{
 "entries": [
  {
   "text": "Quinta-feira, 23 de Setembro de 1993 I Série - Número 100", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1992-1993)", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE DE BOAS-VINDAS A SUA MAJESTADE O REI DE MARROCOS, HASSAN", 
   "type": null
  }, 
  {
   "text": "REUNIÃO DE 22 DE SETEMBRO DE 1993", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "Ás 17 horas e 35 minutos deu entrada na Sala do Senado o cortejo em que se integravam Sua Majestade o Rei de Marrocos (Hassan II), o Sr Presidente da Assembleia da República (Borbota de Melo) e o Sr.Secretários da Mesa, Secretário-Geral da Assembleia da República, Chefe do Protocolo do Estado e membros da comitiva de Sua Majestade o Rei de Marrocos.\nEncontravam-se presentes na Tribuna A outros membros da comitiva do visitante.\nConstituída a Mesa, a Banda da Guarda Nacional Republicana executou os hinos nacionais dos dois países.\nSeguiram-se os discursos do Sr Presidente da Assembleia da República e de Sua Majestade o Rei de Marrocos.\nEram 18 horas e 15 minutos quando a sessão, convocada nos termos da alínea d) do n.º 2 do artigo 50º do Regimento, foi encerrada", 
   "type": null
  }, 
  {
   "text": "3268 I SÉRIE - NÚMERO 100", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 17 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Estavam presentes os seguintes Srs. Deputados.", 
   "type": null
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": null
  }, 
  {
   "text": "Abílio Sousa e Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins \nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio Manuel Fernandes Alves.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia \nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Filipe Pereira de Oliveira.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCecília Pita Catarino.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Mana Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando José Russo Roque Correia Afonso.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nFrancisco José Fernandes Martins.\nGuilherme Henrique Valente Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nIsilda Mana Renda Periquito Pires Martins.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Eduardo Dias Madeira Gouveia.\nJoão Granja Rodrigues da Fonseca.\nJoão José da Silva Maçãs.\nJoão José Pereira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Angelo Ferreira Correia.\nJosé Bernardo Veloso Falcão Cunha.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Macário Custódio Correia.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário de Lemos Damião.\nJosé Pereira Lopes.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Albino Casimiro de Almeida.\nManuel Antero da Cunha Pinto.\nManuel Castro de Almeida.\nManuel Castro de Almeida.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria de Lurdes Borges Póvoa Pombo Costa.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMelchior Ribeiro Pereira Moreira.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva \nOlinto Henrique da Cruz Ravara.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nSimão José Ricon Peres.\nTelmo José Moreno.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Alves Marques Júnior \nAntónio Carlos Ribeiro Campos \nAntónio Domingues de Azevedo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "23 DE SETEMBRO DE 1993 3269", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Fernandes da Silva Braga.\nAntónio José Martins Seguro.\nAntónio Luís Santos da .Costa \nArtur Rodrigues Pereira dos Penedos.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nEdite de Fátima dos Santos Maneiros Estrela.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira Marques.\nGustavo Rodrigues Pimenta.\nHelena de Melo Torres Marques.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto \nJoel Eduardo Neves Hasse Ferreira.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Barbosa Mota.\nJosé Eduardo Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Paulo Martins Casaca.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nLuís Filipe Marques Amado.\nLuís Manuel Capoulas Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nRaúl d'Assunção Pimenta Rêgo.\nRaúl Fernando Sousela da Costa Brito.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nApolónia Maria Alberto Pereira Teixeira.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Centro Democrático Social", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido Popular", 
   "text": " Adriano José Alves Moreira.\nJosé Girão Pereira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Isabel Mana de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Sua Majestade o Rei Hassan II de Marrocos, Srs.Embaixadores, Srs. Membros do Governo, Srs. Deputados, Minhas Senhoras e Meus Senhores: Na Sala do Senado, traçada na segunda metade do século XIX e decorada bem ao gosto deste período da nossa Monarquia Constitucional, e em reunião de Deputados especialmente convocados para a solenidade, a Assembleia da República recebe hoje, comias galas da sua praxe austera, Sua \"Majestade, o Rei Hassan II de Marrocos.\nEm nome da instituição parlamentar portuguesa, em meu nome pessoal e em nome dos Srs. Deputados, apresento a Sua Majestade as nossas saudações democráticas, agradeço a deferência da visita e exprimo o nosso desejo e voto de que goze de feliz estadia entre nós.\nPerante Sua Majestade gostaria ainda de afirmar, na solenidade, desta circunstância, os nossos profundos sentimentos de amizade e de fraternidade para com o povo de Marrocos, manifestando à nobre e grande Nação marroquina e aos seus governantes os nossos votos de paz, de justiça e de prosperidade.\nNos últimos anos, as relações políticas, económicas e culturais entre Portugal e Marrocos vêm conhecendo um aprofundamento a todos os títulos significativo. No entanto - há que reconhecê-lo -, a cooperação entre os dois povos e Estados está longe do nível que todos desejaríamos que já tivesse sido atingido.\nEm particular, é urgente impulsionar a cooperação parlamentar, depois que os dois Estados podem felizmente afirmar, através das suas instituições, a fé nas regras e valores da democracia e quando o processo democrático pluralista parece ter alcançado em ambos os vizinhos do mar do Algarve o desenvolvimento e a estabilização indispensáveis. Na cooperação, Portugal-Marrocos, o diálogo \nNorte-Sul, de que tanto se fala e do qual tanto se espera ainda, poderá encontrar um dos seus eixos fundamentais e obter uma das suas mais lídimas e profícuas expressões.\nSinal e símbolo emblemático do incremento desejável da aproximação efectiva dos dois povos ficará a sen doravante, assim o creio, a visita com que Sua Majestade distingue hoje a Assembleia da República. Eis um voto que é, seguramente, partilhado por todos os Deputados e grupos parlamentares com assento nesta, Câmara.\nNinguém duvida que o aprofundamento da cooperação entre Portugal e Marrocos irá favorecer o aparecimento de novas e mais felizes oportunidades à realização dos interesses portugueses e marroquinos, actuais e futuros.\nMas a cooperação: internacional em referência tem ain-1 da o alcance mais largo, de prestar fidelidade ao legado cultural e civilizacional comum aos dois povos e de corresponder ao apelo de uma História que os fez conviver intensamente num mesmo espaço tem tonal (primeiro, na Península e, depois, no Magrebe), ora em paz relativa,, ora em guerra aberta, que se narra por, batalhas, recontros, invasões e cercos carregados de lances e- manhas guerreiras, mas onde também, de ambos os lados, sucessivas gerações, derramando com generosidade, galhardia e coragem o seu sangue, comprovaram a sua devoção aos ideais que orientavam os seus povos, governantes e líderes.\nDe facto, pode dizer-se que somos dois povos geminados pela História.\nAssim como a formação de Portugal se processou na lenta reconquista do território que os povos magrebinos (almorávidas, almóadas, etc.), em ondas sucessivas, vieram ocupar na Península Ibérica, assim também a unidade nacional, que é hoje Marrocos, se constituiu a partir da reacção religiosa dos xerifes sádidas àquela conquista dos \"Algarves de Além-Mar em África\" que, por", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "3270 I SÉRIE - NÚMERO 100", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "nossa vez nos tentou faz perder no Século XVI. Dir-se-ia que Portugal nasceu como contraponto a uma marroquina tal como Marrocos se formou em contraponto a uma empresa lusitana.\nPor isso o crescente desenvolvimento das nossas relações públicas, culturais e económicas além de ser conforme ao bom entendimento dos interesses vivos de ambos os povos corresponde a um destino e vocação que a História teceu e com que indissoluvelmente nos.......\nA revista de Sua Magestade ocorre num momento particularmente feliz para árabes e judeus e em geral para todos povos do mundo.\nCom efeito pouco mais de uma semana passada foi em 13 de Setembro - sobre a data da assinatura em Washington do acordo pelo qual por um lado Israel garante ao povo palestino o direito de organizar e reger autonomamente na Faixa de Gaza na Cisjordânia e por outro a Organização de Libertação da Palestina, finalmente aceite como legitima \nrepresentante deste povo, reconhece a existência e a legitimidade do Estado de Israel. São estes bons sinais ou augúrios para a normalização das relações entre árabes e judeus e para o encerrar de um conflito que tantas vidas, angústias e sofrimentos custou a uns e a outros por décadas e décadas e no qual hibernou sempre uma ameaça à paz e à estabilidade de todo o mundo.\nNa procura de uma solução pacifica e justa para que este conflito grave e sangrento, Sua Majestade o Rei Hassan II foi incansável e assumiu atitudes \nDignas do maior apreço.\nLembro a tal propósito por exemplo a sua iniciativa de convocar em 1982, a Cimeira Árabe de Fez donde saiu um plano generoso para aproximar as duas partes e fazer justiça ao povo palestino garantindo a paz nos territórios ocupados. Por isso não terá surpreendido a notícia veiculada pelos meios de comunicação social, segundo a qual no regresso de Washington o Chefe do Governo e o Ministro dos Negócios Estrangeiros de Israel fizeram escala em Rabat para se encontrarem com Sua Majestade o Rei Hassan II, tendo-lhe dirigido convite para visitar Israel. Nem tão pouco surpreenderá a mensagem de regozijo e encorajamento que sua Majestade nessa ocasião enviou ao povo de Israel lembrando que os árabes e os judeus «sempre se guiaram pelo livro revelado de Tora» e manifestando a esperança de que as relações entre uns e outros se encaminhem no futuro, para o melhor.\nNeste momento alto e promissor para o Próximo Oriente para o Mundo Árabe e para a Europa é tempo de honrar em especial todos quantos não desesperaram no meio da complexidade da situação e souberam com paciência e invenção, fazer uma obra de paz entre os «filhos de Abraão» tão longamente desavindos. Por isso saúdo pessoalmente Sua Majestade o Rei Hassan II por esse acontecimento excepcional e histórico que foi a assinatura no corrente mês de Setembro do Acordo entre Israel e a OLP.\nTalvez a construção da paz à escala do Mundo seja superior às forças humanas a violência sopra sempre donde quer extinta uma labareda logo outra se reacende como se a paz universal e perpetua contrariando o profeta Isaías, fosse um sonho impossível. Mas nem os cidadãos, nem os governantes, nem as organizações internacionais podem dar-se por vencidos na luta pela paz e pela concórdia dos povos. Que seria da civilização e do progresso espírito se nos rendêssemos à violência à guerra e à violação dos direitos do Homem em qualquer das partes do mundo? \nEm todo o caso as quebras da paz tornam-se nos mais intoleráveis quando afectam os povos irmãos ou ocorrem em regiões a que nos achamos mais ligados pela História e pela cultura. Não se estranhará, por isso que nós portugueses sintamos com particular angustia a guerra fratricida que se abateu sobre o povo de Angola. Que nos emocionemos com a situação de violência imposta pela Indonésia ao povo de Timor-Leste e que nos preocupemos de modo especial com os sobressaltos que teimam ainda em toldar o horizonte da África Austral. Assim os povos e os Estados amigos hão-de compreender que lhes solicitemos insistentemente tudo quanto puderem fazer para que essas situações dolorosas rapidamente se resolvam em paz com justiça com respeito pela dignidade humana e pelo direito.\nÉ tempo de terminar. Renovo os votos de feliz estadia a Sua Majestade o Rei Hassan II e agradeço mais uma vez, do fundo do coração, a visita com que hoje distingiu e honrou a Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Aplausos gerais", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vai usar da palavra o Rei Hassan II.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Sua Majestade o Rei de Marrocos(Hassan II): Louvado seja Deus, o Seu Profeta e os Seus Companheiros! \nSr. Presidente, Sr.ªs e Srs. Deputados representantes do Estado português amigo e irmão.\nEstamos aqui reunidos e sentimos que existe um laço extremamente forte que nos une para além de uma grande e profunda alegria por estarmos neste momento perante os representantes do nobre povo português. Aliás esta profunda alegria explica-se pelo facto de a nossa amizade Ter acontecido há muito tempo atrás graças à História , que os juntou num destino comum. Estamos portanto ligados por sentimentos de fraternidade pela nossa civilização, pelo amor e pela paz.\nE se digo que estamos ligados por um destino e uma civilização comuns é porque, quer em Marrocos, existem monumentos marcas e balizas que ao perdurarem através dos tempos até hoje são testemunho desta civilização caracterizada por uma arte arquitectónica autentica. De facto, estes monumentos são testemunho de uma História multissecular que aponta para a fraternidade. Afirmo-o com uma fé profunda, porque os portugueses foram os únicos que nunca em qualquer continente fizeram discriminação racial.\nE insisto em dizer que foram os únicos que nunca a fizeram.\nOra, esta é uma prova de que estamos ligados por profundos laços de amizade e fraternidade pois todos nós sempre lutamos pela dignidade do ser humano.\nEstamos também ligados pelo destino comum da paz e pela paz. Portugal tem uma posição geográfica e uma situação no contexto internacional que sempre lhe permitiu designadamente durante a II Guerra Mundial manter a sua soberania por completo de tal forma que não tomou qualquer partido relativamente às partes em confronto, considerando que a política mais justa e mais sábia era a da cooperação entre os seres humanos, com base na coexistência pacífica.\nSr. Presidente, Sr.ªs e Srs. Deputados: A partir da criação das Nações Unidas não faz qualquer sentido em estados pequenos e grandes pois essa diferença deixou de existir.\nTodos os estados têm direito a voto, portanto todos têm de arcar com as responsabilidades ao nível da definição do porvir, ou seja, do futuro da humanidade. Por isso, os nossos países, Marrocos e Portugal, apesar do que sofreram no século passado, podem trabalhar juntos com toda a seriedade em prol da sua causa, podendo ambos desempenhar um papel importante. Ora, isto constitui uma novidade na identificação do futuro da humanidade e uma garantia do \nbem-estar desta Região.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "23 DE SETEMBRO DE 1993 3271", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Portugal é, antes de mais, um país atlântico e mediterrânico, o que o levou a olhar para Oriente e para Ocidente, proporcionando, assim, um encontro de civilizações e de culturas, ou seja, uma miscigenação que deu origem a que nunca aceitasse inclinar-se perante o facto consumado ou sujeitar-se à tirania e à violência.\nDe igual modo, Deus colocou Marrocos numa situação geográfica semelhante à de Portugal, com uma mão para Ocidente e outra para Oriente, situado no Mediterrâneo, que inspirou a sua civilização, olhando ao mesmo tempo para o Oceano Atlântico, e enderançando, assim, as suas ambições e aspirações para um futuro novo.\nSr. Presidente, como V. Ex.ª já referiu, as nossas relações bilaterais não reflectem, na íntegra, tudo o que une os nossos povos, ligados por relações de longa data. Embora sejam relações de grande amizade, entendo que, a nível bilateral, há ainda muito a fazer. É, pois, necessário trabalharmos com muito entusiasmo e determinação para recuperarmos o tempo que perdemos e para que possamos fomentar a cooperação em todos os domínios que, em primeiro lugar, interessam aos nossos países e, em segundo lugar, à nossa Região.\nSr. Presidente, V. Ex.ª afirmou que a guerra é como um diabo, um demónio: apaga-se a labareda num local e ela aparece noutro. No entanto, neste mundo existem povos que não têm qualquer preocupação ou objectivo a não ser o de fomentar a paz, trabalhando nesse sentido com grande afinco. V. Ex.ª disse ainda que temos todo um futuro à nossa frente e apontou o exemplo do Médio Oriente. Estou completamente de acordo, até porque existem já sinais encorajadores que incitam ao optimismo e, pessoalmente, sou uma pessoa optimista por natureza.\nEntendo que todos os que se dedicam à política são como os que se dedicam a uma arte ou a um ofício e têm de ser, por natureza, optimistas, porque se não forem só lhes resta «fecharem a barraca» - passe a expressão-, deixando a chave em mãos alheias.\nNo entanto, apesar do nosso optimismo, não podemos deixar de ter em atenção o processo que está a decorrer em Washington. Trata-se de um processo que, em meu entender, está a dar os primeiros passos como se fosse um bebé que ainda precisa de muita ajuda e de quem o possa guiar.\nEsta situação verifica-se não só por parte dos árabes ou dos judeus, mas também de todos os países e de todas as comunidades e organizações regionais económicas. Cabe-nos, assim, facilitar o convívio e a coexistência entre os «filhos de Abraão», pelo que não podemos garantir esta convivência se não nos dermos as mãos, sem que exista qualquer diferença entre o Norte e o Sul, entre o Oriente e o Ocidente. Devemos reconhecer este tributo de sangue e criar as bases para a futura prosperidade e cooperação, pois só assim os árabes e os judeus poderão esquecer as tragédias que viveram, abrindo os braços a um futuro brilhante.\nE em todo este contexto qual foi o nosso papel? Assumimos desde sempre um papel natural, até porque consideramos que a guerra não é solução para resolver os problemas. Bem pelo contrário, a verdadeira guerra, no bom sentido da palavra, ou seja, a verdadeira luta é a que proclamamos abertamente contra a ignorância, a fome, o atraso, o subdesenvolvimento e à pobreza, que, em meu entender, têm de ser combatidos. E porquê? \nPorque se acreditamos nos valores do regime democrático representativo, este combate é o único instrumento que permite aos países alcançarem os seus objectivos e as suas aspirações, pelo que temos de dar ao boletim de voto o devido valor. Cada um de nós, que tem este boletim de voto nas mãos, deve dar-lhe o apreço que merece. Qual a utilidade da votação se votarmos a favor da ignorância e da pobreza? \nA democracia que, em relação à educação e à formação, aspira conseguir alcançar condições que permitam, designadamente, uma melhor preparação das classes pobres, reduzindo as diferenças entre os vários estratos sociais, vai perdurar. Mesmo nos países desenvolvidos da Europa verificamos que os problemas económicos e sociais estão a agravar-se. O desemprego e a falta de oportunidades de trabalho enegrecem o horizonte do futuro, tornando-o cada vez mais sombrio. Ora, as diferenças entre as várias camadas sociais não trazem nada de bom e, por isso, não podemos esquecer este perigo e devemos ter em atenção que estamos a navegar todos juntos, no mesmo barco, pelo que temos de estender as mãos uns aos outros, de continente a continente, de mar a mar, tal como já fizemos no passado.\nExpresso o voto de que vivamos em paz para que os nossos filhos tenham um futuro melhor! \nEspero que vós, representantes do povo português, tenham apreendido o sentido destas minhas muito breves palavras pois é algo que vos diz respeito e toca de perto, uma vez que sois vós que deveis ajudar o vosso povo, levando por diante a defesa da causa do vosso país.\nDeus proteja este país honrado e este povo irmão e lhe dê felicidade! \nProfiro estas palavras não por estar aqui entre vós, mas porque penso que tendes um país que é respeitado e amado. Portugal tem um papel importante a desempenhar neste canto do mundo. Talvez tenha revelado uma humildade maior do que a que devia, mas Deus é grande! \nDeus proteja o vosso país, o vosso povo, e ajude cada um de vós a realizar a missão que lhe está destinada! \nMuito obrigado por toda a consideração com que me rodearam. Sei que o Parlamento português está ainda em período de férias parlamentares e se VV. Ex.ªs estão aqui presentes, neste momento, prova a amizade que nutrem pelo meu país e pelo meu povo.\nViva Portugal! \nViva o povo português! \nA paz esteja convosco, assim como a bondade e a Graça de Deus! \nBem hajam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Srs. Deputados, está encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "DIÁRIO da Assembleia da República \nDepósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "1 - Preço de página para venda avulso, 6$50+IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "PREÇO DESTE NÚMERO 41$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida à administração da imprensa Nacional-Casa da Moeda , E.P., Rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}