{
 "entries": [
  {
   "text": "VII LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 26 DE MAIO DE 1999", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 35 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da entrada na Mesa das propostas de lei n.ºs 280 a 282/VII e 284 e 285/VII, de requerimentos e de respostas a alguns outros.\nA Câmara tomou conhecimento da declaração de renúncia ao mandato apresentada pela Sr.ª Deputada do PS Maria João Rodrigues.\nEm declaração política, o Sr. Deputado Octávio Teixeira (PCP), a propósito da situação sócio-económica dos portugueses que tem motivado algumas lutas laborais, condenou o que considera medidas eleitoralistas do Governo. No fim, respondeu a pedidos de esclarecimento do Sr.Deputado Joel Hasse Ferreira (PS).\nTambém em declaração política, a Sr.ª Deputada Manuela Ferreira Leite (PSD) criticou a política económica do Governo, que igualmente classificou de eleitoralista, respondendo, depois, a pedidos de esclarecimento dos Srs. Deputados Manuel dos Santos (PS) e Luís Queiró (CDS-PP).\nAo abrigo do n.º 2 do artigo 81.º do Regimento, o Sr. Deputado João Poças Santos (PSD) deu conta das propostas e sugestões aprovadas no III Congresso do Distrito de Leiria e Estremadura.\nA Câmara discutiu e aprovou o voto n.º 154/VII - De protesto pelas condições em que estiveram retidos nas instalações do Aeroporto de Lisboa cerca de duas dezenas de cidadãos angolanos (PCP, PSD, CDS-PP e Os Verdes), tendo-se pronunciado os Srs. Deputados António Filipe (PCP), Jorge Roque Cunha (PSD), Isabel Castro (Os Verdes), Maria José Nogueira Pinto (CDS-PP) e Maria Celeste Correia (PS).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foram discutidos conjuntamente, na generalidade, os projectos de lei n.ºs 678/VII - Apoios à permanência e integração na família de idosos e pessoas portadoras de deficiência (PSD) e 680/VII - Altera o artigo 80.º-A do Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro (CDS-PP), que foram aprovados. Usaram da palavra, a diverso título, os Srs. Deputados Maria Eduarda Azevedo (PSD), Maria José Nogueira Pinto e Luís Queiró (CDS-PP), Afonso Candal (PS), Rui Namorado (PS), Alexandrino Saldanha (PCP), Sónia Fertuzinhos (PS), Nuno Coreia da Silva (CDS-PP), Isabel Castro (Os Verdes) e Armando Paulino (PS).\nO Sr. Presidente encerrou a sessão eram 18 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Aires Manuel Jacinto de Carvalho.\nAlberto Bernardes Costa.\nAlberto de Sousa Martins.\nAlbino Gonçalves da Costa.\nAníbal Marcelino Gouveia.\nAntónio Alves Cardoso.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio de Almeida Santos.\nAntónio Fernandes da Silva Braga.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Manuel Carmo Saleiro.\nAntónio Rui Esteves Solheiro.\nArlindo Cipriano Oliveira.\nArmando Jorge Paulino Domingos.\nArtur Clemente Gomes de Sousa Lopes.\nArtur Miguel Claro da Fonseca Mora Coelho.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Alberto Cardoso Rodrigues Beja.\nCarlos Alberto Dias dos Santos.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel Amândio.\nCarlos Manuel Luís.\nCasimiro Francisco Ramos.\nCláudio Ramos Monteiro.\nDomingos Fernandes Cordeiro.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Antão de Oliveira Ramos.\nFernando Garcia dos Santos.\nFernando Manuel de Jesus.\nFernando Pereira Serrasqueiro.\nFrancisco Fernando Osório Gomes.\nFrancisco José Pereira de Assis Miranda.\nFrancisco José Pinto Camilo.\nFrancisco Manuel Pepino Fonenga.\nGonçalo Matos Correia de Almeida Velho.\nHenrique José de Sousa Neto.\nJoão Rui Gaspar de Almeida.\nJoaquim Sebastião Sarmento da Fonseca Almeida.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Manuel Damas Martins Rato.\nJorge Manuel Fernandes Valente.\nJorge Manuel Gouveia Strecht Ribeiro.\nJosé Adelmo Gouveia Bordalo Junqueiro.\nJosé Afonso Teixeira de Magalhães Lobão.\nJosé Alberto Cardoso Marques.\nJosé António Ribeiro Mendes.\nJosé Carlos Correia Mota de Andrade.\nJosé Carlos da Cruz Lavrador.\nJosé Carlos Lourenço Tavares Pereira.\nJosé da Conceição Saraiva.\nJosé de Matos Leitão.\nJosé Ernesto Figueira dos Reis.\nJosé Fernando Rabaça Barradas e Silva.\nJosé Manuel de Medeiros Ferreira.\nJosé Manuel Niza Antunes Mendes.\nJosé Manuel Rosa do Egipto.\nJosé Manuel Santos de Magalhães.\nJosé Maria Teixeira Dias.\nJosé Pinto Simões.\nJovita de Fátima Romano Ladeira.\nJúlio da Piedade Nunes Henriques.\nJúlio Manuel de Castro Lopes Faria.\nJúlio Meirinhos Santanas.\nLaurentino José Monteiro Castro Dias.\nLuís Afonso Cerqueira Natividade Candal.\nLuís António do Rosário Veríssimo.\nLuís Pedro de Carvalho Martins.\nMafalda Cristina Mata de Oliveira Troncho.\nManuel Afonso da Silva Strecht Monteiro.\nManuel Alberto Barbosa de Oliveira.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nManuel Martinho Pinheiro dos Santos Gonçalves.\nMaria Celeste Lopes da Silva Correia.\nMaria do Carmo de Jesus Amaro Sequeira.\nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro.\nMaria Eduarda Bento Alves Ferronha.\nMaria Fernanda dos Santos Martins Catarino Costa.\nMaria Helena do Rêgo da Costa Salema Roseta.\nMaria Isabel Ferreira Coelho de Sena Lino.\nMaria Jesuína Carrilho Bernardo.\nMaria Manuela de Almeida Costa Augusto.\nMartim Afonso Pacheco Gracias.\nMiguel Bernardo Ginestal Machado Monteiro Albuquerque.\nNatalina Nunes Esteves Pires Tavares de Moura.\nNelson Madeira Baltazar.\nNuno Manuel Pereira Baltazar Mendes.\nPaula Cristina Ferreira Guimarães Duarte.\nPaulo Jorge dos Santos Neves.\nPaulo Jorge Lúcio Arsénio.\nPedro Luís da Rocha Baptista.\nPedro Ricardo Cavaco Castanheira Jorge.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui do Nascimento Rabaça Vieira.\nRui Manuel dos Santos Namorado.\nSérgio Paulo Mendes de Sousa Pinto.\nSónia Ermelinda Matos da Silva Fertuzinhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " Alberto Queiroga Figueiredo.\nÁlvaro dos Santos Amaro.\nAntonino da Silva Antunes.\nAntónio Costa Rodrigues.\nAntónio d'Orey Capucho.\nAntónio de Carvalho Martins.\nAntónio dos Santos Aguiar Gouveia.\nAntónio Edmundo Barbosa Montalvão Machado.\nAntónio Fernando da Cruz Oliveira.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio Manuel Taveira da Silva.\nAntónio Moreira Barbosa de Melo.\nAntónio Roleira Marinho.\nArtur Ryder Torres Pereira.\nCarlos Eugénio Pereira de Brito.\nCarlos Manuel Duarte de Oliveira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "Carlos Manuel Marta Gonçalves.\nDomingos Dias Gomes.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Eugénio Castro de Azevedo Soares.\nFernando José Antunes Gomes Pereira.\nFernando Pedro Peniche de Sousa Moutinho.\nFernando Santos Pereira.\nFilomena Maria Beirão Mortágua Salgado Freitas Bordalo.\nFrancisco José Fernandes Martins.\nFrancisco Xavier Pablo da Silva Torres.\nGuilherme Henrique Valente Rodrigues da Silva.\nHermínio José Sobral Loureiro Gonçalves.\nHugo José Teixeira Velosa.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Eduardo Guimarães Moura de Sá.\nJoaquim Manuel Cabrita Neto.\nJoaquim Martins Ferreira do Amaral.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Augusto Gama.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Rezende Moreira da Silva.\nJosé Manuel Costa Pereira.\nJosé Manuel Durão Barroso.\nLucília Maria Samoreno Ferra.\nLuís Carlos David Nobre.\nLuís Manuel Gonçalves Marques Mendes.\nLuís Maria de Barros Serra Marques Guedes.\nManuel Acácio Martins Roque.\nManuel Alves de Oliveira.\nManuel Castro de Almeida.\nManuel Joaquim Barata Frexes.\nManuel Maria Moreira.\nMaria de Lourdes Lara Teixeira.\nMaria de Lurdes Borges Póvoa Pombo Costa.\nMaria Eduarda de Almeida Azevedo.\nMaria Fernanda Cardoso Correia da Mota Pinto.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Dias Ferreira Leite.\nMário da Silva Coutinho Albuquerque.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nPedro José da Vinha Rodrigues Costa.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.\nRolando Lima Lalanda Gonçalves.\nRui Fernando da Silva Rio.\nSérgio André da Costa Vieira.\nVasco Manuel Henriques Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " António Carlos Brochado de Sousa Pedras.\nAugusto Torres Boucinha.\nFernando José de Moura e Silva.\nFrancisco Amadeu Gonçalves Peixoto.\nGonçalo Filipe Ribas Ribeiro da Costa.\nJorge Alexandre Silva Ferreira.\nLuís Afonso Cortez Rodrigues Queiró.\nMaria José Pinto da Cunha Avilez Nogueira Pinto.\nNuno Jorge Lopes Correia da Silva.\nRui Manuel Pereira Marques.\nRui Miguel Gama Vasconcelos Pedrosa de Moura.\nSílvio Rui Neves Correia Gonçalves Cervan.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Alexandrino Augusto Saldanha.\nAntónio Filipe Gaião Rodrigues.\nAntónio João Rodeia Machado.\nAntónio Luís Pimenta Dias.\nBernardino José Torrão Soares.\nJoão António Gonçalves do Amaral.\nJoão Cerveira Corregedor da Fonseca.\nLino António Marques de Carvalho.\nMaria Luísa Raimundo Mesquita.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Heloísa Augusta Baião de Brito Apolónia.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "José Mário de Lemos Damião.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos requerimentos e das respostas a requerimentos que deram entrada na Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Secretário* (José Reis) : Sr. Presidente e Srs. Deputados, deram entrada na Mesa e foram admitidas as propostas de lei n.ºs 280/VII - Autoriza o Governo a tomar medidas legislativas no âmbito dos mercados de valores mobiliários e outros instrumentos financeiros; 281/VII - Procede à criação da Universidade das Forças Armadas e do Instituto de Altos Estudos das Forças Armadas, que baixou às 3.ª e 6.ª Comissões; 282/VII - Autoriza o Governo a aprovar o Estatuto da Ordem dos Notários; 284/VII - Autoriza o Governo a aprovar o Estatuto Disciplinar dos Notários enquanto oficiais públicos, que baixou à 4.ª Comissão e 285/VII - Aprova o Estatuto do Notariado.\nSr. Presidente e Srs. Deputados, deram ainda entrada na Mesa diversos requerimentos.\nNa reunião plenária de 19 de Maio: ao Ministério do Equipamento, do Planeamento e da Administração do Território, formulados pelos Srs.Deputados Fernando Pereira Marques e Alexandrino Saldanha; aos Ministérios do Ambiente e da Saúde e ao Instituto Nacional de Emergência Médica, formulados pelo Sr. Deputado João Carlos Duarte; ao Ministério da Economia, formulado do Sr. Deputado António Filipe; ao Ministério da Saúde, formulado pelo Sr. Deputado Bernardino Soares; ao Ministério da Agricultura, do Desenvolvimento Rural e das Pescas, formulados pelo Sr. Deputado Lino de Carvalho; ao Ministério da Educação, formulado pela Sr.ª Deputada Luísa Mesquita; ao Ministério do Ambiente, formulado pela Sr.ª Deputada Isabel Castro; a diversos ministérios, formulados pela Sr.ª Deputada Heloísa Apolónia.\nNas reuniões plenárias de 20 e 21 de Maio: ao Ministério da Educação, formulados pelos Srs. Deputados Rui Namorado e Jorge Ferreira; ao Ministério da Saúde, formulado pelo Sr. Deputado José Barradas; a diversos Ministérios, formulados pelo Sr. Deputado Jorge Roque Cunha;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "ao Ministério do Trabalho e da Solidariedade, formulados pelos Srs.Deputados João Moura de Sá e António Rodrigues; aos Ministérios da Educação, do Equipamento, do Planeamento e da Administração do Território, formulados pela Sr.ª Deputada Luísa Mesquita; ao Ministério da Agricultura, do Desenvolvimento Rural e das Pescas, formulado pelo Sr. Deputado Lino de Carvalho; ao Ministério do Ambiente, formulado pelo Sr. Deputado António Martinho; ao Governo, formulados pelo Sr.Deputado Mota Amaral; ao Ministério da Administração Interna, formulado pela Sr.ª Deputada Isabel Castro; às Câmaras Municipais de \nAlbergaria-a-Velha e Oliveira de Azeméis, formulados pelo Sr. Deputado Aníbal Gouveia.\nPor sua vez, o Governo respondeu a requerimentos apresentados por vários Srs. Deputados.\nNos dias 20 e 21 de Maio: Barbosa de Oliveira, na sessão de 20 de Janeiro; Manuela Aguiar, na sessão de 12 de Fevereiro; Victor Moura, na sessão de 26 de Março; e Lino de Carvalho, na sessão de 24 de Abril.\nNo dia 25 de Maio: Rodeia Machado, na sessão de 5 de Fevereiro; Jorge Roque Cunha, no dia 2 de Março; Arménio Santos, na sessão de 10 de Março; António Rodrigues, na sessão de 11 de Março; Fernando Pedro Moutinho, na sessão de 17 de Março; Alexandrino Saldanha, na sessão de 30 de Março; Luísa Mesquita, na sessão de 7 de Abril; e Antão Ramos, na sessão de 15 de Abril.\nSr. Presidente e Srs. Deputados, deu ainda entrada na Mesa um pedido de renúncia ao mandato, a partir de 26 de Maio, apresentado por Maria João Rodrigues, Deputada do PS, pelo círculo eleitoral de Coimbra, nos termos do artigo 7.º do Estatuto dos Deputados, que vou passar a ler: \n\"Tendo desempenhado responsabilidades governativas na presente Legislatura e, logo de seguida, preenchido funções no Gabinete do Primeiro-Ministro para coordenação das negociações da Agenda 2000, só agora me seria possível assumir o meu mandato de Deputada.\nNo entanto, considerando o curtíssimo período de trabalhos \nparlamentares que ainda resta até ao termo da Legislatura, assim como as responsabilidades que me estão cometidas neste Gabinete, a renúncia ao mandato de Deputada é, nas presentes circunstâncias, a atitude que se me afigura mais avisada e respeitadora da instituição parlamentar.\nHavendo sempre procurado dar o meu melhor pela prestação de um serviço público, resta-me lamentar não ter tido o privilégio de participar ao longo da Legislatura nos trabalhos desta Assembleia e na estimulante convivência dos seus membros, sob a sábia condução de V. Ex.ª que muito estimo e sempre admirei.\nCom a expressão da mais alta consideração, a Deputada Maria João Rodrigues.\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Srs. Deputados, inscreveram-se para proferir declarações políticas os Srs. Deputados Octávio Teixeira e Manuela Ferreira Leite.\nTem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Presidente, Srs. Deputados: \"Não há maior cego do que aquele que não quer ver\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Augusto Boucinha* (CDS-PP): É verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Este velho ditado, assente na sabedoria popular, encaixa-se como uma luva no Governo do Engenheiro Guterres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Para o Primeiro-Ministro e para o seu Governo, Portugal continua no melhor dos mundos e os portugueses nunca terão vivido tão felizes e a prova de que assim é, segundo eles, é dada pelo número de telemóveis.\nO défice da balança comercial tem vindo a aumentar de forma \npreocupante? É um facto! Mas para os governantes socialistas isso não tem qualquer significado. Que importa isso se agora temos o euro, se já não há o drama de o País ter de obter divisas para pagar o défice?!, dizem eles.\nOmitem que os euros não caiem do céu, que o País tem de produzir os euros necessários para pagar o défice. Quem vai produzi-los? Quem vai pagá-los? \nResponder as estas questões dá trabalho e exige políticas e medidas adequadas, mas para isso, para tomar medidas já se sabe que não se pode contar com o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *João Amaral* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Da intensa actividade eleitoralista dos Ministros não resta tempo para a \"chata\" actividade governativa. Governar... Eles, os Ministros, até queriam, o que não têm é tempo! Para além do mais, para quê preocuparem-se se, como sempre, quem vai ter de pagar são os trabalhadores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Paralelamente, a promessa de uma inflação de 2% dá lugar a uma inflação real de 3%. E ainda agora a procissão vai no adro...! Mas também isto, para o Governo, não tem interesse de maior. Mais ponto menos ponto percentual...\nMas a questão substantiva não é essa, nem sequer se trata de saber o que é mais favorável para a economia portuguesa, se o crescimento mais acelerado ou se um pouco mais de inflação, porque sobre isso não temos dúvidas, pois nunca fomos, como os socialistas, fundamentalistas da estabilidade dos preços.\nE muito menos se trata de saber se estão ou não a ser cumpridos os critérios da moeda única. Aliás, nada nos preocupa que o Ministro das Finanças venha a público dizer que no Governo só ele é que se preocupa com isso, que os outros Ministros nada fizeram nem nada fazem, antes pelo contrário, para atingir a moeda única e para cumprir o pacto de estabilidade.\nO problema é que os trabalhadores portugueses estão a ser lesados nos seus rendimentos reais. De facto, o fulcro da questão é que os trabalhadores foram enganados pelo Governo do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Maria Celeste Correia (PS): Não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Foram-no directamente os trabalhadores da função pública e foram-no, igualmente, todos os restantes trabalhadores, porque quer num quer noutro caso, as respectivas negociações colectivas tiveram como referencial básico a inflação virtual de 2% oficializada pelo Governo.\nTambém aqui se exigem acções correctivas por parte do Governo, mas também para isto o Governo não tem tempo e, muito menos, vontade política. Mais uma vez,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "porque são os trabalhadores a pagar, são eles os enganados, são eles os lesados. Mas os trabalhadores continuam felizes, dizem o \nPrimeiro-Ministro e o seu Governo. Aí estão os telemóveis...\nEste Governo, autista, como o seu antecessor, finge não ver que a realidade mostra, cada vez mais, o protesto dos trabalhadores.\nOs trabalhadores das Administrações Central e Local manifestam-se nas ruas, fazem greves e o Governo finge que não vê; os estudantes de Coimbra e de Lisboa realizam jornadas de luta e o Governo esconde a cabeça na areia e considera que não são mais que \"garotadas\"; os maquinistas da CP fazem greves e o Governo nada faz para resolver o conflito, porque ele, Governo, não anda de comboio, a não ser para qualquer inauguração com o comboio relacionada; o Sindicato \nIndependente dos Médicos marca greves \"cirúrgicas\" para dilatar os fins-de-semana e o Governo promete ser tão inoperante, passivo e laxista quanto o foi em anteriores situações; a greve dos pescadores do arrasto prolonga-se há quase dois meses, aumentam as importações de Espanha, o pescado encarece para os consumidores, os pescadores já não têm dinheiro para sustentar as suas famílias, mas o Governo permanece impávido, mudo, surdo e cego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *João Amaral* (PCP): É isso mesmo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Maria Manuela Augusto (PS): Olhe que não!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Em vez de procurar mediar e resolver o conflito, a sua aposta objectiva do Governo é obrigar os trabalhadores a vergarem-se pela pressão da miséria e da fome.\nOs cerca de 600 estudantes do Instituto Superior de Tecnologias da Saúde há já dois meses que lutam em defesa dos seus direitos e das expectativas legitimadas pela inacção do Governo ao longo de três anos.\nQuando, no início do mês, o Grupo Parlamentar do PCP aqui trouxe esta situação dramática, o Governo, através do Grupo Parlamentar do Partido Socialista, jurou e tornou a jurar que não estava a \"dormir na forma\", iria resolver o problema e já haveria soluções ensejadas.\nPassado quase um mês, a situação permanece como estava, os estudantes continuam com os seus legítimos protestos, agora à frente do Ministério da Educação, do Ministério da tal \"paixão\" que era para haver mas não houve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Maria Manuela Augusto (PS): Houve, houve!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Houve? Ninguém deu por isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: O Ministro Grilo continua a não querer resolver o drama que ele próprio ajudou a criar, mas não teve qualquer pejo, ontem mesmo, em tentar acabar com os protestos através da repressão policial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *João Amaral* (PCP): Uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: É condenável, é inaceitável que também este Governo comungue da doutrina de outros, em tempos não muito distantes, de que a solução de problemas e o fim de lutas sociais deve assentar na força das bastonadas. Aliás, contra aquele acto e esta filosofia intoleráveis quero aqui deixar bem vincado o protesto e a condenação do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mas, Sr. Presidente e Srs. Deputados, esta inqualificável atitude do Governo, ontem tomada na Av. 5 de Outubro, é reveladora de que o Governo sente e sabe que os ventos não lhe correm de feição.\nO Governo, embora diga que não existem, sabe que os protestos e as manifestações populares se vêem e sabe que o descontentamento existe em muitas faixas da população portuguesa, em particular nos trabalhadores, por isso o Governo mostra receio, porque vive obcecado, apenas e só, pelos resultados eleitorais.\nComo não quer resolver os problemas, o Governo procura calar os protestos, mesmo que com a pressão da fome e à custa da bastonada. Para desviar as atenções, o Governo recorre à diabolização das oposições, ainda que para isso tenha necessidade de recorrer a patéticas acusações de tentativas de \"assassinato político\", e, para tentar contrabalançar as razões de descontentamento popular, não tem pejo nem limites no recurso a calendários e medidas eleitoralistas.\nGuardar o momento da actualização extraordinária de algumas pensões de reforma, decidida há um ano, para o dia 1 de Junho, 12 dias antes de um acto eleitoral, só pode ter - aliás, só tem - um objectivo \neleitoralista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): É uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Mas o anúncio ontem feito pelo Primeiro-Ministro de que iria ser refeita a tabela de retenções na fonte em sede de IRS de modo a reduzi-las pode ser mais do que eleitoralismo porque pode \nconsubstanciar uma fraude cometida contra os contribuintes.\nÉ um facto que as alterações introduzidas no IRS no Orçamento do Estado para 1999 fizeram baixar a carga fiscal sobre a grande maioria dos contribuintes. Isso é um facto e o PCP sabe-o melhor do que ninguém, porque essas alterações e essa redução nele tiveram origem e a ele se devem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Mas é igualmente verdade que, em finais de Fevereiro deste ano, foram publicadas no Diário da República novas tabelas de retenção na fonte, tendo em atenção o aprovado no Orçamento do Estado. E é assim que para centenas de milhares de famílias as taxas de retenção na fonte baixaram - 2,5%, 3,5% e 4,5% - e que para escalões de rendimentos mais elevados essa baixa se cifrou em um ponto percentual.\nEm todo o caso, não podemos garantir que aquelas tabelas estejam totalmente rigorosas porque não fomos nós que as elaborámos. Mas no Orçamento do Estado o Governo admitia uma determinada evolução da receita nominal do IRS e sucede que o valor acumulado das cobranças no final de Abril, isto é, já depois das compensações resultantes da aplicação das novas tabelas, apresenta uma evolução de receita exactamente igual à prevista, o que parece indiciar uma razoável adequação das tabelas às alterações introduzidas no Orçamento do Estado em tributação do IRS.\nE se essa adequação é razoável, então o anúncio pelo Primeiro-Ministro de novas tabelas mais favoráveis só pode ter um significado e um objectivo: \"adoçar a boca\" dos contribuintes durante 1999, durante o período de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "realização de duas eleições, para depois, já no ano 2000, quando forem feitas as liquidações definitivas do IRS, algumas centenas de milhares de famílias serem obrigadas a fazer um pagamento adicional.\nEntretanto - pensarão o Governo e o PS -, as eleições já estarão passadas e os eventuais votos estarão contados... Mas, Sr.Primeiro-Ministro e Srs. Deputados do PS, isto não é fazer política; isso seria, pura e simplesmente, burlar os eleitores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de alguns Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Joel Hasse Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Sr. Presidente e Srs. Deputados, neste clima de campanha pré-eleitoral, o Sr. Deputado Octávio Teixeira veio aqui fazer a prova de vida do seu grupo parlamentar e do seu partido - aliás, do grupo parlamentar não era necessário, pois temos visto o seu dinamismo, mas do partido vai sendo cada vez mais necessário...!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. Deputado Octávio Teixeira foi, aliás, aplaudido, embora com alguma discrição, por parte da direcção do Grupo Parlamentar do PSD, o que é bem o sinal dos tempos que correm… - até que o \"homem de mármore\" ponha aquilo em ordem ainda há alguma confusão...!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Sr. Deputado Octávio Teixeira, o senhor esqueceu-se de referir que estes anos têm trazido um crescimento económico claramente superior ao da média europeia e ao dos últimos anos do cavaquismo - aliás, agora que o Professor Cavaco parece querer ressuscitar politicamente é bom lembrá-lo.\nPor outro lado, o senhor também não referiu que, apesar de alguns aspectos relacionados com a questão da inflação - que se houver tempo aprofundaremos - houve neste conjunto de anos do governo Guterres um crescimento salarial real e tem havido uma descida clara do desemprego.\nOs senhores falam-nos das estatísticas, mas acontece…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Pedro Passos Coelho* (PSD): Não é isso que o Dr. Vítor Constâncio diz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Se o senhor souber citar o Vítor Constâncio eu já lhe explico! \nComo estava a dizer, tem havido, de facto, uma clara descida do desemprego. Também em relação ao que os organismos internacionais, por vezes tão citados, referem, o senhor vai buscar aí um ponto ou outro, mas - e sabe-o certamente - a OCDE nas suas perspectivas sobre Portugal refere que, na continuidade da actual política, haverá até uma maior aceleração do crescimento - aliás, emprega o termo reprise…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Azevedo Soares* (PSD): Até o João Amaral está a ficar com sono…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Ó Comandante, não durma o senhor \"na forma\", como é habitual, que eu cá estarei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Sr. Deputado Octávio Teixeira, a inflação em Portugal está a crescer mais do que a média europeia, mas, num País que está com um crescimento económico num espaço de mercado único, é normal que isso aconteça.\nClaro que há problemas relacionados com o que o senhor disse e a UGT já veio levantá-los nos últimos dias, tendo o senhor vindo, digamos, a apoiar um pouco o discurso do Engenheiro João Proença.\nQuero, ainda, referir aquilo de que o senhor não se lembrou, embora tenha presente: nunca houve uma tão grande aquisição de casas; verificaram-se a um ritmo elevado a redução do défice orçamental e a redução da dívida pública; concretizou-se o rendimento mínimo garantido - talvez mais devagar do que os senhores defendiam, mas não foi o descalabro que a direita disse que ia ser; cumpriu-se a Lei de Bases da Segurança Social; aumentou-se o número de bolseiros do ensino superior; aumentou-se o número de vagas no ensino pré-escolar...\nOra, Sr. Deputado, a sua intervenção só se justifica dada a fragilidade da campanha eleitoral da Dr.ª Ilda Figueiredo. Aliás, o Sr. Deputado também não referiu as felicitações que internamente o senhor gostaria de dar ao Governo, mas que não pode, pelos bons resultados da Agenda 2000.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Natalina Moura (PS). - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: O senhor disse que havia protestos, mas haverá sempre protestos, porque a resolução dos problemas traz sempre novas necessidades e a História não acaba, continua sempre. Felizmente, a dialéctica vai fazendo com que se resolvam alguns problemas mas aparecem outras necessidades…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Pedro Passos Coelho* (PSD): A dialéctica?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Agradeço que termine, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Vou terminar, Sr. Presidente.\nQuero ainda dizer duas coisas, uma das quais sobre o IRS. V. Ex.ª tem de ter em conta que o facto de estarmos com um ritmo de crescimento económico elevado, com uma subida de salários, com mais gente na actividade económica, mais emprego e mais gente a entrar nessa actividade económica, isso aumenta a cobrança do IRS. Portanto, a manutenção de um ritmo de cobrança do IRS pode ser compatível em termos orçamentais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Agradeço que termine, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: … porque no Orçamento já estava prevista a cobrança de IRS com a descida da retenção.\nA minha pergunta final é a seguinte: V. Ex.ª e o seu partido vão esperar também por 2 de Setembro para apresentarem o programa eleitoral e até lá vão apenas fazer estes considerandos semi-elogiosos sobre a actividade do Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Para responder, se assim o entender, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Deputado Joel Hasse Ferreira, faço-lhe um ponto prévio sobre o cavaquismo, que é o seguinte: nós não esquecemos o cavaquismo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Acho muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: … mas o cavaquismo já acabou há três anos e meio!… É altura de VV. Ex.as começarem a pensar naquilo que fazem ou não fazem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Pedro Passos Coelho* (PSD): Isso também é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Não esqueçam o cavaquismo e, principalmente, não o façam para não repetirem as coisas que ele fez mal feitas. E isto, por exemplo, suscita-me uma questão que eu levantei aqui e que V. Ex.ª prudentemente não aflorou no seu pedido de esclarecimento.\nV. Ex.ª recordar-se-á, Sr. Deputado Joel Hasse Ferreira, até porque é do distrito de Setúbal, que quando houve a tentativa do governo cavaquista de resolver o problema do protesto na ponte 25 de Abril, essa tentativa foi feita com a agressão policial. Ora, VV. Ex.as ontem fizeram o mesmo com os estudantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Não repitam isso e deixem de falar no cavaquismo. Pura e simplesmente, façam agora aquilo que vos é exigido: governar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Quanto à questão do período eleitoral, ó Sr. Deputado, pois o problema é esse: é que o governo do PS só vive para o período eleitoral…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): É verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: … e agora nada mais consegue.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): É um escândalo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Não há Ministro algum que consiga estar sentado no seu gabinete a tentar resolver um problema que seja! Andam sempre a vaguear, a passear em termos de puro e simples eleitoralismo.\nEssa é a questão central, porque o Partido Socialista pode fazer campanha eleitoral, podem estar nesta Câmara metade dos seus Deputados e a outra metade estar a fazer campanha eleitoral que ninguém o contestará, mas o Governo tem de governar, não está de férias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Uma mera comissão eleitoral do PS!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: E desejaríamos que governasse bem, o que, neste momento, sinceramente, não faz! \nPor outro lado, Sr. Deputado Joel Hasse Ferreira, não cheguei a perceber o que é que V. Ex.ª queria dizer com a questão da dialéctica, se se referia à dialéctica das dificuldades crescentes do Governo.\nO problema da dialéctica coloca-se nestes termos: há a tese, há a antítese e, depois, é preciso fazer a síntese. Mas o Governo não consegue fazer qualquer síntese, por conseguinte, não tem qualquer dialéctica! Essa é uma das grandes faltas deste Governo! \nQuando os pescadores do arrasto, assunto que V. Ex.ª também não aflorou no seu pedido de esclarecimento, estão há dois meses em luta, em greve, contra os armadores, o Governo faz de conta que nada tem a ver com isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Nada faz! Assobia para o ar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Não tenta fazer a síntese da oposição que existe entre os pescadores e os armadores.\nSr. Deputado Joel Hasse Ferreira, os 600 estudantes que andaram a estudar, durante 3 ou 4 anos, permitindo o Governo que a escola funcionasse, uma vez que não era clandestina, tinha as portas abertas, legitimamente pensaram que os seus cursos eram para valer, porque, senão, o Governo teria fechado as portas àquela escola, por isso, estarem, ao fim deste tempo, depois dos estudos e do investimento, a serem tratados como estão é inaceitável! Mais: é intolerável que um Governo que se diz socialista faça uma coisa destas! \nA última nota que quero fazer, Sr. Deputado Joel Hasse Ferreira, é que, embora estejamos a chegar ao fim da sessão legislativa, se o Governo quiser propor uma nova baixa do IRS, uma alteração orçamental, apresente já essa proposta que nós, tenha a certeza, apoiá-la-emos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *João Amaral* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: E, então, depois disso, faça umas novas tabelas porque, nessa situação, elas seriam reais, não seriam fraudulentas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Srs. Deputados, estão a assistir aos nossos trabalhos um grupo de 50 alunos da Escola 2/3 do Ensino Básico de S.\nJulião da Barra, um grupo de 57 alunos da Escola do 1.º Ciclo do Ensino Básico de Porto Covo, um grupo de 27 alunos da Escola Secundária D.\nJoão II, de Setúbal, um grupo de alunos da Escola Básica 2/3 do Monte da Caparica, um grupo de 45 alunos da Escola Básica 2/3 de Vale de Milhaços e um grupo de 50 alunos da Escola de Fafe. Para todos eles, peço uma saudação carinhosa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Manuela Ferreira Leite.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Sr. Presidente, Srs. Deputados: \nO aproximar de eleições corresponde a um período político com características próprias. É uma fase normalmente muito marcada pela legítima vontade de qualquer Governo de mostrar a sua obra, de provar aos eleitores que fez o que lhes tinha prometido, de demonstrar os benefícios que decorreram da sua acção.\nEstamos a entrar nesse período, mas, desta vez, numa situação deveras original: o Governo não tem obra para mostrar nem resultados palpáveis para apresentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Vê-se, por isso, nesta situação inédita de não ter uma única obra pública relevante para inaugurar, porque, durante quatro anos, não lançou obra pública alguma.\nTudo o que lhe resta é fazer a festa do comboio na ponte sobre o Tejo, embora todos saibam que essa obra ainda é uma iniciativa herdada do governo anterior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Mais: este Governo também não consegue falar do \ncumprimento das promessas que fez, pela razão simples de que é baixo, muito baixo, o seu grau de concretização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): É nulo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Resta-lhe, assim, fazer mais promessas e repetir as que já fez há quatro anos, porque durante todo este mandato falhou, não cumpriu e não realizou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Esta incapacidade de realização deu-lhes, sem dúvida, alguma tranquilidade durante o mandato, porque evitou a tomada de decisões, mas está a criar-lhes, agora, um grande nervosismo.\nSem obra, com muitas das promessas por cumprir e com o início do aparecimento de sintomas negativos no País em geral e na vida das pessoas em particular, instalou-se o desnorte no Governo, que começa a recorrer a todos os expedientes possíveis para, a qualquer preço, tentar conservar-se no poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É a entrada em grande estilo na fase do eleitoralismo e na tentativa da caça ao voto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mas é o mais primário dos eleitoralismos, porque não se traduz em antecipar benefícios ou em mostrar a obra realizada;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Uma fraude!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: … trata-se, apenas e só, de criar falsas expectativas por parte de quem tem o dever de não enganar ainda mais quem já foi suficientemente enganado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Os exemplos deste eleitoralismo são já inúmeros, mas citarei apenas os mais gritantes.\nTemos afirmado, várias vezes, que a política económica que tem estado a ser seguida não é correcta. Aí está, infelizmente, o resultado: a inflação a subir em desconformidade com a taxa de juro, a descer.\nConclusão: as poupanças das famílias estão a ser fortemente \npenalizadas, porque quem está a poupar está a perder dinheiro; fazer um depósito bancário significa, hoje, na prática, perder dinheiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Com esta política, o Governo criou as condições ideais para fomentar o endividamento das famílias. E, hoje, o endividamento das famílias atinge níveis preocupantes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Rui Namorado* (PS): Foi demonstrado que isso é falso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Hoje, é fácil recorrer ao dinheiro emprestado; o difícil vai ser pagar, mais tarde, o empréstimo contraído e os juros respectivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: O Governo sabe disso e, por isso, anunciou, há tempos, através do Ministro Sócrates, uma alegada medida de protecção ao endividamento. Em que é que essa medida se traduz? Na prática, em nada de concreto para a vida das pessoas e em nada de concreto para combater o endividamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: O que o Governo quis foi, apenas, tentar sossegar os espíritos, como lhe convinha, sem apresentar qualquer solução real para o que se pode tornar numa situação muito grave dentro de pouco tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Conclusão: são palavras, só palavras e sempre palavras. Na prática, mais ilusões hoje para criar mais desilusões amanhã.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Perante esta situação, que é séria e grave, o Presidente do PSD anunciou, há dias, uma política diferente e alternativa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "… para ir de encontro às legítimas preocupações das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PS: Isso é só em Setembro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Propôs, então, medidas que estimulassem a poupança e que a remunerassem devidamente, por alternativa ao endividamento que este Governo tem fomentado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Porque não fazemos política de fachada e de palavreado fácil, o Presidente do PSD fez propostas concretas no sentido da criação de novas formas de poupança-educação e de poupança-jovem que fossem atractivas e, por isso, correctamente remuneradas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: A reacção do Governo não se fez esperar: afirmou, então, que já tinha em preparação um esquema semelhante para o sector da educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Ninguém duvida de que se tratou, apenas, de copiar uma iniciativa da oposição, porque, ao fim de quatro anos de mandato, este Governo, curiosamente, só se lembrou de tal ideia quando o Presidente do PSD a anunciou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Já não chegava termos um Governo que não decide, que não faz obra e que tudo adia; agora, temos também um Governo que, na ânsia da caça ao voto, até copia e plagia as ideias do líder da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mas há mais: na saúde, o eleitoralismo não é menor.\nO Primeiro-Ministro permitiu que o sistema de saúde atingisse o ponto mais baixo que seria possível imaginar há alguns anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Um descalabro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Nada fez ao longo deste mandato, a não ser contribuir para a sua degradação: listas de espera a aumentar, urgências dos hospitais em ruptura, investimentos parados e os doentes cada vez mais penalizados. Este é o balanço de quatro anos de mandato!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: E o que sucede então? \nVem agora a Ministra, como se tivesse acabado de assumir a pasta, anunciar um plano de estratégia e uma redução drástica para as listas de espera.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): Em \"tom Colgate\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É verdade que fala para o ano 2002 e já lá está desde 1995, mas também é verdade que faz promessas numa altura em que devia apresentar obra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Também é verdade que não diz como vai cumprir essa nova promessa. E não o diz por uma razão simples: quem não fez até agora também não vai fazer no futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Porque são só promessas e mais promessas, porque o prazo de validade destas promessas é igual ao prazo de validade das anteriores. É tudo, apenas e só, para português ver, para tentar enganar, de novo, quem já foi enganado durante quatro anos, para tudo esquecer logo que estejam passadas as eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "É o eleitoralismo descarado, mas oco e balofo, de um Governo que já está em fim de estação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Mas, Sr. Presidente e Srs. Deputados, o nível mais alto do eleitoralismo foi atingido, há dias, pelo Primeiro-Ministro quando anunciou a alteração da retenção na fonte dos impostos sobre os vencimentos. Falou em \"acertos técnicos\", mas eu digo que é um insulto à nossa inteligência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: E todo o português vai perceber que é mesmo assim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Será que este Governo, em quatro anos, tomou alguma medida de redução de impostos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Nenhuma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É óbvio, para todos, que não! \nCom este Governo os impostos não baixaram e alguns até aumentaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Assim sendo, pode alguém explicar por que é que, a quatro meses de eleições, o Governo vai alterar os critérios de retenção na fonte do IRS? \nNão é preciso explicar, porque nós sabemos qual é o truque e qual é a habilidade: o Governo quer alterar os critérios de retenção na fonte do IRS para criar a ilusão de que os impostos baixam durante estes meses, fazendo com que o recibo do ordenado venha um pouco mais gordo até às eleições. Mas esse recibo um pouco mais recheado não é por o ordenado ter aumentado ou por os impostos terem baixado, é, apenas e só, para tentar enganar os portugueses através de um truque inaceitável e de uma habilidade feita sem escrúpulos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "E qual é a consequência deste truque e desta habilidade? \nÉ simples: no próximo ano, ao fazer-se o acerto de contas, quando os contribuintes julgarem que vão receber um cheque do Ministério das Finanças, vão antes receber um aviso para pagamento de mais imposto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Ou seja, desconta-se hoje, antes das eleições, um pouco menos do que se descontava para pagar, no próximo ano, já depois das eleições, mais imposto do que se contava pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É a célebre teoria do \"vota primeiro e paga depois\". É o eleitoralismo mais despudorado que alguma vez se viu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Não se baixam os impostos, não se fomenta a poupança, não se combate o endividamento das famílias, não se melhora a vida das pessoas! Faz-se apenas um truque parac", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "tentar enganar o português mais incauto ou menos informado. É, como disse, um insulto à inteligência dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Sr. Presidente e Srs. Deputados, o eleitoralismo a que o Governo está a lançar mão começa a atingir foros de escândalo, porque a nada corresponde: nem à antecipação de benefícios, nem a um bem-estar efectivo, nem a projectos reais para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Maria Celeste Correia (PS): Vocês estão com medo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Traduz-se, apenas, em promessas de planos e projectos por parte de quem, por falta de obra, tem medo do julgamento popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Rosa Maria Albernaz (PS): Por isso é que as sondagens sobem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É a actuação própria de um Governo que não agiu, nem decidiu. É o Governo dos projectos porque nada tem concretizado; é o Governo que não pode inaugurar porque os anúncios não se vêem; é o Governo que se esgotou em palavras; é o Governo que se socorre de todos os enganos para tentar conservar-se no poder. Porque é um Governo com a consciência pesada! \nPor nós, não deixamos de denunciar este eleitoralismo. Mas uma certeza todos temos: os portugueses são inteligentes e sabem distinguir o trigo do joio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PS: Sabem, sabem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Os portugueses são inteligentes e sabem bem que este é já um Governo cansado e esgotado, que este é um Governo do passado, não é um Governo do futuro e com futuro! Os portugueses sabem que é preciso mudar e, especialmente, que vale a pena mudar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos à Sr.ª Deputada Manuela Ferreira Leite, inscreveram-se os Srs. Deputados Manuel dos Santos e Luís Queiró.\nTem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, Sr.ª Deputada Manuela Ferreira Leite, há duas formas de fazer política: uma delas custa apenas 120$ - é ler o jornal e elencar um conjunto de dificuldades que a população portuguesa tem no seu quotidiano..., os incêndios, as pessoas que morrem... -, outra é estudar profundamente os problemas. Na sua bancada, a maioria dos Deputados limita-se a comprar os jornais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Reconheço que V. Ex.ª estuda os problemas, só que nem sempre os estuda bem e, sobretudo, justamente.\nA Sr.ª Deputada Manuela Ferreira Leite fez parte de um governo que elaborou uma teoria que ficou na história política de Portugal, a \"teoria do oásis\". V. Ex.ª acaba, agora, de elaborar, na oposição, uma nova teoria que vai ficar na história política de Portugal, a \"teoria do caos\". Mas não é a teoria do caos matemático que a senhora e eu conhecemos bem, é a teoria de um caos caótico, do \"nada está feito\", de um mundo virtual que só a Sr.ª Deputada vê, porque ninguém vê o mundo que V. Ex.ª anunciou e que diz que existe em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: E, sobretudo, não o vêem os portugueses, como, aliás, terá a prova provada nos próximos actos eleitorais.\nDe todo o modo, há aspectos da sua intervenção que merecem a minha consideração e a minha análise.\nDevo dizer-lhe, Sr.ª Deputada, que se estivesse no seu lugar, sabendo eu que o fez, na altura, de forma sincera, teria algum cuidado com as previsões que fazia, sobretudo em matéria fiscal. É porque a Sr.ª Deputada Manuela Ferreira Leite terminou a sua intervenção dizendo que o próximo ano vai ser uma desgraça do ponto de vista da fiscalidade, o tal \"vote agora, pague depois\", mas não tem grande autoridade em matéria fiscal.\nA Sr.ª Deputada defendeu aqui, durante três ou quatro Orçamentos do Estado seguidos, que iam aumentar a carga fiscal e os impostos,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): E aumentaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: ... mas, hoje, é inequívoco - está perfeitamente \ncomprovado! - que os impostos e a carga fiscal não aumentaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Portanto, Sr.ª Deputada, mesmo reconhecendo a valia técnica do seu raciocínio, é muito difícil levá-la a sério. A Sr.ª Deputada, em matéria fiscal, com toda a franqueza, \"não acerta uma\", por isso, não vai acertar mais uma vez, seguramente.\nA Sr.ª Deputada Manuela Ferreira Leite desafiou o Governo a apresentar obra. Naturalmente que, no curto período de tempo de que disponho, não posso apresentar toda a obra do Governo,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Azevedo Soares* (PSD): Um minuto chega bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: ... mas, referindo-me à área que conhecemos melhor, é verdade ou mentira que, durante estes quatro anos, aumentou o rendimento real das famílias portuguesas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Miguel Macedo* (PSD): Afinal, essa é que é a \"teoria do oásis\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Ó Sr.ª Deputada, é verdade ou mentira que, durante estes quatro anos, aumentou a convergência real da economia portuguesa com a média europeia? \nÓ Sr.ª Deputada, é verdade ou mentira que, durante estes quatro anos, avançou poderosamente a modernização dos tecidos industrial e económico portugueses? \nÓ Sr.ª Deputada, é verdade ou mentira que, durante estes quatro anos, se verificou uma razoável moderação dos preços? \nÓ Sr.ª Deputada, é verdade ou mentira que, durante estes quatro anos, se conseguiu a estabilidade financeira ao nível do Orçamento do Estado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "É verdade ou mentira, Sr.ª Deputada, que aumentou a despesa social no conjunto da despesa pública?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Guilherme Silva* (PSD): E a inflação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Já lá vou, Sr. Deputado! \nEntão, isto não é obra, Sr.ª Deputada?! O que é isto, minha senhora? \n\"Caiu do Céu aos trambolhões\", como diz aí um Sr. Deputado \n\"esclarecido\" do ponto de vista económico? Isto \"cai, assim, do Céu, aos trambolhões\"? É milagre de Nossa Senhora de Fátima? \nPasso à questão da inflação para a qual me desafiou o Deputado Guilherme Silva.\nA Sr.ª Deputada sabe muito bem que o que interessa é a inflação subjacente, isto é, a inflação que não leva em linha de conta os preços que dependem de movimentos sazonais. A senhora sabe tão bem quanto eu próprio, embora os seus colegas de bancada não o saibam, que a inflação subjacente está perfeitamente controlada. Portanto, fazer uma teoria política com base naquilo a que os senhores chamam o \"descontrolo da inflação\" é uma falsidade técnica e, realmente, não é muito correcto da sua parte.\nPor fim, registo que, aparentemente, o líder do seu partido antecipou a apresentação das propostas de programa de governo, uma vez que V. Ex.ª já anunciou algumas, pelo que já não teremos de esperar até Setembro ou coisa parecida. Só que trata-se de propostas sobre matérias que o Governo já tinha implementado e concretizado e, mesmo essas, são vazias de conteúdo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Manuela Ferreira Leite, para responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Sr. Presidente, Sr. Deputado Manuel dos Santos, começo por estar de acordo consigo em que existem várias formas de fazer política: uma forma séria e outra através de truques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Portanto, quanto a esse primeiro ponto, estamos completamente de acordo.\nSr. Deputado, não me lembro de ter utilizado a palavra \"caos\"…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não usou, não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): Usou, usou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: Não usei. Pode ler a minha intervenção ou revê-la na gravação de vídeo e verificará que não utilizei a palavra \"caos\". Em todo o caso, acredito que os pontos em que toquei constituam, para si, o caos e, daí, a sua preocupação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Está no subconsciente dele!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É que, Sr. Deputado, é capaz de negar que a inflação está descontrolada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): Eu expliquei isso! Dêem-me mais 5 minutos que eu explico tudo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: O senhor é capaz de negar que o endividamento das famílias atingiu níveis nunca antes vistos e preocupantes?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): O que eu quero são investimentos e consumo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: O senhor é capaz de negar que os depósitos bancários têm uma taxa de juro inferior à inflação, o que significa que, neste momento, o património está a ser tributado? \nO senhor é capaz de negar que o défice externo está a ser muitíssimo agravado? \nO senhor é que sabe se isto tudo é caos ou não! \nTudo o que eu disse é, sem dúvida, verdade e penso que o senhor não conseguirá negá-lo.\nQuanto ao problema da carga fiscal, o Sr. Deputado acabou por não referir o único ponto sobre o qual falei na minha intervenção, que é o do problema deste truque, que os senhores inventaram, de alteração da retenção do IRS na fonte, durante os meses que faltam até às eleições legislativas. Este foi o único ponto sobre o qual o Sr. Deputado não falou e foi o único sobre o qual falei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): Falei sobre a sua previsão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Oradora: É que, Sr. Deputado, se eu tivesse querido falar sobre aspectos anteriores da matéria relativa à carga fiscal, teria falado na colecta mínima, que os senhores quiseram impor e nós não deixámos, no aumento de impostos, que os senhores quiseram fazer no ano anterior e que o Primeiro-Ministro tentou resolver de alguma forma com a \"cláusula de salvaguarda\", mas não falei em nada disso. Falei no problema de um truque que não tem a ver com o aumento de impostos, tem a ver com uma ilusão que os senhores estão a querer criar às pessoas de que vão pagar menos impostos.\nQuando o Sr. Deputado pediu a palavra, eu esperava que fosse para explicar-me que, afinal, esta alteração na retenção do IRS na fonte não era o que eu tinha dito. Pensei que era isso que o senhor iria explicar. Mas não foi, porque o senhor sabe que é exactamente aquilo que eu disse! Aliás, não tem forma alguma de reincidir nesta explicação sem levar a que a sua bancada se cubra de vergonha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Por fim, Sr. Deputado, considera que sou muito dramática quando falo na questão da inflação. Pelos vistos, não estou sozinha, como o senhor sabe, pois a UGT tem, rigorosamente, a mesma posição que nós temos.\nGostaria, ainda, que o Sr. Deputado aproveitasse para explicar-me - já que, rigorosamente, o ignoro! - o que é a inflação subjacente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Manuel dos Santos* (PS): Talvez o Miguel Cadilhe possa dar-lhe essa explicação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Luís Queiró, para formular um pedido de esclarecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Sr. Presidente, Sr.ª Deputada Manuela Ferreira Leite, veio V. Ex.ª, e também o PCP, denunciar o que é o frenesim próprio de um governo em fim de legislatura, com as suas medidas eleitoralistas.\nÉ bem verdade, Sr.ª Deputada! É, aliás, um defeito/qualidade dos governos em fim de legislatura: fazem, agora, aquilo que, ainda há meses, consideravam uma verdadeira irresponsabilidade; o que, ontem, era impossível, hoje, é desejável e é possível. Esta é, pois, uma característica dos governos em fim de legislatura e, afinal, este Governo, que prometeu fazer uma política diferente, é igual aos outros.\nO Governo vem, agora, anunciar \"acertos técnicos\" na retenção do IRS na fonte. Estou a pensar no que teria acontecido se tivéssemos proposto diminuição da retenção na fonte durante a discussão do Orçamento do Estado para 1999, em Novembro e Dezembro passados, e o que nos teriam chamado! Estou a pensar, também, noutras medidas ligadas à segurança social que propusemos e que o Sr. Ministro Ferro Rodrigues considerou completamente irresponsáveis, mas que, agora, devagarinho, o mesmo Sr.Ministro e o Governo têm vindo a adoptar - e temos a certeza absoluta de que vão adoptá-las até ao fim! \nAliás, temos mesmo a expectativa de que não se chegará até ao fim da legislatura sem que esteja plenamente adoptado o princípio da convergência entre as pensões de valor mais degradado e o salário mínimo e o mesmo relativamente às pensões sociais e às pensões rurais, cuja convergência o Sr. Ministro Ferro Rodrigues e o Governo ainda não puderam anunciar, mas com certeza vão fazê-lo até às eleições. Tem é de ser feito naqueles dias próximos do fim da legislatura, pois é nessa altura que eles esperam deixar a impressão mais viva nos beneficiários.\nAliás, às vezes - e saliento que não quero, de todo em todo, ser pejorativo nem isto implica qualquer menorização da actividade do Governo -, a atitude deste Governo faz-nos lembrar uma expressão popular: parece-nos que este Governo é um bocadinho \"pilha-galinhas\"…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Risos do CDS-PP e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Não há dúvida alguma de que este é um Governo \"pilha-galinhas\"! \nSenão vejamos: por exemplo, há cerca de um mês, apresentámos nesta Assembleia um projecto de lei que, ontem mesmo, fizemos agendar, o qual permitiria reabrir o prazo de apreciação, pela Caixa-Geral de Aposentações, dos pedidos dos ex-funcionários públicos das antigas colónias no sentido de lhes ser contado o tempo de trabalho que lá efectuaram para efeitos de reforma. Repito que, ontem, foi feito o agendamento deste projecto de lei na Conferência dos Representantes dos Grupos Parlamentares. Ora, veja lá, Sr.ª Deputada: ontem mesmo, li o comunicado do Conselho de Ministros e não é que o Governo, agora, se lembrou de aprovar um diploma idêntico?! \n(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Francisco de Assis* (PS): Estava agendado há já muito tempo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Orador: Não há dúvida alguma de que, desde modo, já encontrámos uma boa forma de governar estando na oposição: basta termos as boas ideias, esperarmos pela véspera das eleições que, depois, temos a certeza de que o Governo adoptará as boas medidas que foram propostas pela oposição ao longo da legislatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Manuela Ferreira Leite para responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Sr. Presidente, Sr. Deputado Luís Queiró, queixou-se, digamos, por causa de algumas medidas que tinha proposto em determinado momento e que, na altura, foram consideradas irresponsáveis, enquanto, agora, o Governo, a pouco e pouco, está a tentar adoptá-las.\nOra, Sr. Deputado, o seu \"defeito\" foi ter apresentado essas propostas cedo demais. Se as tivesse apresentado mais em cima do período eleitoral, provavelmente não teria havido margem para criticar as suas propostas.\nCitou vários casos, mas cito-lhe mais um.\nTrata-se de um caso, que, de resto, vai ser discutido hoje, nesta Assembleia, de um projecto de lei sobre protecção aos idosos, da iniciativa do PSD, e de um outro do PP, contendo propostas que, na altura, foram altamente criticadas, mas, neste momento, também o Governo diz que vai implementar uma medida da mesma natureza. Significa isto que o Governo tem guardado um conjunto de boas ideias - e não creio que tenham estado guardadas apenas para \"dar os louros\" à oposição - à espera de poder sair com elas no momento oportuno.\nPortanto, Sr. Deputado, é motivo de grande preocupação o que vai passar-se daqui até às eleições, pois, verdadeiramente, este é um Governo plagiador.\nIndependentemente disso, há o ponto que suscitei no início e que parece-me ainda pior.\nRelativamente a esse engano em que querem fazer incorrer os cidadãos com os diplomas que estão a ser anunciados, direi que se trata da chamada publicidade enganosa: anuncia-se que se vai fazer mas, na realidade, não se faz.\nO caso da retenção do IRS na fonte é pior, porque é um engano concreto.\nIsto é, as pessoas vão receber o respectivo recibo de vencimento e, claramente, verificarão que está lá um valor superior ao que estão habituadas a receber, mas, passados uns tempos, vão ter de repor o que receberam a mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Protestos do Deputado do PS, Rui Namorado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Portanto, este é um engano concreto, não se fica pelo anúncio, é um engano que, na prática, poderá levar, nomeadamente, ao agravamento do problema, já de si muito grave, do endividamento das famílias. É porque, ao verem-se com maior rendimento disponível, é natural que as pessoas gastem mais, que consumam mais, que pensem que estão mais à vontade.\nOra, o Governo, que já tem tomado tantas medidas no sentido de incentivar o endividamento das famílias, não só nada tem feito para desincentivá-lo como acaba de tomar uma outra medida que ainda o agrava.\nRealmente, Sr. Deputado, é motivo para estarmos altamente preocupados com o que pode esperar-se deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Poças Santos, para uma intervenção, ao abrigo do artigo 81.º, n.º 2, do Regimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *João Poças Santos* (PSD): Sr. Presidente, Srs. Deputados: \nRealizou-se, nos passados dias 20 a 23, o III Congresso do Distrito de Leiria e da Estremadura, organizado por 35 associações empresariais, culturais, cívicas e ambientais da região, numa genuína manifestação de dinamismo da sociedade civil e de afirmação da vontade de participação e de intervenção cívicas.\nSob o lema \"As linhas gerais que nos unem e nos movem\", propuseram-se os organizadores analisar as problemáticas que se apresentam em termos regionais neste virar de século, debatendo propostas de solução que potenciem o desenvolvimento harmonioso de toda uma vasta parcela do território nacional que tem Leiria como cabeça natural.\nTodavia, se a promoção do debate tem como origem os problemas especificamente sentidos nesta comunidade regional, já as linhas de força que resultaram desta iniciativa são comuns a muitas outras partes do País, revestindo-se mesmo boa parte das conclusões a que se chegou de indiscutível interesse nacional. Estas constituem, pois, um importante contributo para, com seriedade e criatividade, superar algumas questões que se traduzem em outros tantos obstáculos ao progresso equilibrado que todos desejamos.\nEis a razão, Sr. Presidente e Srs. Deputados, por que considerei do maior interesse trazer a este Hemiciclo o essencial das propostas e das sugestões aprovadas neste importante fórum, as quais merecem ser conhecidas, estudadas e, tanto quanto possível, incrementadas por quem tenha o poder de legislar e decidir politicamente.\nUm dos domínios que carece urgentemente de uma redobrada atenção diz respeito à reforma administrativa, tanto mais imperiosa quanto o resultado do referendo sobre a regionalização foi inegavelmente claro e clarificador.\nAssim, defende-se a revitalização do distrito de Leiria, nomeadamente enquanto matriz de divisão territorial de base dos serviços \nconcentrados, extinguindo o chamado \"nível sub-regional\" e promovendo condições objectivas de articulação/coordenação dos serviços aos governos civis, visando a eficácia da sua acção distrital.\nPor outro lado, é decisiva a devolução ao distrito dos serviços desconcentrados que já possuiu, tais como, segurança social, saúde e florestas, e a instalação de novos serviços sempre que tal se justifique, nomeadamente nas áreas da cultura, do ambiente e dos recursos naturais. Ao mesmo tempo, importa promover a dinamização da Assembleia Distrital como fórum de acompanhamento das questões do seu âmbito territorial.\nNo que toca à descentralização, preconiza-se o reforço dos poderes dos municípios e das suas associações, conferindo-lhes um papel \npredominante na gestão dos programas operacionais regionais, garantindo-lhes a participação na elaboração, na execução e no controle dos mesmos, bem como na definição da política que preside à \ndistribuição dos fundos estruturais, devendo, neste quadro, prever-se, também, a participação alargada de organizações económico-sociais regionais.\nNo curto prazo, e tendo em vista a elaboração do III Quadro Comunitário de Apoio, o distrito de Leiria deverá ser encarado de forma global e integrada, com vista ao desenvolvimento equilibrado e harmonioso dos seus concelhos, contrariando a divisão artificial do distrito. Neste âmbito, há que reconhecer o importante papel das associações de municípios enquanto instrumentos de intervenção no âmbito \nsupramunicipal, dotando-as dos meios adequados à prossecução dos seus fins.\nO Congresso apelou, ainda, às associações dos municípios do distrito de Leiria no sentido de se encontrarem formas de articulação integrada, visando a defesa do distrito como um todo e o reforço da sua identidade. Na mesma linha, propôs-se o aprofundamento dos laços históricos e de identidade que unem o distrito ao concelho de Ourém.\nResultou igualmente clara a rejeição da partição artificial do distrito de Leiria pelas Comissões de Coordenação Regional do Centro e de Lisboa e Vale do Tejo, a qual tem originado inegáveis divisões e situações de injustiça relativa.\nNo que concerne ao desenvolvimento económico, foi realçada a diversidade do tecido empresarial regional, a qual é, em si mesma, uma vantagem estratégica da maior relevância. O dinamismo dos agentes económicos contrasta com a fragilidade notória dos apoios do Estado ao desenvolvimento do distrito de Leiria.\nAssim, foi exigida a adopção de critérios, na aplicação do próximo Quadro Comunitário de Apoio, que conduzam a uma justa distribuição dos investimentos por todo o espaço nacional.\nTambém a educação, e particularmente o ensino superior, foi focada enquanto factor de desenvolvimento, reconhecendo-se o papel do Instituto Politécnico de Leiria e a necessidade da sua expansão, nomeadamente através do alargamento das suas valências.\nSublinhou-se, ainda, o apoio à elaboração do contrato-programa entre o Estado e a Universidade Católica, tendo como objectivo o reforço do respectivo pólo de Leiria e aumentando deste modo o seu potencial em novas áreas.\nQuanto à cultura e ao património, o reforço do apoio ao Orfeão de Leiria, ao Conservatório de Caldas da Rainha e a outras associações com meritória actividade foi visto como fundamental, a par da inventariação do património histórico e cultural do distrito, da implementação do museu de Leiria e da construção da variante que afaste do Mosteiro da Batalha a poluição originada pelo actual traçado da EN1.\nDe mencionar, também, as preocupações de ordem ambiental, em que avultam a urgente despoluição das bacias hidrológicas da região, com reforço substancial dos recursos a afectar pelo próximo Quadro Comunitário de Apoio e a protecção adequada das seguintes áreas de grande valor ecológico: maciço calcário estremenho, orla litoral e Pinhal de Leiria, vale do Lapedo, zonas húmidas costeiras e \necossistemas ribeirinhos.\nNo sector das acessibilidades, reconheceu-se a localização na Ota como a melhor opção para o novo aeroporto internacional e a necessidade de ultrapassar os atrasos na concretização do Plano Rodoviário Nacional actualizado, concluindo-se, finalmente, os eixos viários estruturantes para a região. Na mesma área, reafirmou-se o grande potencial do porto de Peniche e a manifesta insuficiência no que toca às acessibilidades ferroviárias, designadamente na Linha do Oeste.\nSr. Presidente, Srs. Deputados: Muitas outras matérias foram abordadas, desde os problemas da exclusão social e da terceira idade aos do turismo e da qualidade de vida, num riquíssimo acervo de estudos, ideias e debates, pelo que é de justiça felicitar organizadores e participantes e destacar o êxito deste Congresso do Distrito de Leiria e da Estremadura, revelando a maturidade de uma iniciativa que, tendo como antecedente remoto idêntica reunião realizada na década de 40, na altura, reagindo à ideia de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "províncias como forma de organização administrativa que se pretendia impor, foi retomada em 1991 e vai já na sua terceira edição.\nUltrapassada a questão da regionalização, em nome da qual e sob cujo pretexto Leiria, ao longo de mais duas décadas, foi retalhada e esbulhada em termos de organização administrativa do Estado, é tempo de promover o distrito, enquanto matriz da divisão territorial dos serviços concentrados, e a coesão e a solidariedade entre os municípios que dele fazem parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "O Sr. *Presidente*: Srs. Deputados, é o momento de discutirmos e votarmos o voto n.º 154/VII - De protesto pelas condições em que estiveram retidos nas instalações do Aeroporto de Lisboa cerca de duas dezenas de cidadãos angolanos (PCP, PSD, CDS-PP e Os Verdes), cujo primeiro subscritor é o Sr. Deputado António Filipe.\nTem a palavra o Sr. Secretário, para proceder à leitura do voto de protesto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Quase duas dezenas de cidadãos angolanos foram ontem, dia 20 de Maio de 1999, repatriados para o seu país de origem, depois de terem permanecido vários dias retidos na zona internacional do Aeroporto de Lisboa. Três desses cidadãos, requerentes de asilo, estiveram nessa situação durante 16 dias.\nIndependentemente dos fundamentos legais invocados para a recusa de asilo ou de entrada desses cidadãos por parte das autoridades portuguesas e das divergências que possam existir quanto à adequação da legislação vigente em Portugal sobre admissão de estrangeiros e direito de asilo, a retenção de cidadãos em instalações aeroportuárias nas condições acima descritas configura uma atitude ofensiva da dignidade das pessoas, condenável no plano humanitário, e, como tal, imprópria de um Estado democrático.\nA Assembleia da República manifesta o seu protesto veemente pela retenção de cidadãos no Aeroporto de Lisboa em condições ofensivas do seu bem-estar e dignidade e exige do Governo a urgente criação de condições adequadas de estadia para todos os cidadãos que tenham de aguardar a emissão ou a execução de qualquer decisão das autoridades portuguesas sobre a regularidade da sua presença em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para se pronunciar sobre o voto, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Srs. Deputados, este voto, que foi apresentado na passada sexta-feira, teria toda a oportunidade de ser discutido nessa altura, mas o Partido Socialista não deu o consenso necessário para esse efeito. De qualquer forma, é sempre tempo de manifestarmos o nosso protesto relativamente à situação que se passou nas últimas semanas.\nDe facto, vários cidadãos permaneceram na zona internacional do aeroporto de Lisboa, retidos pelo Serviço de Estrangeiros e Fronteiras, alguns deles durante 16 dias.\nTal como se diz neste voto, o que está em causa não é saber se as autoridades portuguesas tinham ou não razão quanto à questão de fundo, não está em causa saber se esses cidadãos tinham direito a obter asilo do Estado português ou se tinham ou não direito a poder entrar regularmente em Portugal. Mas, independentemente dessa questão, enquanto as autoridades portuguesas se pronunciam sobre a regularidade das situações, é absolutamente condenável que as pessoas tenham de permanecer na zona internacional do aeroporto sem quaisquer condições de alojamento ou de acolhimento minimamente dignas. Isso é que é absolutamente inqualificável. Não é possível, seja em nome de que disposição legal for, que alguém permaneça durante 16 dias na zona internacional do aeroporto. Essa situação é absolutamente inadmissível, tendo de ser encontradas - até porque é para aí que a lei aponta muito claramente - condições dignas e humanas de acolhimento dessas pessoas enquanto aguardam pela decisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: E a atitude que o Governo tomou é tanto mais chocante quando nós nos lembramos perfeitamente que, há uns anos atrás, aquando do conhecido caso que envolveu a cidadã Vuvu Grace, dois membros do actual Governo, então na qualidade de advogados e enquanto responsáveis do Partido Socialista, em situações em tudo idênticas, tomaram atitudes absolutamente contrárias à atitude que o Governo agora tomou neste caso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP e do PSD: Bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Este facto torna a atitude do Governo ainda mais \nescandalosa, pelo que entendemos que esta situação não deve passar sem a aprovação de um movimento de protesto por parte da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Jorge Roque Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Roque Cunha* (PSD): Sr. Presidente, Srs. Deputados, de facto, os resultados da ausência de uma política de imigração do Partido Socialista são perfeitamente evidentes. Não existindo essa política, é inevitável que esta ausência de decisão tenha afloramentos completamente incompreensíveis. Assim, estiveram mais de 15 dias acumulados no aeroporto de Lisboa cidadãos angolanos que pretendiam vir ao nosso país. Esses cidadãos, com passaportes verdadeiros, com vistos emitidos pelas autoridades consulares portuguesas, viram impedida a sua entrada no nosso país, ficando dias e dias no aeroporto de Lisboa.\nSão perfeitamente incríveis as condições em que estes cidadãos estiveram no aeroporto de Lisboa! Onde estão os centros de retenção temporária para estas situações? Onde estão as melhores condições no aeroporto para que estes cidadãos aguardem a decisão das autoridades? \nO que nós queremos aqui ressaltar é a hipocrisia e a duplicidade de critérios do Partido Socialista em relação a esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Dois membros do actual Governo protagonizaram no passado, em relação a uma cidadã, que ainda por cima não tinha os documentos em ordem, uma via sacra perfeitamente inqualificável só para atacar o governo do PSD. Essa manipulação foi evidente e teve os contornos que nós conhecemos. O que queremos aqui", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "lamentar é exactamente essa duplicidade e essa hipocrisia, que não pode ficar incólume, porque tanto o Ministro da Administração Interna como o Secretário de Estado da Administração Interna, como inclusivamente o Sr. Alto Comissário para a imigração estiveram completamente silenciosos em relação a esta matéria.\nEste comportamento é perfeitamente inqualificável e o PSD associa-se a este voto de protesto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Srs. Deputados: \nEste voto tem na origem um facto lamentável que foi do conhecimento público, ou seja, 19 cidadãos angolanos refugiados de guerra chegaram a Portugal, ao aeroporto internacional de Lisboa, e aí permaneceram armazenados em condições perfeitamente sub-humanas.\nJulgo que, independentemente dos aspectos que poderiam ou não justificar a entrada destes cidadãos em território nacional, há dois particularmente graves que me parece deverem ser sublinhados.\nPor um lado, o facto de ser possível que requerentes de asilo esperem mais de duas semanas por uma resposta das autoridades portuguesas. A lei é clara e, também claramente, nesta situação o Governo ignorou estes cidadãos.\nEm segundo lugar, parece-me não ser de todo aceitável que pessoas possam permanecer em condições sub-humanas à espera que decidam o seu futuro.\nEm terceiro lugar, julgo que este incidente não pode ser desligado de uma situação paralela ocorrida há alguns anos atrás e da forma como então o Partido Socialista, agindo por valores - julgávamos nós, e julgamos que o deveria ter feito -, não foi indiferente à situação e esteve atento em relação à sorte de uma pessoa que estava no aeroporto.\nPor último, parece-me que este facto torna evidente que não temos política de imigração e leva a questionar a própria existência de um Alto Comissário que claramente se colocou à margem e foi indiferente a esta situação.\nE a pergunta que deixamos é a seguinte: no fundo, o que é que justifica a existência de um Alto Comissário se ele próprio não tem liberdade de agir e não é uma voz em nome daqueles que requerem de facto o seu apoio?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria José Nogueira Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria José Nogueira Pinto (CDS-PP): Sr. Presidente, Srs.Deputados: Penso que relativamente a este voto de protesto a que nos associamos é preciso distinguir três situações diferentes.\nEm primeiro lugar, a ausência de uma política de imigração, porque ou bem que estes cidadãos vinham numa tentativa de imigração clandestina, e para isso tem de haver uma política de imigração e uma política expedita que não acarreta necessariamente nem a humilhação, nem os maus tratos em relação a essas pessoas, ou bem que eram refugiados políticos, vinham pedir asilo político, e aí há que ter em consideração que, neste momento, Angola vive uma situação de guerra em que de um lado e de outro, sem excepção, se agarram normalmente em cidadãos jovens para, de uma forma coerciva, irem para a guerra.\nRecordo que, não há muito tempo, saíram de Portugal pessoas que não quiseram fazer a guerra e que foram recebidos noutros países. Não é a minha situação, mas aconteceu. E temos de entender que se esses angolanos demandam Portugal para não participarem numa guerra que consideram já não ser uma solução para o país deles - e estou aqui a falar de ambos os lados -, deveria Portugal, com certeza, ter em relação a eles uma atitude diferente.\nPortanto, além de não termos uma política de imigração, não temos nenhuma política de relacionamento com Angola nem com a situação que está aí se está a viver e não temos capacidade de gerir essa situação.\nMas há ainda um terceiro aspecto que não poderia deixar de referir, que é a total incapacidade de se tomar decisões em tempo expedito, em tempo útil, em tempo oportuno. Por isso, não gostaria, neste voto, de misturar as condições que o aeroporto de Lisboa tem ou não tem para as pessoas estarem sentadas ou deitadas, mas sim de salientar aqui estes três aspectos: política de imigração não sabemos onde está; capacidade de gerir a situação com Angola e a situação com os angolanos que legitimamente acham que não devem participar numa guerra que não vai conduzir a nada também não sabemos onde está; e, finalmente, a capacidade de se tomar decisões, que é aquilo que, em última análise, se pede a um governo, também não sabemos onde está.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Celeste Correia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Celeste Correia (PS): Sr. Presidente, Sr.as Deputadas, Srs. Deputados, ninguém como nós lamenta esta situação, mas eu gostava de relembrar à Câmara o seguinte: todas as semanas chegam ao aeroporto da Portela, vindos de Angola, cinco voos, três da TAP e dois da TAAG, cada um deles com cerca de 300 passageiros, o que perfaz um total de 1500 pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Roque Cunha* (PSD): Alguns deles portugueses, se calhar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Portanto, o que tivemos em mãos não foi a regra geral, foram casos residuais cuja análise foi feita, caso a caso, com a devida ponderação.\nDestes 19 casos, Sr. Presidente e Srs. Deputados,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moreira da Silva* (PSD): Essa é que é a vossa política das pessoas em primeiro lugar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Não grite, Sr. Deputado, porque se gritar não ouvem e eu quero que as pessoas ouçam para verem que o senhor não tem razão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Sr. Deputado, como tenho pedido, façam o favor de, no interesse de cada um de vós, não entrarem em diálogo directo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Dos 19 casos, três eram cidadãos que requereram asilo, que lhes foi recusado pelas autoridades, com o parecer positivo do Conselho Português para os Refugiados, entidade independente e insupeita. Foram os únicos que estiveram 16 dias no aeroporto, porque a aceitação ou recusa dos processos de asilo leva tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Quando os senhores votaram favoravelmente - e bem! - os processos especiais nos aeroportos já sabiam que isso levava pelo menos 15 dias.\nNo caso destes cidadãos, um era interditado no espaço Schengen, outro era um menor desacompanhado, outros não demonstraram possuir meios de subsistência, outros fizeram declarações que se comprovou serem contraditórias com as que tinham feito em Luanda. Ora, estas recusas derivaram de acordos subscritos por Portugal e de lei aprovada nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Sr. Presidente, não estamos de acordo com os termos em que este voto foi formulado, nem com afirmações que foram aqui feitas.\nVejamos apenas duas situações: instalações do aeroporto e o caso Vuvu.\nAs instalações provisórias ainda existentes são pequenas, mas são decentes e dignas. Convido os Srs. Deputados a irem lá vê-las. Eu fui, não sei se os senhores foram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Governo está a fazer um esforço enorme na melhoria dessas instalações e em Julho teremos as instalações definitivas nas quais o nosso Governo já gastou milhares de contos.\nQuanto ao caso Vuvu, não é comparável a nenhum destes casos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Não é, não senhor, nem nas razões, nem nos fundamentos. Ela tinha o marido que residia legalmente em Portugal e solicitava o reagrupamento familiar. Quero relembrar que com o PSD o reagrupamento familiar era uma possibilidade, com o PS o reagrupamento familiar é um direito plasmado na lei por nossa iniciativa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Agradeço-lhe que termine, Sr.ª Deputada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Sr. Presidente, vou terminar, fazendo um apelo directo aos angolanos, moçambicanos, guineenses, são-tomenses e cabo-verdianos: nós compreendemos o vosso desespero e a vontade de fugir do inferno da guerra, mas pedimo-vos que não entrem em esquemas, …", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Roque Cunha* (PSD): Esquemas? Tinham vistos ou não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: … dirijam-se às embaixadas e aos consulados, porque quando chegam aqui com documentos falsos voltam para trás, perdem dinheiro, perdem tempo e, sobretudo, perdem a esperança num futuro melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos proceder à votação do voto n.º 154/VII - De protesto pelas condições em que estiveram retidos nas instalações do Aeroporto de Lisboa cerca de duas dezenas de cidadãos angolanos (PCP, PSD, CDS-PP e Os Verdes),.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes e votos contra do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos passar à ordem do dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos passar à discussão conjunta, na generalidade, dos projectos de lei n.ºs 678/VII - Apoios à permanência e integração na família de idosos e pessoas portadoras de deficiência (PSD) e 680/VII - Altera o artigo 80.º-A do Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro.\nPara introduzir o debate, tem a palavra a Sr.ª Deputada Maria Eduarda Azevedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Eduarda Azevedo (PSD): Sr. Presidente, Sr.as e Srs.Deputados: Conhecido com a devida antecedência regimental o objecto do agendamento potestativo do PSD, eis que o Governo, com a postura reactiva e manipuladora que é seu timbre, veio anunciar estar a estudar a hipótese de criar incentivos para que as famílias mantenham os idosos em casa.\nPretendeu o Governo realizar uma ofensiva cirúrgica contra a oposição.\nMas, no final, errou o alvo e provou aos portugueses que, neste domínio, como em tantos outros, o Governo tem uma mão vazia e outra cheia de coisa nenhuma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Sr. Presidente, Sr.as e Srs. Deputados: Ao apresentar a esta Câmara um projecto de lei que visa a criação de apoios à permanência e integração na família de idosos e de pessoas portadoras de deficiência, o Partido Social Democrata, consequente com os valores humanistas que inspiram o seu ideário, reitera o papel da família enquanto célula básica e vital da sociedade, recentrando-a no processo de desenvolvimento e reconhecendo-a como sujeito activo da intervenção social e económica.\nSubjacente a esta iniciativa legislativa está, pois, e sobretudo, a afirmação do papel primeiro da família como meio privilegiado de convivência natural e solidária entre gerações, de desenvolvimento da identidade e da personalidade de cada ser humano no respeito pelas suas especificidades, como comunidade de afectos e, ainda, como fonte geradora de solidariedade social.\nÉ que, na verdade, importa ter consciência de que não existe solidariedade nacional sem solidariedade social; não existe \nsolidariedade geracional sem solidariedade familiar.\nOs idosos e as pessoas portadoras de deficiência, sendo por essa mesma razão tantas vezes marginalizados do ambiente familiar, ainda que outras tantas vezes colocados em instituições especializadas, estão comummente no centro de processos de abdicação da comunhão \nintra-familiar de interesses e sentimentos, bem como de degradação do sentido de responsabilidade partilhada que há-de existir e \ndesenvolver-se entre a sociedade e a família.\nPor isso, não está em causa transferir para o Estado a tarefa de cuidar dos nossos idosos e dos nossos familiares portadores de deficiência. A intervenção pública deve", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "sempre revestir um carácter substitutivo, assumindo a plenitude da sua natureza residual e supletiva.\nSr. Presidente, Sr.as e Srs. Deputados: Para os segmentos populacionais em causa, visados pelo presente projecto de lei, a família constitui, também ela e comprovadamente, o melhor meio em que se podem conciliar as linguagens da razão e do afecto e se podem articular os deveres sociais com a afirmação individual, a justiça com a liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem dito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Também para estes segmentos populacionais, a permanência ou a integração na família é geradora de uma vivência afectiva, relacional, social e cultural mais gratificante, mais completa, mais digna, mais enriquecedora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Todavia, vivemos um tempo em que as alterações \nsócio-económicas e os imperativos e as pressões decorrentes da realização pessoal e profissional de cada um passaram a ditar como regra que os idosos sejam marginalizados da convivência e do ambiente familiar, podendo ser entregues ao cuidado de instituições de acolhimento encarregues do seu acompanhamento e tratamento.\nNos tempos modernos, esta solução, aparentemente no interesse de todos, é encarada com uma chocante habitualidade e indiferença social e, bem assim, com um cunho de quase inevitabilidade e conformismo.\nNo entanto, há que assumir que a sociedade moderna não pode olhar os seus idosos como fardos que, uma vez ultrapassada a idade activa ou porque afectados de doenças prolongadas, são relegados para \"depósitos\" de maior ou menor qualidade consoante a capacidade económica de cada um. É que não basta assegurar a sobrevivência física dos idosos, há igualmente que cuidar da respectiva força anímica, na certeza de que é no contacto familiar e no sentimento de pertença que lhes continue a ser inculcado que os idosos a vão colher.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Mas é também do próprio interesse da sociedade o \ndesenvolvimento de uma política de idosos no seio da família, uma vez que os idosos podem desempenhar um importante papel activo não só de aculturação como de apoio à vida familiar.\nQuanto às pessoas portadoras de deficiência, é dever de uma sociedade moderna, cívica e com sentido de solidariedade criar as mais amplas condições para que estes cidadãos possam desenvolver-se e afirmar-se em paridade com os demais, de modo a poderem participar activamente na vida cívica, política, económica, social e cultural do País e a que o País beneficie do seu contributo e dos respectivos saberes e talentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Neste campo, está provado que as famílias desempenham um papel essencial, de primacial relevo, na tarefa de reabilitação e integração das pessoas com deficiência, na sua valorização e realização pessoal, cívica e profissional.\nAssim, porque o ambiente familiar reveste reconhecidamente as especificações indispensáveis a uma melhor qualidade de vida e a um maior e mais consistente equilíbrio físico, psicológico e emocional das pessoas portadoras de deficiência, urge conferir carácter substantivo ao respectivo acolhimento familiar, devendo assumir a natureza supletiva qualquer outra solução.\nSr. Presidente, Sr.as e Srs. Deputados: É com este pensamento humanista e solidário e atendendo às vantagens do acolhimento familiar para os idosos e as pessoas portadoras de deficiência que o Partido Social Democrata propõe que seja criada uma alternativa coerente e séria ao sistema que actualmente se pratica. Tal criação passa pela existência de mecanismos capazes de motivar laços familiares orientados para esse fim de acolhimento de idosos e de pessoas portadoras deficiência.\nA par das famílias naturais há que estimular a existência de famílias de acolhimento. Para umas e outras propomos um amplo e diversificado conjunto de medidas: dedução fiscal das despesas com pessoal necessário à prestação de serviços ao familiar acolhido; dedução fiscal em despesas de saúde e com os instrumentos e equipamentos necessários aos respectivos cuidados de saúde; crédito para beneficiação das instalações necessárias ao acolhimento; ajuda financeira mensal em caso de insuficiência de rendimentos e direito a uma licença especial para assistência ao familiar acolhido.\nCom esta iniciativa, o Partido Social Democrata pretende contrariar a inércia do Governo que, nestes quase quatro anos de legislatura, talvez porque admitiu no seu Programa que a construção de uma sociedade solidária era um ideal, cedo desistiu de fazer desse ideal um objectivo e desse objectivo uma realidade. Foi pena!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: No que concerne aos idosos e às pessoas portadoras de deficiência, o Governo ficou-se pelo nível inconsequente da \npreocupação, quedou-se no apelo à sociedade e ao poder local e demitiu-se de definir e implementar uma política coerente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): \"Lavou as mãos\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Foi pena!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Na prática, nestes domínios, como em tantos outros, o Governo vive da encenação e do fogacho.\nNão deixa de criar grupos de trabalho e de publicitar, com pompa e circunstância, documentos e mais documentos. Contudo, atavicamente, mantém-se em \"ponto morto\" e não toma iniciativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Limita-se a proclamar pias intenções e mostra ignorar que a solidariedade nacional se alicerça na solidariedade geracional e que o direito de cidadania percorre universalmente todos os membros da sociedade e pressupõe que cada cidadão goze de uma efectiva igualdade de oportunidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Definitivamente, este Governo só nunca se choca com a sua própria inércia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Agora, o Governo dispõe de propostas concretas.\nO mais elementar decoro exige que as regulamente antes de se fazer à estrada na anunciada escalada pré-eleitoral. Quando se proclama que se quer governar até ao fim da legislatura é para o fazer mesmo, até ao último dia! \nAssim, pelo respeito aos nossos idosos e às pessoas portadoras da deficiência, o Governo deve ter a humildade de, de imediato, concretizar o projecto de lei que o PSD hoje propõe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Mendes* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Mas, atenção! O Governo demonstrou que, na sua óptica, os incentivos são justificados pela superlotação dos lares e pelas deficientes condições de alguns, não pelo papel vital da instituição familiar.\nOra, é convicção do Partido Social Democrata que a unidade familiar é a primeira solução para acolhimento dos idosos e das pessoas portadoras de deficiência e não uma solução de recurso. O défice de alma do Partido Socialista é patente, é gritante.\nAfinal, definitivamente, convosco as pessoas não estão em primeiro lugar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria José Nogueira Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria José Nogueira Pinto (CDS-PP): Sr. Presidente, Sr.ª Deputada Maria Eduarda Azevedo, quero congratular-me por esta iniciativa do Partido Social Democrata. Efectivamente, há muito que todos nós sabemos que a família é o espaço onde, por excelência, tanto os idosos como as pessoas portadoras de deficiência devem estar. Só não estão porque isso não é possível, e não estão mais porque isso não foi tornado possível através de uma política deste Governo.\nLogo no início desta legislatura, propusemos algo que parecia muito simples: que o Governo entendesse a família, pelo menos, como uma instituição privada de solidariedade social. Apenas isso e nada mais! \nOu seja, pretendíamos que o Governo deixasse um pouco de parte uma política de \"subsidiação\", que é aquela que tem feito e que tem proliferado, para entender que a família não só constitui o melhor espaço como o agregado com mais capacidade para cuidar destas situações e, portanto, merece ter esse apoio que, muitas vezes, é destinado a instituições privadas de solidariedade social, mas que se perde nos meandros de uma máquina pública, sem ir directamente para as famílias.\nTem sido curioso, porque o Governo, umas vezes, é mais social-democrata e, portanto, entende este espaço de liberdade que tem de ser dado à família, bem como a função de corrector de desigualdades para permitir que as famílias tenham igualdade de oportunidades - aqui, sim, é uma verdadeira igualdade de oportunidades - para exercerem as suas funções naturais; mas, de vez em quando, \"descamba\" numa grande atracção para esse \"abismo\", de um socialismo completamente ultrapassado, e entende que só o Estado, e apenas o Estado, é que pode distribuir benesses através de subsídios.\nTodavia, os subsídios são, em última análise - por isso é que eles devem ser geridos com muito cuidado -, um poder perigoso de distribuir benesses, sobretudo nos momentos mais convenientes.\nPenso que o projecto de lei do PSD é um diploma que clarifica.\nSr.ª Deputada, tenho apenas uma pergunta a fazer-lhe: recordo-me que em 1991 foi tomada uma medida semelhante a esta. Penso que se tratava de uma medida de menor amplitude e, provavelmente, diferente, mas com os documentos que tive oportunidade de consultar não fiquei \nsuficientemente esclarecida. Julgo, pois, que seria oportuno esclarecer a diferença entre o que foi conseguido em 1991 e o que o PSD pretende, neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Maria Eduarda Azevedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Eduarda Azevedo (PSD): Sr. Presidente, Sr.ª Deputada Maria José Nogueira Pinto, não pensava eu outra coisa de si e da bancada do CDS-PP que não fosse este enaltecimento da família, uma vez que comungamos - ao contrário do que aqui se passou aquando da discussão da Lei de Bases da Família - e estamos perfeitamente irmanados pelas mesmas preocupações e objectivos.\nQuando se fala de família, certamente, a bancada do PS deve ficar com a sua consciência mais intranquila, o que, aliás, já é típico, uma vez que tem uma visão estatizada da família e que não sei bem...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Quando se fala da família, os Srs. Deputados ficam nervosos! Quase perguntava se os senhores são de geração espontânea!? Mas também hão-de ter família...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Mas, enfim, essas são questões do foro pessoal de cada um que me abstenho de comentar.\nTanto mais, fora deste Hemiciclo - a pessoa de que falo não se encontra presente, neste momento -, o Sr. Deputado José Magalhães também teve alguns ditos relativamente a esta questão, mas esses seriam sempre tomados à conta da sua maneira de ser própria! \nVoltando à questão fundamental, Sr.ª Deputada Maria José Nogueira Pinto, penso que um dos méritos deste projecto de lei é o de não só colocar uma nova alternativa à disposição das famílias relativamente aos seus idosos e às pessoas portadoras de deficiência - falo em alternativa porque, se quiserem, podem optar por outros meios, designadamente colocá-los em lares ou outras possibilidades de acolhimento e tratamento. Mas, se o quiserem fazer, com todas as vantagens, diria mesmo egoísticas para a própria família - egoísticas no bom sentido, obviamente -, poderão fazê-lo com estes incentivos.\nOs incentivos são, precisamente, uma forma de levar a que aquele egoísmo da geração de hoje não se manifeste relativamente à geração de ontem, porque a geração de ontem é fundamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Barbosa de Oliveira* (PS): Os afectos não se compram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Os afectos não se compram, obviamente que não! Por isso mesmo há incentivos para que as pessoas possam afirmar esses afectos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: E o Sr. Deputado Barbosa de Oliveira, até pela sua idade, tem de ter consciência de que isso é importante também para si. E há que inculcar esses princípios na geração dos seus filhos, em relação aos seus netos, e por aí fora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Portanto, não venha o Sr. Deputado Barbosa de Oliveira - e desculpar-me-á, Sr.ª Deputada Maria José Nogueira Pinto, porque o comentário é lateral -, com aquele comentário brejeiro, que outra coisa de si eu não estaria à espera!, de dizer que se compram afectos. Os senhores talvez comprem, porque os senhores compram tudo para ter votos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Oh!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Nós não estamos a comprar afectos, estamos a comprar a sensibilidade das pessoas.\nA pergunta que me formulou, Sr.ª Deputada, relativa a uma medida tomada em 1991, diz respeito ao chamado suplemento de terceira pessoa. O suplemento de terceira pessoa tem uma finalidade diferente, uma vez que se traduz na possibilidade de o idoso ter alguém em casa e remunerar esse alguém. Aqui, a situação é completamente diferente: a família acolhe e dá o apoio o seu idoso e apoia-se no seu idoso. Ele mantém o seu vigor físico, sobretudo o seu vigor anímico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Luís Queiró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Sr. Presidente, Srs. Deputados: Aquando da discussão do Orçamento do Estado para 1999, o CDS-PP apresentou uma proposta que visava consagrar um regime de deduções à colecta de imposto que aproximasse os benefícios fiscais de quem opta por manter os idosos na companhia da família dos de quem os entrega aos cuidados de um lar.\nTivemos oportunidade de explicar que uma política de família que se orgulhe desse nome deve sempre partir de um pressuposto: o de que só o reforço dos laços familiares e da afectividade e solidariedade entre gerações permite construir o sentido de pertença indispensável à existência de um verdadeiro conceito de família.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moura e Silva* (CDS-PP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Não deixa de ser oportuno recordar aquela que foi a política fiscal do Governo nesta matéria, que permitiu na discussão do último Orçamento, com o voto conivente do PCP, que quem opte por cuidar dos seus familiares idosos em casa deduza à colecta apenas 19 contos, ao passo que quem tantas vezes nada mais faz que depositá-los num lar possa, por isso, deduzir 56 contos à sua colecta de imposto.\nVerificamos que em Portugal continua a não existir uma verdadeira política familiar. Os vários sistemas sociais e, em particular, a política fiscal persiste em desfavorecer, objectiva e deliberadamente, o núcleo familiar.\nContinua a faltar uma visão solidária entre as gerações, e o Governo permanece na definição e concretização de políticas que concentram todos os recursos nos sistemas públicos - saúde, segurança social ou educação -, em vez de os devolver às famílias para poderem exercer a liberdade de escolha a que têm direito.\nÉ hoje claro que o CDS-Partido Popular adoptou a prioridade social, com uma forte componente de solidariedade com os mais fracos e os idosos, visando promover a liberdade de escolha para as famílias e, por essa via, humanizar as condições daqueles que trabalharam uma vida inteira e estão na origem das famílias onde se devem poder manter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Para nós, a política parte de um corpo de princípios, os quais devem ser desenvolvidos em medidas práticas. Por outro lado, as medidas devem ser coerentes, face às opções doutrinárias que se fazem e não andarem ao sabor dos calendários eleitorais, como parece ser norma deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moura e Silva* (CDS-PP): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: As medidas de justiça social, como a que hoje insistimos em apresentar, novamente, não são brindes que se concedem para manipular expectativas eleitorais, antes são a consagração de verdadeiros direitos que tardam em conhecer a luz do dia.\nA medida que hoje voltamos a propor é uma medida de solidariedade com os mais velhos. O Estado deve favorecer o ambiente humano e familiar na velhice; não deve, como hoje acontece, favorecer a solidão dos idosos.\nNo actual sistema, em que - repito - uma família que queira conservar o idoso em sua casa só tem direito a descontar 19 contos no IRS, a política fiscal incrementa o afastamento entre gerações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: A nossa medida é tão simples como humana: as famílias que optem por manter os idosos junto de si devem beneficiar de um desconto fiscal igual ao que teriam se escolhessem colocá-los num lar, ou seja, 56 000$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): É o mínimo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Trata-se, como disse, de uma iniciativa simples mas eficaz.\nÉ a única maneira de fomentar, pela via fiscal, os laços de \nsolidariedade familiar com os mais idosos e de corrigir a injustiça fiscal que incide sobre os agregados familiares de menores rendimentos, precisamente aqueles que conservam os familiares idosos em casa, quanto mais não seja por incapacidade financeira para suportar os encargos com um lar.\nCuriosamente, nesta fase da legislatura, o Governo tem vindo a apropriar-se de muitas das iniciativas da oposição, e concretamente do CDS-PP. Aquilo que ontem era impraticável ou, até, irresponsável é hoje possível e até desejável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Não somos ingénuos e sabemos que os Governos são todos muito sensíveis às questões sociais nas vésperas das eleições. Da nossa parte, não temos dúvidas em afirmar que ainda bem. Mais vale tarde do que nunca e queremos deixar claro que não nos move nenhum despeito motivado pela utilização ilegítima de direitos de autoria política.\nMais do que saber se fomos os autores da ideia - e fomos -, o que desejamos, acima de tudo, é que ela mereça o acordo dos demais partidos e do Governo, de modo a tornar-se propriedade daqueles a quem verdadeiramente se destina, os idosos, e, de entre estes, os mais necessitados, aqueles a quem se deve dirigir a nossa atenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Afonso Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Sr. Presidente, Sr. Deputado Luís Queiró, em primeiro lugar, quero pedir-lhe um esclarecimento no sentido de saber se o Sr. Deputado, que diz que a lei fiscal incentiva a colocação dos idosos em lares, tem ideia de, nos 3,3 milhões de declarações de IRS que entraram em 1997, quantas famílias apresentaram despesas com lares, para ver qual é, de facto, a dimensão desse fenómeno.\nEm segundo lugar, com todo o respeito, devo dizer que já me fartei de rir, várias vezes, e ainda agora isso sucedeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Mas devia chorar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: É que os Srs. Deputados lavram num erro de base com o vosso projecto, que \"não bate a bota com a perdigota\"! Os senhores, ao proporem um aumento da dedução específica por ascendentes a cargo, estão a propô-la para os ascendentes a cargo que estão em casa, que estão na casa deles ou que estão nos lares. Todos deduzem por ter ascendentes a cargo, independentemente de se saber qual o número da porta onde moram. A questão é que, depois, para além destes 19 800$, que todos recebem ou que, pelo menos, todos deduzem, as famílias que tiverem despesas com lares podem ainda deduzir, cumulativamente, mais 56 400$. O que é que os senhores estão a fazer? Estão a subir a dedução específica, para 56 400$, para todos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moura e Silva* (CDS-PP): Não é para todos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … e, depois, a manter o diferencial para mais 56 400$ com despesas de lar. Ou seja, é legítimo que VV. Ex.as queiram aumentar a dedução específica com ascendentes a cargo mas essa dedução nada tem a ver com o facto de o ascendente estar num lar ou estar em casa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): E V. Ex.ª ri-se!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Ri-se mas devia chorar, porque não percebeu nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Portanto, a vossa proposta não tem rigorosamente nada a ver com aquilo que os senhores dizem. É uma solução que não existe e que não corresponde àquilo que os senhores pretendem. Estão a lavrar num erro desde o princípio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Luís Queiró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Sr. Presidente, Sr. Deputado Afonso Candal, se não se importa, vou responder-lhe com brevidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Até para não se rir muito!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: O Sr. Deputado perguntou se eu sabia quantas famílias é que apresentavam, na sua declaração de IRS, esta dedução para lares. Sr.Deputado, não sei quantas são mas presumo que V. Ex.ª queria dizer que eram poucas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Menos de 1%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: De qualquer forma, Sr. Deputado, nem que fosse apenas uma! \nE, se são poucas, por que é que essa argumentação que V. Ex.ª agora utilizou nunca foi utilizada pelo seu grupo parlamentar, muito menos na discussão do Orçamento do Estado? E menos se percebe por que é que o seu Governo, já no Orçamento do Estado para 1999, e agora também, não a adoptou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Porque é errada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sr. Deputado, a nós não nos dá para rir mas, já que estamos a falar de família, o seu riso deve ser um problema de família. O facto de o senhor se rir deve ser um problema de família.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Se o senhor percebesse como a proposta é errada, escangalhava-se a rir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: De qualquer forma, Sr. Deputado, quero dizer-lhe o seguinte: V. Ex.ª não entende que, pela via fiscal, o Governo deve, igualmente, incrementar a permanência dos idosos, e dos idosos que tenham rendimentos mínimos, no seio das famílias,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): VV. Ex.as não propõem isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … ao invés de estimular fiscalmente a sua deslocação para lares? Sobretudo quando V. Ex.ª sabe que a rede pública de lares que existe em Portugal é manifestamente insuficiente? Mais do que isso: são os próprios sistemas públicos de segurança social que são os principais clientes da rede privada,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moura e Silva* (CDS-PP): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … daqueles que, depois, o Sr. Primeiro-Ministro, com muito orgulho, diz que manda fechar, porque não cumprem os regulamentos! \nV. Ex.ª, pela via fiscal, pretende que as famílias se enredem num nó absolutamente inextricável e sem saída, mediante a colocação e o depósito dos idosos em lares que, depois, não cumprem os regulamentos, porque, de facto, não chegam para as encomendas! V. Ex.ª, conhecendo isso, e sabendo que não só encerrando os lares mas também por esta via poderia, com certeza, fomentar a permanência dos idosos no seio das famílias, prefere rir-se.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Fique V. Ex.ª com o riso que nós ficamos com a nossa medida!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Rui Namorado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Rui Namorado* (PS): Sr. Presidente, Srs. Deputados: Estamos hoje aqui para debater duas iniciativas que merecem especial atenção em virtude do objectivo genérico que assumem. Não podem, por isso, deixar de ser encaradas pelo seu conteúdo ostensivo e por aquilo que, em si próprias, concretamente, significam, na sua superfície. E, neste plano, a sua intenção é evidentemente generosa, coincidindo com uma das preocupações centrais do PS e do actual Governo, com um dos eixos da política social que tem vindo a ser posta em prática durante a presente legislatura.\nMas seria fugir à compreensão plena do que significam os dois projectos de lei se não os encarássemos como iniciativas com um lugar próprio na conjuntura política que atravessamos. E, neste contexto, não podemos deixar de ver também nelas um gesto de propaganda, compreensível no quadro das dificuldades que a oposição de direita actualmente atravessa. Não podemos deixar de ver nelas uma tentativa algo sôfrega de sedução de um eleitorado que, ano após ano, tem vindo a resistir aos \"cantos da sereia\" da direita portuguesa.\nNa verdade, reportando-nos apenas aos tempos mais recentes, os partidos que apresentaram os projectos de lei em debate já foram inconciliáveis adversários, íntimos parceiros de um desígnio que epicamente nos garantiram ser nacional, para voltarem, depois, a terçar armas, com a implacável intenção de mutuamente se aniquilarem.\nMas a exuberância do seu teatro político tem-se revelado incapaz de acordar simpatias suficientes no eleitorado português. A multiplicação dos ângulos de ataque, a ficção de inimagináveis fraquezas do Governo, que seriam mais perigosas se fossem mais verosímeis, têm deparado com o muro da indiferença do eleitorado.\nImpaciente e vertiginosa, a agressividade da direita tem penalizado mais quem a pratica do que quem a sofre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natalina Moura (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: E talvez tenha sido por isso que a galeria dos líderes desmoronados de ambos os partidos foi enriquecida com novos retratos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): E se fosse directo ao assunto em debate?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Particularmente, o PSD foi envolvido na girândola de malabarismos de um líder que, revelando-se hábil no drible político, não resistiu à tentação final de se fintar a si próprio. Mas hoje, ainda alvoroçado com os restos das esperanças que uma nova liderança sempre suscita, vai acordando para o pesadelo de, em vez da águia anunciada, lhe ter saído, na roda da desfortuna, um político \"pé de chumbo\", manifestamente carecido das desejadas asas que ajudassem o PSD a levantar o desejado voo que o levaria ao saudoso poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): E sobre os idosos o Sr. Deputado tem alguma coisa a dizer?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Mas crentes de que, como ensina a sabedoria popular, os grandes males se combatem com grandes remédios, as oposições de direita afadigaram-se na busca desses remédios. Pesquisaram nas possíveis causas da popularidade do actual Governo uma que lhes pareceu das mais óbvias e resolveram propor, no plano social, algo que os tornasse tão parecidos quanto possível com o Governo, na esperança de partilharem alguma, pelo menos alguma, da sua popularidade.\nCientes de que a política social é um dos pontos inequivocamente mais fortes do Governo, escolheram uma área que lhes pareceu sugestiva e congeminaram propostas no campo da protecção dos idosos e das pessoas portadoras de deficiência.\nMais contido, o PP limitou-se a propor um benefício fiscal para os agregados familiares que alojem os respectivos ascendentes em casa.\nEm si própria, a ideia poderia ser compreensível, sendo, no entanto, criticáveis o seu carácter desgarrado e a solução técnica proposta, bem como a sua inoportunidade, numa conjuntura de ajustamentos e de transformação do sistema fiscal, particularmente na área em que a medida se situa.\nMais ambicioso, o PSD não hesitou em construir uma estranha mistura de normas vindas de institutos próximos, com regras potencialmente geradoras de efeitos colaterais perversos e mesmo com discutíveis distorções da lógica de certas áreas de regulação. É um diploma do qual, em rigor, só se salva a valorização do apoio aos idosos e às pessoas portadoras de deficiência. O PS e o Governo podem \ncongratular-se com este apoio do PSD a um dos aspectos da sua política social mas teriam, certamente, dispensado iniciativas precipitadas, que embaraçam mais do que ajudam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natalina Moura (PS): Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Os dois projectos de lei em causa, mas principalmente o do PSD, repercutem-se com uma profundidade não negligenciável na instituição familiar. E este é um terreno decisivo da política social que, por isso mesmo, não deve ser percorrido com imprudência ou precipitação.\nA relativa anemia dos valores solidários, que também contamina a família, não deve combater-se ao arrepio das próprias regras estruturantes da instituição familiar. Uma engenharia demasiado tosca, mesmo que de generosa motivação, pode agir como factor de crise, em vez de desempenhar um papel robustecedor. O projecto do PSD não parece imune a esse risco.\nMais prudente seria deixar evoluir a política social do Governo, no quadro da lógica global articuladora dos seus vários aspectos, deixando-a ir atingindo patamares sucessivamente mais ambiciosos de protecção social, com o natural relevo que tem dado aos idosos e às pessoas portadoras de deficiência. Tanto mais que está para breve a oportunidade de os portugueses se pronunciarem quanto ao seu mérito, nos termos democraticamente decisivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Entretanto, leu as propostas?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Teria sido um caminho tanto mais justificável quanto a política social deste Governo tem merecido na sociedade portuguesa um aplauso muito generalizado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: E com razão, como alguns exemplos meramente ilustrativos podem demonstrar: melhoria do acesso dos cidadãos às prestações sociais e à acção social, de que dependem em grande parte milhares de idosos e de portadores de deficiência; actualização anual das pensões de reforma, acima da taxa de inflação, com especial cuidado numa política sustentável de recuperação de pensões degradadas; selectividade no aumento das pensões de reforma, beneficiando os pensionistas de menores recursos económicos; desenvolvimento do apoio domiciliário, cuja oferta foi duplicada por este Governo; instituição do rendimento mínimo garantido; combate à exploração das dificuldades dos idosos por parte dos lares clandestinos; criação do Programa PILAR, em 1997, destinado a aumentar o número de lugares nos lares; criação do cartão do idoso, que abrange hoje mais do que 400 000 utentes; celebração do Pacto de Cooperação para a Solidariedade Social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Manuela Augusto (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Estes exemplos falam por si e no mesmo sentido podemos lembrar que, enquanto em 1995, 48,7% da despesa total do Estado eram afectados às suas funções sociais, em 1999, atingirá os 55,4% da mesma despesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): E sobre os projectos?! E sobre o debate?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Ou seja, aumentaram 6,7% as despesas com as funções sociais do Estado, no decurso de uma só legislatura.\nSr. Presidente, Srs. Deputados: O aumento da esperança de vida e o abrandamento da natalidade tornaram evidente uma mutação no modo como as sociedades têm de integrar os seus idosos. Só uma visão de conjunto que integre essa problemática no contexto mais amplo do modelo de sociedade, projectando-o prospectivamente, pode permitir encontrar soluções parcelares e graduais, simultaneamente humanizantes e integráveis num processo de desenvolvimento sustentável.\nOs mais idosos não podem ser reduzidos a uma sobrecarga orçamental que se agrava, têm de ser vistos como um precioso recurso humano que tem sido inadequadamente menosprezado. E o modo como as sociedades os integrem é cada vez menos um simples aspecto das políticas por que opta para ser cada vez mais um dos mais relevantes índices da sua qualidade democrática e civilizacional.\nOs mais idosos não podem ser destinatários passivos de medidas assistenciais, já que devem ser estimulados a congregaram-se para desempenharem um papel activo na gestão da sua própria vida, na promoção da melhor qualidade de vida que estiver ao seu alcance.\nDe facto, se olharmos para a vida como uma sucessão de períodos de trabalho e de lazer criativo, de aprendizagem intercalada com actividades directamente produtivas, a questão dos idosos pôr-se-á, seguramente, em termos novos.\nO reforço do voluntariado social, o recurso ao sector cooperativo e social como espaço de protagonismo acrescido na protecção social, a valorização completa e efectiva da ideia de uma educação ao longo da vida, a repartição do trabalho e dos rendimentos, são vectores emergentes das políticas sociais de protecção aos idosos, \nsimultaneamente eficazes e emancipatórios, generosos e dignificantes.\nA política social deste Governo inscreve-se numa trajectória deste tipo. É eficaz no presente, cujos problemas enfrenta, mas não se radica numa imaginação do futuro que o reduza a uma reprodução retocada do presente, sendo, por isso mesmo, tão eficaz quanto futurante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria José Nogueira Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria José Nogueira Pinto (CDS-PP): Sr. Presidente, Sr.Deputado Rui Namorado, estava a ouvi-lo e cheguei a uma conclusão, eventualmente errada: é que os senhores são os donos dos pobres e são os donos do poder, e essa é uma combinação muito negativa para os pobres, tanto quanto a minha experiência me ensina.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Muito bem mesmo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Tudo aquilo que foi sugerido no início desta legislatura pelas diferentes bancadas não pense o Sr. Deputado que radica na imaginação de cada um, radica naquilo que cada um estudou e aprendeu, e vivenciou, nessas áreas. Por exemplo, tenho aqui algo que é bem mais de esquerda do que de direita e que é uma pena que o senhor não tenha lido, porque tinha ajudado. E o Governo também! Todos precisam de ler estas coisinhas - estas e muitas outras, que são publicadas. Há hoje, felizmente, em torno destas questões, uma matéria que é científica, que é técnica, que deve ser aprofundada e que leva a que se ponha de parte alguma ideologia que não faz aqui falta absolutamente nenhuma! Mas acontece que o Governo socialista se caracterizou por fazer o seguinte: \nmarcar os seus timings, que são efectivamente lentos, temos de o reconhecer, e tudo aquilo que não estava ainda na sua previsão temporal foi imediatamente recusado como sendo uma medida impensável; quando entrava no seu horizonte temporal, era recuperada e, aí, passávamos nós a ser sôfregos! A questão que quero colocar-lhe é esta: a medida que o Sr. Deputado Luís Queiró apresentou há pouco foi proposta já para o Orçamento do Estado de 1996! Pelo que lhe pergunto se o Sr. Deputado considera que é muito sôfrego estarmos desde 1996 até agora à espera de uma medida tão simples quanto esta.\nPermito-me não concordar com o que disse o Sr. Deputado Afonso Candal pelo seguinte: o que está aqui em causa é saber se se penalizam as famílias que fazem elas de lar para o seu idoso em relação àquelas famílias que, ou porque o não podem fazer ou porque o não querem fazer, colocam o idoso num lar! A questão é esta. É que a tal igualdade de oportunidades assenta na possibilidade de as famílias optarem! Qual é a igualdade de oportunidades? É a possibilidade de optar. E como nem todas as famílias têm o mesmo nível de rendimentos, o mesmo nível de habitação, o mesmo nível de condições de vida, é aí que o Estado entra.\nA nossa proposta, já feita em 1996, destinava-se a atenuar esta disparidade que parece absurda, ou seja, penalizar uma família que quer conservar o idoso no seu seio. O Sr. Deputado veio dizer agora, a estas horas, que afinal nós somos muito sôfregos porque o Governo tem o seu passo, o seu timing, e aquilo que nós, oposição, devíamos fazer era sentar-nos e ver o Governo passar como se fosse a procissão de Todos os Santos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Rui Namorado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Rui Namorado* (PS): Sr. Presidente, Sr.ª Deputada Maria José Nogueira Pinto, a procissão já está quase a chegar! Portanto, a avaliação será curta. V. Ex.ª arremessou-me com uma ignorância relativamente escassa porque, na verdade, é uma brochura estreita e, portanto, se a minha omissão se limitar a essa brochura, não é grande omissão! Na verdade, nenhum de nós pode ler todos os livros que se publicam sobre cada assunto; contudo, aqueles que os lêem têm a obrigação de impregnar o seu próprio argumentário dessa força, de modo a que V. Ex.ª, através dos seus argumentos, me teria dispensado da leitura e me teria convencido tanto como se eu tivesse lido o livro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Como não foi isso que aconteceu… \nQuanto ao que V. Ex.ª falou, acerca do poder e que nós queremos ser donos de tudo, devo dizer que não! A direita portuguesa é que ainda tem no seu imaginário uma convicção, errada, de que ela é ocupante natural do poder e que a esquerda é sempre alguém que lhe vem tirar aquilo que lhe pertence por direito próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria José Nogueira Pinto (CDS-PP): Isso é um fantasma da esquerda, não é o imaginário da direita!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Têm grande agilidade na impregnação do aparelho de Estado! \nA propriedade do poder não é nossa; nunca foi nem queremos que seja. O que é preciso é que, na cultura democrática da direita, se partilhe também esta convicção de que o poder é transitório, é democrático e não é um direito natural, nem da esquerda nem da direita.\nQuanto aos pobres, V. Ex.ª quer que os pobres sejam da direita…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP: O que queremos é que não haja pobres!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: A direita precisa dos pobres porque, sem pobres, não há privilegiados! A direita precisa dos pobres porque, sem pobres, não há privilegiados nem caridosos! A esquerda procura ajudar os pobres para acabar com eles! Para acabar com eles, repito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Moura e Silva* (CDS-PP): Já percebemos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: VV. Ex.as precisam dos pobres para poderem encontrar a vossa própria capacidade de serem caridosos e a vossa própria capacidade de alimentar os privilégios. Nós apenas queremos minorar o sofrimento dos pobres e fazer com que a sociedade os não tenha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Quanto à questão que V. Ex.ª me colocou, não posso responder-lhe melhor do que o meu camarada Afonso Candal, que já explicou por que é que o vosso projecto se contraria a ele próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sílvio Rui Cervan* (CDS-PP): Foi uma intervenção muito pobre!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Alexandrino Saldanha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Alexandrino Saldanha* (PCP): Sr. Presidente e Srs. Deputados, estivemos a assistir aqui a uma discussão no sentido de saber se os pobres eram de esquerda ou eram de direita. Nós preferimos que haja uma política de desenvolvimento do nosso país para que não haja pobres!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP e CDS-PP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados, os dois projectos de lei hoje em discussão têm objectivos convergentes: aproximar os benefícios concedidos às famílias que se proponham manter no seu seio familiar os idosos e os portadores de deficiência dos benefícios existentes quando esses idosos ou portadores de deficiência são colocados em lares e outras instituições de apoio à terceira idade.\nO projecto de lei do CDS-PP, que visa alterar o artigo 80.º-A do Código do IRS, pretende aumentar a dedução à colecta do ascendente que viva em economia comum com o sujeito passivo para um valor igual ao limite máximo de dedução à colecta prevista para os encargos com lares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Ora bem! Pode explicar isso ao Sr.Deputado Afonso Candal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Nesse sentido, altera o valor indicado na alínea d) do n.º 1 do artigo 80.º-A (19 800$), fazendo-o coincidir com o limite estabelecido no n.º 1 do artigo 80.º-G (56 400$).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Numa linguagem para iniciados, é isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Refira-se que não equaciona o problema da acumulação de benefícios e a aproximação entre as duas situações não é total. O CDS-PP propõe que o montante e o limite máximo da dedução à colecta sejam iguais, mas não propõe a mesma igualdade nas restantes condições exigíveis em cada uma daquelas normas, para auferir desse benefício fiscal.\nDe facto, mantém-se a diferença existente em relação ao limite máximo do rendimento do ascendente, consoante este viva em economia comum com o sujeito passivo ou esteja colocado num lar ou outra instituição de apoio à terceira idade. No primeiro caso - viver em economia comum com o sujeito passivo -, o rendimento não pode ultrapassar o valor da pensão social mínima do regime geral, enquanto no segundo caso - colocação num lar ou outra instituição de apoio à terceira idade - o rendimento pode atingir o valor do salário mínimo nacional mais elevado, ou seja, ultrapassava duas vezes o valor da pensão social mínima do regime geral. É questionável, a nosso ver, a manutenção desta discriminação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Na especialidade, tratamos disso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Já lá vamos! Tenha calma, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Tenho calma, tenho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Por outro lado, o projecto de lei também não propõe o alargamento do universo de aplicação da alínea d) do n.º 1 do artigo 80.º-A aos familiares colaterais até ao terceiro grau, conforme consta do n.º 1 do artigo 80.º-G.\nTrata-se, pois, de um projecto, cuja solução não corresponde completamente a uma dedução lógica dos argumentos apresentados, designadamente quando se afirma que \"na maioria das vezes são os agregados familiares de menores rendimentos aqueles que, por incapacidade financeira, optam por alojar os respectivos ascendentes em casa\", ou \"não se compreende a distinção que é feita entre ambas as situações atrás descritas\". É, por isso, um diploma a exigir especial reflexão na discussão na especialidade.\nSr. Presidente, Sr.as e Srs. Deputados: O projecto de lei n.º 678/VII, do PSD, que visa apoiar a permanência e integração na família de idosos e pessoas portadoras de deficiência, tem objectivos mais ambiciosos.\nPartindo da constatação de que as alterações sócio-económicas têm determinado que cada vez mais idosos sejam entregues ao cuidado de instituições especializadas no seu acompanhamento e tratamento e da necessidade de uma cuidada reflexão sobre esta problemática, pretende \"fornecer uma alternativa que, por um lado, se enquadre nos anseios das famílias e, por outro, atenda ao património cultural da população portuguesa.\" \nA proposta de criação de condições para a manutenção no seio familiar dos idosos ou das pessoas portadoras de deficiência merece, por princípio, o nosso acolhimento e a nossa simpatia, mas entendemos que tais medidas não podem afastar a responsabilidade do Estado no desenvolvimento e melhoria do apoio que o sistema público de segurança social deve dar a estas situações. Esta responsabilidade do Estado é inalienável e a melhor garantia de que os problemas dos idosos e deficientes podem ser minorados ou resolvidos.\nTambém é preciso que as medidas legislativas a tomar, no âmbito dos apoios à permanência e integração na família de idosos e deficientes, não acabem por se traduzir na criação de novos depósitos ou armazéns para estes idosos e deficientes, mais ou menos lucrativos e \nclandestinos, ainda que sob a diáfana designação de lares familiares.\nAlguns recentes e dramáticos acontecimentos em lares de idosos, noticiados na generalidade da comunicação social, impõem que este problema seja tratado com o maior cuidado. Além de se exigirem responsabilidades às famílias candidatas, tem de se garantir uma efectiva e periódica fiscalização às instalações e às condições em que o apoio é concretizado.\nAliás, na análise e discussão de toda esta matéria, seria do maior interesse conhecer a realidade actual e o balanço que o Governo faz da aplicação do Decreto-Lei n.º 391/91, de 10 de Outubro, que criou o acolhimento alternativo ao meio familiar, prestado por outras famílias.\nEste decreto é referido no projecto de lei em discussão, utilizando-o como indexante à proposta de \"ajuda financeira mensal da segurança social, no caso de insuficiência de rendimentos comprovada quer do familiar acolhido quer da família\".\nTambém por este motivo e pela analogia evidente no apoio que se quer prestar, seria da máxima importância saber, em relação àquele diploma: \nquantos casos existem de acolhimento familiar assumido por \nparticulares, no seu domicílio; quais os custos globais para o Estado; qual o balanço que o Governo faz da aplicação deste diploma e que ensinamentos se podem dele retirar e se há ou não conhecimento de casos em que esta legislação esteja a ser utilizada para a criação de depósitos de pessoas, não respeitando a dignidade mínima dos acolhidos.\nSeria importante conhecer estas e outras respostas para que, na criação deste novo regime de apoio à permanência e integração na família de idosos e pessoas portadoras de deficiência, não se cometessem erros ou se apontassem soluções menos adequadas ao objectivo visado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Outro aspecto que importa deixar bem claro é que a responsabilidade financeira pelos custos com a aplicação das medidas previstas neste diploma pertence ao Estado, através do seu Orçamento.\nCom efeito, os apoios aqui previstos têm de ser assumidos por toda a sociedade e não pelo regime geral de segurança social, já onerado pelo Governo com custos que não lhe cabem e de que a existência de dezenas de taxas inferiores à taxa social única é o exemplo mais escandaloso.\nSr. Presidente, Sr.as e Srs. Deputados: Neste quadro, o Grupo Parlamentar do PCP considera que é necessário, em sede de \nespecialidade, caso estes projectos de lei baixem à comissão, trabalhar no sentido de colmatar as interrogações e perigos que suscitámos nesta intervenção, de modo a que se possam encontrar as formas mais adequadas à concretização de um melhor apoio aos idosos e deficientes e uma maior justiça e equidade sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria José Nogueira Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria José Nogueira Pinto (CDS-PP): Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de fazer uma breve intervenção lembrando aqui que esta questão dos idosos é uma questão complexa, na medida em que a esperança média de vida tem vindo a aumentar e, por outro lado, porque se prende também com questões que, muitas vezes, não são chamadas à colação mas deviam ser, como é o caso da habitação, do próprio urbanismo, enfim, de todas as condições que são transversais e que poderiam permitir às famílias ter mantido os idosos no seu âmbito, no seu seio, como era tradicional. Também é sabido que estudos, já nem sequer muito recentes, quase com dez anos, demonstraram que a transferência para o Estado destas funções tradicionalmente cometidas à família não tiveram os melhores resultados, por variadíssimas razões, que bem se compreendem, desde logo por aquelas que certamente mais nos importam e que são as humanas.\nPor outro lado, esta integração na família não é suficiente, eu diria, porque temos de pensar que a esperança média de vida provavelmente vai aumentar e, portanto, mesmo com esta integração na família, ainda falta aqui uma vertente muito importante que é a dos chamados (tem várias designações mas esta é a mais conhecida) hospitais de retaguarda onde os idosos possam terminar os seus dias com um mínimo de dignidade. A nossa proposta, eventualmente, pode não ter sido muito clara - gostaria de dizer desde já que estamos na disposição de, em sede de \nespecialidade, mudar aquilo que seja necessário para a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "tornar mais clara porque o nosso objectivo não era tornar cumulativos mas alternativos estes valores. Portanto, se as observações que foram feitas, quer da bancada do PS quer da bancada do PCP, eram neste sentido, nós reconhecemos que se trata de alternativo e não cumulativo, como não poderia deixar de ser.\nUm dos aspectos que gostaria ainda de registar aqui, é o de que a política fiscal é, quer queiramos quer não, um espelho da política social; ou seja, há muita política social que é feita através da política fiscal. Por isso é que sempre que a subsidiação não é recomendável, nós temos de ter, nestas matérias sociais, penso eu, todos nós, imaginação para recorrer a outros instrumentos, uma vez que nem sempre a subsidiação é o melhor instrumento. Ainda recentemente, em França, se fez um estudo sobre as políticas de terceira idade e de família e as medidas que assentavam muito na subsidiação tiveram um balanço fraco, negativo. Este é, pois, um aspecto pelo qual desde sempre temos vindo a batalhar, isto é, o de o Estado voltar a devolver à família muitas das suas funções, e devolvê-las com as condições necessárias.\nQuero também chamar aqui a atenção para um ponto que penso dever ser motivo de reflexão para todos nós, que é o seguinte: os lares de idosos são uma área eminentemente social que foi entregue à privada com fins lucrativos. Por razões várias - e, aliás, é um aspecto curioso, porque não temos muitos exemplos destes, em termos sociais -, ou são redes públicas ou são redes confiadas a instituições privadas sem fins lucrativos ou, quando têm fins lucrativos, têm uma forte fiscalização.\nNeste caso concreto, o que se passou foi que se constituiu uma larga rede de lares para idosos com fins lucrativos e com pouquíssima fiscalização que têm, em muitos casos, condições manifestamente degradantes. Portanto, vai ser preciso que o Estado constitua uma rede pública para responder a estas necessidades.\nOra, no momento em que todos estamos a reflectir sobre sistemas sociais, penso que seria importante pensar que a transferência destas competências do Estado para os privados tem de ser feita para privados com ou sem fins lucrativos mas sempre com uma forte fiscalização. Isto porque a ausência desta fiscalização deu, nesta matéria, azo a abusos e a situações degradantes…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … que, sobretudo, penalizam pessoas que não têm voz, que não têm capacidade de se defenderem e que, como vimos ainda \nrecentemente, até por falta de capacidade de se moverem, acabaram por ter uma morte horrível.\nAlém disso, também é preciso chamar à colação o sistema de saúde. Eu preocupo-me sempre quando não vejo as questões integradas e, mormente na fase terminal, há que arranjar aqui uma complementaridade entre segurança social e saúde, porque quem visite os hospitais vê que muitas das camas de agudos estão ocupadas por pessoas que não estão doentes mas têm apenas muita idade e estão nessas camas por, infelizmente, não terem outro sítio onde estar. São camas de agudos de hospitais altamente especializados, não fazendo sentido que aí estejam porque esses hospitais, esses grandes espaços, não têm condições para fazer um acompanhamento destes idosos com um mínimo de humanidade.\nFinalmente, gostaria de lembrar uma situação que é ainda uma constante, sobretudo nos grandes centros urbanos, nomeadamente na cidade de Lisboa, que é a dos espaços habitados por idosos em sítios onde praticamente já tudo o resto está entregue ao comércio ou a serviços, pelo que, à noite, os idosos estão completamente sozinhos em prédios de habitação, que já não o são, e em casas nas quais, segundo os últimos censos, não são feitas obras há mais de 30 anos, ou seja, casas onde as condições são, eventualmente, muito degradantes.\nA nossa bancada não poderia deixar de chamar à colação este conjunto de questões, não porque consideremos que estas questões devam ser tratadas conjuntamente, mas porque pensamos que o tratamento de uma delas, por melhor que seja, sem lembrar toda esta envolvente, pode ser ilusória.\nÉ, pois, precisa uma política de família, é precisa uma política de terceira idade mais ambiciosa do que esta, é precisa uma política de saúde que complemente a situação do idoso quando ele entra numa fase em que já não pode estar em casa, é precisa uma parceria entre o Estado e a sociedade civil, mas é preciso que o Estado não abdique da sua função de garante e da sua enorme responsabilidade de entidade fiscalizadora, porque, senão, sobretudo nestas situações em as pessoas não têm voz nem possibilidade de se queixar, as vítimas são manifestamente várias e em situações que nos repugnam as todos.\nFinalmente, quero dizer que temos também de começar a entender a família como um centro de custos porque, na realidade, a transferência destas funções para a família, e, eventualmente, a transferência de uma comparticipação financeira, mais não é do que considerar que a família está apta, é capaz e, provavelmente, tem mais aptidão e mais capacidade para prestar serviços do que qualquer outra entidade. Portanto, não se entende, por exemplo, que se pague a uma instituição para ficar com uma criança quando há uma mãe que se disponibiliza a fazê-lo e, da mesma forma, não se entende que se pague a uma instituição para cuidar de um idoso ou de um portador de deficiência quando a família, com um apoio, estaria em condições de o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: É este o quadro geral que aqui trazemos e voltamos a repetir, em relação à nossa medida, porque a política fiscal é um instrumento fundamental de correcção das políticas sociais. Se a interpretação, por má redacção nossa, foi no sentido não de \n\"alternativo\" mas de \"cumulativo\", damos, com todo o gosto, \"o braço a torcer\" e estamos na disposição de dar a este projecto uma redacção mais clara. É exactamente a ideia alternativa que vem também trazer a ideia, que nos parece correcta, de não penalização da família em relação a uma qualquer entidade prestadora de serviços, por melhor que ela seja.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Sónia Fertuzinhos (PS): Sr. Presidente, Sr.as e Srs.Deputados: Se, até há pouco tempo, o fenómeno do envelhecimento passava despercebido em Portugal, como, aliás, na generalidade dos países da Europa, hoje é apontado como essencial tê-lo em conta na definição do desenvolvimento e das prioridades de acção política da nossa sociedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Por um lado, a longevidade aumenta, as pessoas vivem mais tempo, e a \"velhice\" tende, assim, a ser definida não tanto pela idade, mas antes pelas faculdades e capacidades pessoais do idoso. Por outro lado, a população idosa é cada vez mais numerosa e, como tal, impõe-se como um grupo que requer uma atenção e uma resposta específicas.\nA importância de reflectirmos e agirmos sobre esta questão é tão mais pertinente quanto, quer a nossa sociedade, quer o quotidiano das pessoas em geral, estão organizados de tal forma que, tendencialmente, os idosos têm dificuldades em ter um papel na vida social.\nNesta discussão há, contudo, um ponto prévio, que é o de sabermos quem são os idosos, como são e quais as suas expectativas. A nossa perspectiva é a de que são indivíduos, pessoas que, na sua maioria, estão em pleno uso das suas faculdades pessoais, com vontade própria, com projecto de vida, com sonhos.\nEste é um pressuposto fundamental da nossa abordagem e da nossa postura nas questões relacionadas com os idosos. Os idosos não são inválidos, nem incapacitados e não podemos, por isso, ter a tentação de decidirmos por eles sobre o que é melhor para as suas vidas.\nPartindo, nesta discussão, destes pressupostos, são os idosos a nossa primeira preocupação, são os idosos os primeiros destinatários do nosso esforço. O objectivo é o de que estes possam ter respostas \ndiversificadas, para problemas e dificuldades também diversificados, que permitam a opção, por parte da pessoa idosa, do que considera melhor para si e para a sua vida.\nSr. Presidente, Sr.as e Srs. Deputados: Sendo esta a nossa perspectiva, temos algumas dúvidas, e mesmo fortes resistências, em relação a alguns aspectos do projecto de lei que o PSD apresenta. Em primeiro lugar, o PSD absolutiza a fronteira da idade, pondo-a nos 60 anos, como a idade mínima para ter acesso ao regime proposto, quando, aos 60 anos, a dita pessoa idosa ainda está no activo - e aqui Srs. Deputados permitam-me referir Manoel de Oliveira que, com 90 anos, está esplendidamente, e para orgulho de todos os portugueses, no activo. A \"velhice\", como já referi, é cada vez menos definida pela idade e cada vez mais pelas faculdades e capacidades pessoais.\nEm segundo lugar, o PSD canaliza para as famílias e não para os idosos os benefícios, e assim sendo, corre-se o risco de se pôr em causa, ainda que com boas intenções, a liberdade de escolha dos idosos. O PS preconiza respostas diversificadas que permitam aos idosos optar, e essa opção pode ou não passar pela família. Com esta proposta do PSD, quase diríamos que os idosos são transformados em objectos, em incapacitados, e, francamente, o PS não pode, de todo, concordar com esta perspectiva.\nEm terceiro lugar o PSD parte do pressuposto de que não existe uma obrigação familiar de ajuda e de apoio aos seus membros, por isso, exige uma candidatura formalizada num compromisso escrito das famílias, a que deve corresponder a aprovação administrativa das mesmas. Não há a intenção de criar o direito a apoios estatais para todas as famílias que tenham idosos ou deficientes a seu cargo e que se defrontam com dificuldades que afectam o efectivo exercício dos seus deveres. O que o PSD propõe é a criação de uma rede de acordos de cooperação, casuisticamente celebrados com as famílias que desejem candidatar-se.\nE chega-se à caricatura, Srs. Deputados! O projecto seria aplicável às famílias dos idosos que vivam isolados e sem apoio de natureza sócio-familiar, ou seja, às famílias que abandonaram os seus idosos e que seriam agora convidadas a uma reaproximação através da oferta de um subsídio e até de obras lá em casa...\nEm quarto lugar, e não sei se os autores perceberam bem este ponto, o projecto transformaria as famílias naturais em \"famílias de \nacolhimento\", o que não é aceitável, se acreditarmos na necessidade e mesmo na urgência do fortalecimento dos laços de solidariedade familiar. Haveria, assim, por força de lei, centros regionais de segurança social a fiscalizar a relação entre pais e filhos, contratualizada entre estes, o que, além de ser difícil, senão impossível, põe em causa a privacidade das famílias.\nA instituição de uma medida como a que consta do projecto poderia determinar uma tendência para a \"comercialização\" dos cuidados familiares, dada a contrapartida de uma nova fonte de rendimento deles resultante. O que é grave é pensarmos que esta é a solução para as questões relacionadas com os idosos e com os deficientes.\nSr. Presidente, Sr.as e Srs. Deputados: As soluções e as respostas sociais para as questões que dizem respeito aos idosos devem ser coordenadas e socialmente integradas, sendo o apoio familiar e as parcerias entre o Estado e a sociedade civil as grandes apostas.\nAs soluções que o PS apoia vão no sentido de consagrar os direitos, as garantias e os apoios como instrumentos e não como um fim em si mesmo.\nInstrumentos, volto a insistir, que garantam uma gama diversificada de apoio social complementar, instrumentos que respeitem o idoso e a sua autonomia, dando-lhe a possibilidade de optar e de ser, assim, parte activa e não passiva dos seus próprios interesses. Só nesta perspectiva é que a sua integração social, com a qual penso estarmos todos de acordo, é possível.\nAs famílias decidem ou não acompanhar os seus idosos, não a partir de um cálculo do que ganham ou perdem com esta atitude, mas pela verificação ou não de condições para o efeito. A solidariedade não pode ser uma solidariedade subsidiada, muito menos quando estamos a falar da solidariedade no seio da família.\nEstas questões não são fáceis, pois lidam com pessoas numa fase especial da sua vida. As soluções que se vão apontando são \ndiversificadas, e, por vezes, opostas e devem, por isso, ser ponderadas com a maior seriedade, rigor e com um forte sentido de solidariedade.\nO PS, nesta matéria, está à vontade, quer pela sua, desde sempre, total disponibilidade para a discussão destas questões, quer pela acção que tem desenvolvido desde que é Governo e que já aqui hoje foi referida. A razão desta atitude é o considerarmos que uma sociedade verdadeiramente democrática é uma sociedade solidária, sobretudo para com aqueles que contribuíram, durante a sua vida activa, para a sustentação da mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria Eduarda Azevedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Eduarda Azevedo (PSD): Sr. Presidente, Sr.ª Deputada Sónia Fertuzinhos, devo dizer que a sua intervenção me espantou e não posso deixar de lhe dizer que se me afigura que, quando a Sr.ª Deputada lê propostas da oposição, põe os óculos da perversão. A sua leitura é que foi perversa, não é o projecto que é perverso! As", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "pessoas cegas não são as que não vêem, são as que não querem ver, da mesma forma que perversos não são os projectos, são os olhos dos seus leitores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Foi a sua mente que foi perversa! Quando comprou a lógica dos afectos, comprou a lógica de ter em casa os idosos para fazer umas \"obrazinhas\", que, aliás, foi a expressão ternurenta, que a Sr.ª Deputada usou! \nDigo-lhe que prefiro a vossa retórica à vossa perversão. São igualmente maus, na retórica e na perversão, mas, no seu caso, tão jovem, choca-me mais a perversão - antes a retórica, ainda que fácil!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Sónia Fertuzinhos (PS): Sr. Presidente, Sr.ª Deputada Maria Eduarda Azevedo, agradeço o seu pedido de esclarecimento e devo dizer que também me espanta a arrogância por parte daqueles que dizem que querem resolver as questões dos idosos. Quando queremos resolver qualquer questão, não partimos com arrogância para as considerações que outros fazem acerca das nossas soluções!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Portanto, Sr.ª Deputada, se até aqui eu não tinha posto em causa a boa vontade do PSD na apresentação desta proposta, agora, ponho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Eduarda Azevedo (PSD): Ponha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: E sou levada a pensar que, como o seu líder prometeu, aqui há uns dias, uma \"ajudazinha\" - para entrar no seu discurso de caridade - aos idosos, os Srs. Deputados, à pressa, pouco tempo antes de terminarem os trabalhos desta legislatura, resolveram trabalhar este projecto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Este Governo é que não tem prazo para fazer nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: … que, claramente, confunde as famílias naturais com famílias de acolhimento. Aliás, eu até seria levada a pensar que houve aqui uma pequena confusão que depois resultou num projecto, o qual, para além de não ser inovador, apresenta as famílias como a solução para os idosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): E é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Na nossa perspectiva, a família pode ser a solução para os idosos, mas consideramos também que devemos criar condições que permitam aos idosos respostas variadas para as suas próprias situações, que também são variadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Portanto, a nossa proposta é de plena solidariedade e nunca de perversidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Sr. Presidente, Sr.as e Srs. Deputados: O CDS-PP, ao apresentar o projecto de lei hoje em análise, mais não faz do que confirmar a sua total incapacidade para propor medidas concretas e eficazes, que ajudem a resolver os problemas do País e dos portugueses.\nO CDS-PP demonstra, assim - e mais uma vez -, que pretende apenas, pela apresentação de falsas soluções para problemas concretos, ganhar algum espaço político, visando uma meia dúzia de votos dos portugueses mais incautos em vez de ir construindo um projecto coerente e alternativo de governação para Portugal.\nO CDS-PP alega que a lei fiscal estimula as famílias a colocar os seus ascendentes a cargo em lares. Segundo o CDS-PP, pelo facto de se permitir deduzir à colecta encargos com lares até um máximo de 56 400S e a dedução específica por cada idoso a cargo ser de 19 800$, a lei fiscal peca por \"falta de neutralidade\" e induz a um grave \ncomportamento.\nFelizmente, nem tudo na vida se resume a dinheiro, sempre dinheiro e só dinheiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: A abordagem mercantilista, insensível e insensata do CDS-PP é chocante. Na verdade - e sem a máscara publicitária das declarações televisivas -, o que o CDS-PP pensa das famílias portuguesas pode ser resumido na seguinte reivindicação: ou me dão mais três contos por mês ou o \"velho\" vai para o lar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: É chocante! \nA proposta do CDS-PP é chocante na sua filosofia e irresponsável na solução encontrada, apesar de o problema que visa dever merecer todo o empenho e seriedade dos Deputados. Senão, vejamos: a hipotética aprovação deste projecto de lei aumentaria a dedução específica por ascendente a cargo dos já referidos 19 800$ para os 56 400$. Segundo o CDS-PP, estaria, assim, atingida a \"neutralidade\" fiscal.\nAcontece que, na realidade, seria pior a emenda do que o soneto, pois passaríamos a ter um disparidade absurda e injustificável entre os 56 400$ deduzidos por ascendente e os 19 800$ deduzidos por descendente.\nNa abordagem mercantilista do CDS-PP, teríamos uma lei fiscal a considerar, preto no branco, que um avô vale três vezes mais do que um neto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Estou certo que o CDS-PP teria aqui espaço político para apresentar nova proposta inovadora e arrojada, fortemente mediatizada e muito populisticamente correcta, com o objectivo de pôr fim a esta nova e escandalosa falta de \"neutralidade\" da lei fiscal.\nMas o CDS-PP poderia ter optado por outra fórmula - ainda que igualmente aberrante do ponto de vista técnico e das suas consequências - para corrigir a primeira falta de \"neutralidade\" do sistema fiscal sem estar, simultaneamente, a criar a segunda. Bastava para isso ter", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "proposto não o aumento da dedução específica para montante idêntico ao da dedução à colecta com lares mas, sim, a diminuição da segunda, por forma a igualar a primeira.\nAcontece que esta fórmula, que corresponderia mais correctamente à alegada preocupação do CDS-PP, não corresponderia, de facto, à verdadeira motivação do CDS-PP, por não ser uma medida popular.\nPor último, gostaria de referir o carácter oportunista da proposta.\nO CDS-PP apenas apresenta agora esta proposta por mera táctica eleitoralista e não por convicção profunda. O CDS-PP apresentou uma proposta de alteração ao Orçamento do Estado para 1999 visando um aproveitamento maximizado da dedução de encargos com lares. Propôs o CDS-PP que as despesas considerados fossem até 30% do total, contra os 25% propostos pelo Governo e hoje em vigor.\nEstaria então o CDS-PP empenhado em que as famílias colocassem os seus idosos em lares? É para mim claro que não. Eram dignas as motivações do CDS-PP e inversas às actuais.\nSr.as e Srs. Deputados, felizmente a realidade está a milhas de todas estas reflexões.\nO que o Estado efectivamente pretende é o seguinte: com a dedução específica por ascendente a cargo de 19 800$, pretende aliviar a carga fiscal a quem tem um acréscimo de encargos por ter responsabilidades económicas para com o pai ou para com a mãe, morem eles onde morarem, desde que estejam incluídos na declaração de imposto; com a dedução à colecta de despesas com lares de idosos num máximo de 56 400$, pretende o Estado ajudar aqueles que, na impossibilidade de terem os ascendentes na sua casa ou na casa dos ditos ascendentes, se vêem obrigados a recorrer aos serviços de um lar para idosos.\nAs famílias não têm que optar entre os 19 800$ por terem os idosos em casa e os 56 400$, pondo-os num lar. As famílias têm direito a 19 800$ de dedução por cada idoso a cargo, independentemente de saber onde ele mora, montante ao qual se somam 56 400$ se houver despesas extra com lares.\nTem de haver seriedade na política e tem de haver responsabilidade! \nSr.as e Srs. Deputados, o caminho proposto pelo CDS-PP não é bom e não é o nosso. A filosofia que está subjacente a esta proposta é, como já disse, chocante. As suas consequências são irresponsáveis e nem os próprios proponentes têm ideia daquilo que propuseram. As razões da sua apresentação não são superiores e a sua forma é grosseiramente errada em termos técnicos.\nO problema do apoio aos idosos existe e é grave. Mas mais grave é este tipo de aproveitamento fácil de uma problemática tão complexa e que tem merecido por parte do actual Governo uma atenção e um carinho especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Pedro Baptista* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Este Governo não é daqueles que nunca se engana e raramente tem dúvidas, mas, nesta matéria, como em muitas outras, o trabalho tem sido exemplar e a convicção de aço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Sr. Presidente, peço a palavra para exercer o direito de defesa da consideração da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Sr. Presidente, Sr. Deputado Afonso Candal, será o meu colega Deputado Nuno Correia da Silva quem questionará tecnicamente V. Ex.ª, mas não posso deixar de intervir para lhe dizer que não sei se deva levar à conta de inclinação \ncromossomática ou de juventude o tom que utilizou, porque V. Ex.ª podia ter feito aqui uma intervenção criticando politicamente a nossa proposta e, com certeza absoluta, estava no seu direito de fazê-lo. Por isso é que os senhores são Governo e nós somos oposição. Porém, o que talvez o Sr. Deputado não devesse fazer - e é só para isto que quero chamar a sua atenção, aliás, de uma forma muito tranquila - era utilizar os termos \"irresponsabilidade\", \"eleitoralismo\" e não sei mais o quê.\nSr. Deputado, já tivemos a oportunidade de esclarecer V. Ex.ª que esta nossa proposta foi pela primeira vez apresentada em 1996 e, portanto, a palavra que V. Ex.ª devia ter utilizado não era \"eleitoralismo\", era \"persistência\", que é uma coisa completamente distinta. Porque, Sr.Deputado, já foi hoje aqui demonstrado, no período antes da ordem do dia, que eleitoralismo é uma doença de que enferma o vosso Governo, agora que estão a aproximar-se as eleições. E é eleitoralismo não só com as vossas próprias ideias e com as vossas próprias iniciativas como com a \"pilhagem\" política das ideias dos outros.\nPortanto, o Sr. Deputado tem de ter alguma cautela com o que diz, porque as palavras que V. Ex.ª utiliza, para além de não serem muito elegantes, podem - e normalmente é o que acontece - reverter contra si próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Sr. Presidente, Srs. Deputados: Dar explicações sobre o ataque à honra do CDS-PP não se justifica, porque, de facto, não houve qualquer ataque nem o Sr. Deputado Luís Queiró se sentiu fortemente desonrado com aquilo que eu disse. Ele apenas questionou várias coisas, mas nunca foi à matéria de fundo! \nSrs. Deputados, o CDS-PP é persistente porque, em 1996, apresentou um projecto idêntico a este. Bem, só que em 1999 apresentou um ao contrário! O problema é que o CDS-PP é eleitoralista para o lado do branco e eleitoralista para o lado do preto! É consoante aquilo que mais potencia a sua sofreguidão eleitoralista…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Ó Sr. Deputado!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … que o CDS-PP toma posições. Veja-se o que aconteceu na questão europeia! Era contra, passou a ser favor, agora é contra outra vez e pode dizer: \"bem, há 10 anos éramos contra a Europa!\" Pois era, mas há cinco anos era a favor! \nPortanto, a incoerência do CDS-PP é esta, mas o problema de fundo é outro. A mim, pouco interessa a nota justificativa do projecto, o que me interessa é o projecto e a verdade é que \"não bate a bota com a perdigota\". Os senhores, com este projecto, não resolvem nada daquilo que pretensamente querem resolver e, antes pelo contrário, agravam-no, criam distorções no sistema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): O senhor é teimoso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Não sou teimoso, os senhores é que não sabem fazer um projecto de lei em matéria fiscal que permita corrigir esta alegada distorção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Sr. Deputado Luís Queiró, vai desculpar-me mas as coisas têm de ser ditas como elas são!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Diga lá o que quiser!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Se este projecto de lei fosse aprovado e entrasse em vigor não resolvia nenhum problema daqueles que os senhores dizem que vai resolver. Nenhum!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Marques Guedes* (PSD): Vai ver!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Bem, se for aprovado vai ser uma vergonha para os senhores, em franco prejuízo do Estado e dos idosos, que eventualmente até podem ter criado alguma expectativa em relação a este projecto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): É preciso ter \"lata\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: … que não vai resolver nada, porque aqueles que estão em casa ou nos lares continuam, todos, a ter uma dedução específica - deixa de ser de 19 000$ para ser de 56 000$ - e os que estão nos lares ainda têm uma dedução à colecta, também de 56 000$. Ou seja, aquilo que os senhores pretendem resolver mantém-se rigorosamente na mesma! \nPortanto, isto não pode passar em claro, porque uma coisa é fazer discursos para os telejornais e para as câmaras e outra coisa são as propostas concretas. No fundo - e eu não queria dizer tanto -, isto é estar a enganar quem ouve as declarações do CDS-PP e não conhece o teor do projecto, porque, de facto, as declarações são umas e o projecto é outro. O que é que vale? Quanto a mim, vale o projecto.\nPortanto, ou o CDS-PP quis, deliberadamente, enganar as pessoas ou o CDS-PP não teve a capacidade de conseguir dar forma legislativa àquilo que era o seu pensamento e o seu objectivo", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Ele, com o tempo, vai lá!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos ao Sr. Deputado Afonso Candal, tem a palavra o Sr. Deputado Nuno Correia da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Nuno Correia da Silva* (CDS-PP): Sr. Presidente, Sr. Deputado Afonso Candal, considero muito as suas intervenções porque, \nnormalmente, são reflectidas, ponderadas, e dão contributos positivos.\nE foi nesse sentido que eu entendi a primeira intervenção do Sr.Deputado Afonso Candal.\nO conceito de economia comum é um conceito que encontra no direito fiscal alguma controvérsia e não é uniforme. Mas nós achamos que são muito claros - e penso que não há qualquer dúvida quer no espírito do Sr. Deputado Afonso Candal quer no espírito de qualquer Deputado que tenha estado presente neste debate - os propósitos e os objectivos do nosso projecto: queremos que não hajam discriminações negativas, queremos, em alternativa, que sejam descontados, em deduções à colecta, 56 000$, esteja a pessoa a cargo em casa ou colocada num lar de idosos, ou seja, dentro da família ou fora da família. O que queremos é que não haja qualquer discriminação fiscal, que haja, antes, um tratamento igual.\nOra, o que se passa neste momento é que essa discriminação existe! A situação é discriminatória! Hoje, quem tem pessoas a cargo dentro da sua própria família só pode deduzir à colecta até 19 000$; quem as tem colocadas num lar pode deduzir até 56 000$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Já percebeu?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Porquê, Sr. Deputado? \nEsta é a situação e das duas uma: ou os senhores concordam com a situação, concordam com esta discriminação, e votam contra o nosso projecto de lei ou, se querem mudar, votam pela mudança, que está no nosso projecto de lei. E não venham com desculpas de redacção, porque o Sr. Deputado sabe perfeitamente que se a redacção causa equívocos de leitura ela pode ser corrigida.\nSr. Deputado, como sabe, um político deve ter muitos atributos, mas, de todos eles, o mais importante - pelo menos para mim - é saber ser humilde e estar disposto a reconhecer, mesmo quando entende que tem razão, que, eventualmente, a razão dos outros é mais forte do que a sua.\nSr. Deputado, estamos disponíveis para discutir a redacção da nossa proposta, para alterar tudo aquilo que entendam que pode dar interpretações diferentes os nossos objectivos, que são os de colocar em alternativa e não de forma cumulativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sr. Deputado, daqui não saímos: a situação é \ndiscriminatória, já que a actual lei fiscal, que os senhores aprovaram, de que os senhores são cúmplices, favorece a colocação dos idosos nos lares.\nOra, como o senhor sabe, isso fere o princípio da neutralidade fiscal, dá uma indicação ao comportamento dos sujeitos e favorece um determinado comportamento, quer queiramos ou não, contra o respeito pela família, no entendimento que nós temos e que os senhores tantas vezes apregoam mas que, pela forma como o usam, com certeza não sabem daquilo que estão a falar.\nSr. Deputado, é muito simples: a situação é discriminatória, já que quem tem pessoas fora de casa tem um tratamento fiscal mais favorável e quem tem pessoas a cargo em casa tem um tratamento fiscal menos favorável. Porquê?! Ainda não encontrámos explicação! Porquê, Sr.Deputado?! \nQueremos mudar a situação e queremos que, de facto, haja um tratamento alternativo. Foi para isso que apresentámos o projecto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Afonso Candal* (PS): Sr. Presidente, Srs. Deputados: Antes de mais, gostaria de agradecer o registo e o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "estilo do Sr. Deputado Nuno Correia da Silva, que claramente entra em confronto com a arrogância desesperada do Sr. Deputado Luís Queiró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Ó Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Mas, obviamente, ele só hoje percebeu o erro do seu projecto e, portanto, está um bocado desnorteado. Mas isto passa-lhe, com certeza!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Ó Sr. Deputado, cresça e apareça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Tenho 1,78m, não sei quanto é que mede o Sr. Deputado. Se calhar já cresceu mais para os lados, mas, enfim...\nEm relação à intervenção do Sr. Deputado Nuno Correia da Silva,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Francamente! Cresça e apareça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sr. Deputado Luís Queiró, sossegue um bocadinho agora, por favor!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Cresça e apareça, até para ter a graça que julga que tem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Em relação à humildade, Sr. Deputado Nuno Correia da Silva, posso explicar-lhe, com toda a humildade, como é que se faz o que os senhores queriam fazer. No entanto, como não é popular, não foram por esse caminho. Aquilo que os senhores queriam fazer era, pura e simplesmente, acabar com a hipótese de deduzir à colecta as despesas com os lares. Ponto final!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Mas, então, por que é que não o fazem?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Porque nós não queremos isso, os senhores é que querem! Os senhores entendem que, por 56 contos de benefícios fiscais por ano, as famílias portuguesas não estão para aturar os seus ascendentes em casa e põem-nos num lar. Essa é a vossa perspectiva, não é a nossa! A nossa perspectiva é a de que as famílias portuguesas só põem o idoso no lar quando não têm condições para o ter em casa. Sendo o lar caro, essas famílias conseguem minorar esses custos com uma dedução à colecta em termos fiscais. Ou seja, não queremos empurrar os idosos para os lares, antes pelo contrário. Queremos que aqueles que têm a necessidade imperativa de ir para um lar possam ir para um lar digno e queremos que as suas famílias possam ser ajudadas em matéria de diminuição da carga fiscal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Quanto à irresponsabilidade de quem propõe, há pouco perguntei ao Sr. Deputado Luís Queiró, na sequência da sua intervenção, se tinha ideia de quantas famílias estavam nestas condições, ao que ele me respondeu que não tinha. Na realidade, isso pouco me importa, mas pergunto quais são as implicações fiscais de tudo isto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Fiscais?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sim, em termos de encaixe, em termos orçamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): O encaixe é o seu problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: O que se passa é que há aqui dois caminhos pelos quais podemos optar. A medida dos Srs. Deputados do PP - incorrecta, mas que mantêm - vai diminuir as receitas. Diminui as receitas, porque aumenta as deduções específicas para todas as famílias que têm idosos ascendentes a seu cargo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): O Sr. Deputado chama-se Sousa Franco?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Não, mas em matéria económica, quando se trata de questões orçamentais e quando se fazem projectos de lei, é preciso saber quais serão as consequências das nossas atitudes; caso contrário estaremos a ser irresponsáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): As pessoas não são números! Onde é que já ouvi isto?! Em Aveiro não se deve dizer isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Se os Srs. Deputados reflectirem melhor, talvez possam chegar à conclusão que é preferível, em vez de diminuir a receita sem qualquer razão, já que esta em nada leva a uma maior justiça social, dispor de meios financeiros disponíveis para apostar no apoio domiciliário, na protecção social dos idosos e no apoio às famílias com dificuldades. Como tal, é uma questão de opção.\nHá uma frase vossa que é lapidar e que, no meu entender, ilustra bem o vosso raciocínio. Os senhores dizem: \"Ou se dão mais três contos por mês às famílias, ou elas põem os seus pais e mães no lar!\". Esta é a vossa perspectiva e é algo de horroroso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): O Sr. Deputado sabe que não são só três contos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Não sei se os Srs. Deputados do PP, por 56 contos por mês, deixam de ter os ascendentes a seu cargo em suas casas e os põem num lar, mas sei que os portugueses não fazem isso. Ninguém põe um idoso num lar se o puder ter em casa, muito menos por questões fiscais. A questão é esta: quem não pode ter idosos em casa, tem de fazer sacrifícios para os pôr num lar e, portanto, justifica-se que haja uma dedução à colecta para encargos com lares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: Em primeiro lugar, gostaria de dizer algo que, para nós, é importante. Gostaria que não tentássemos fazer juízos de valor sobre as motivações secretas dos grupos parlamentares que apresentam \niniciativas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Luís Queiró* (CDS-PP): Bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: … na medida em que me parece que, de algum modo, a demagogia que se atribuiu a alguns partidos não deve ser julgada, porque penso que é uma mancha que alastra a toda a gente.\nPor outro lado, na medida em que não há qualquer moratória que impeça os partidos ou o Governo, em anos de eleições, de apresentar iniciativas, julgo que será mais sensato que nos abstenhamos, uns e outros, de fazer comentários nessa matéria, já que me parece que, a esse nível, ninguém tem superioridade para o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *José Carlos Póvoas* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Em segundo lugar, no que respeita às iniciativas que estão neste momento em discussão, gostava de dizer que não me parece que elas próprias sejam panaceia para um problema que existe, o dos idosos, que é um problema grave em todas as sociedades, nomeadamente na portuguesa.\nOs idosos são em número cada vez maior na nossa sociedade e são uma realidade a que acresce o número de pessoas que, uma vez esgotada a sua capacidade de trabalho, são \"despejadas\" das empresas e são colocadas, de uma forma perfeitamente desumana, à margem da participação na comunidade. Este é um problema das famílias e, em primeiro lugar, dos próprios cidadãos que são rotulados de idosos.\nParece-nos ainda que o problema tem de ser considerado na justa medida do que as propostas visam. Isto porque já foi provado e assumido pelos proponentes dos projectos que estes precisam de ser francamente alterados, em especialidade, para não perverterem o objectivo que pretendem atingir. Julgo que o objectivo que os projectos pretendem atingir é uma situação de não discriminação entre os idosos colocados na família e os idosos colocados em lares ou, eventualmente, apesar de não se falar nisso, em relação aos idosos que optem por permanecer no seu próprio espaço, solução pela qual muitos desejarão optar, já que os idosos são pessoas que desejam ter a maior autonomia possível ao longo da sua vida sem, por isso, deixarem de beneficiar de apoio domiciliário por parte do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Oradora: Gostava de dizer que entendemos que não há qualquer pretenso conflito entre gente bondosa que pretende manter os idosos na família e aqueles que, o não sendo, aparentemente, quereriam descartar-se dos mais velhos, colocando-os nos lares. A questão não pode ser colocada assim em lado algum, particularmente numa sociedade como a nossa, onde as carências de habitação são brutais e não são novas, onde a sobrelotação é grande e onde as famílias, cada vez mais, têm todos os seus membros profissionalmente ocupados, como é seu direito, sendo, por isso, penalizadas na prestação de apoio ao agregado familiar.\nNaturalmente, ninguém pode arrogar-se ajuizar sobre as razões que motivam a permanência em família ou a não permanência em família dos idosos, como ninguém pode substituir-se à vontade do dito idoso sobre o seu desejo de permanecer no seu espaço, na sua casa, tendo o maior grau de autonomia possível para, até ao fim da sua vida, a poderem gozar como muito bem entenderem.\nEm suma, Os Verdes apoiam estes projectos, sendo que esse apoio, na generalidade, não é sinónimo de entendermos que o Estado se deve descartar e ficar isento das responsabilidades que tem, nomeadamente em termos da segurança social, de apoiar os idosos.\nPor outro lado, não me parece que o problema faça desaparecer a necessidade de multiplicar e de encontrar formas diversificadas de apoio aos idosos, que também são pessoas que, fora da família e fora das instituições onde possam prevalecer, são - e serão, se calhar, cada vez mais - pessoas que querem viver sozinhas, tendo o direito de, mantendo-se nessa situação, não deixarem, por isso, de ter apoio por parte do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Armando Paulino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Armando Paulino* (PS): Sr. Presidente, antes de mais, quero agradecer aos Grupos Parlamentares do PSD, do CDS-PP e do PCP a cedência de tempo que me permite efectuar esta intervenção.\nSr. Presidente, Sr.as e Srs. Deputados: Através do projecto de lei n.º 678/VII, visa o Grupo Parlamentar do PSD estabelecer o regime jurídico aplicável à opção de permanência ou integração de idosos e pessoas portadoras de deficiência no seio da família a que estão ligados por laços de parentesco ou afinidade.\nA iniciativa legislativa vertente aborda e procura equacionar um conjunto de problemas que se colocam hoje em qualquer sociedade moderna, ou seja, visa implementar medidas destinadas à permanência e integração na família natural dos cidadãos idosos e portadores de deficiência, procurando, deste modo, contrariar o afastamento, o abandono e a exclusão social a que muitas vezes estes cidadãos são votados. Nesta perspectiva, acolhemos com enorme seriedade e sentido de responsabilidade a apresentação desta iniciativa legislativa.\nPara quem tem pugnado pela promoção dos direitos de cidadania, dos direitos das pessoas idosas e das pessoas portadoras de deficiência e por um combate, sem precedentes no nosso país, à pobreza e exclusão social, outra postura não seria de esperar. Para o Partido Socialista, como já tivemos oportunidade de afirmar várias vezes, o que conta são as pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Maria Manuela Augusto (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: O que nos move é a promoção e defesa do seu bem-estar económico, mas, igualmente, social e cultural e, sobretudo, a construção de uma sociedade que fortaleça as redes de solidariedade inter-geracional, indispensáveis à satisfação das necessidades de todos, no respeito pela reciprocidade e pela equidade da justiça social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natalina Moura (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Reconhecemos que o desenvolvimento económico e social e os novos estilos de vida adoptados pelas sociedades modernas, sobretudo nos grandes centros urbanos, acabaram por criar obstáculos à vida familiar e ditar a exclusão, designadamente dos mais idosos e dos incapacitados, cabendo ao Estado um papel fundamental na adopção de medidas e novas respostas para estes novos problemas.\nNeste contexto, o Governo do Partido Socialista tem vindo a apostar com grande empenho e determinação numa política social cujos traços fundamentais são visíveis aos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "olhos de todos e que contribuiu decisivamente no nosso país para um efectivo reconhecimento e reforço dos direitos sociais, económicos e culturais das pessoas idosas e portadoras de deficiência. Por esta razão, ou seja, tendo consciência de que muito está a ser feito em matéria de inserção e integração social das pessoas idosas e portadoras de deficiência, não poderíamos ficar indiferentes à iniciativa legislativa em discussão e reconhecemos aos seus autores o mérito que lhes assiste no plano das intenções, já que no plano das soluções normativas preconizadas nos assistem grandes dúvidas e reservas, designadamente no que respeita aos efeitos da sua aplicação no tecido social.\nCom efeito, fazendo tábua rasa de todo o trabalho e empenhamento do Governo do Partido Socialista em matéria de inserção social dos idosos e pessoas portadoras de deficiência, o PSD aposta em soluções que sabe pouco exequíveis e/ou mesmo que em nada contribuirão para resolver a maioria dos problemas que se colocam às famílias neste domínio, pondo mesmo em causa os valores da solidariedade familiar.\nO projecto de lei em debate encerra em si mesmo contradições, imperfeições, lacunas e omissões. De facto, de uma análise cuidada ao articulado do referido projecto de lei, constata-se o seguinte: o PSD aposta claramente numa subversão dos valores inerentes à própria solidariedade entre membros de uma mesma família, ou seja, a uma solidariedade natural prefere uma solidariedade baseada numa contratualização, da qual resultam direitos e deveres e, inclusive, a fiscalização do seu cumprimento por parte de entidades estranhas à estrutura familiar.\nNo plano dos apoios que institui nada refere quanto ao facto de os mesmos serem ou não cumulativos entre si e esta é uma questão que importa clarificar, por forma a evitar situações de injustiça relativa.\nAcresce que a concessão de apoios financeiros e fiscais deve compaginar-se com princípios de clareza, por forma a evitar que possa ocorrer, de algum modo, a sua utilização fraudulenta, matéria que não nos parece devidamente assegurada no projecto de lei em questão.\nNo que respeita à dedução fiscal de despesas com pessoal necessário à prestação de serviços ao familiar acolhido, julga-se que tal situação deverá estar rodeada de todos os cuidados. Por um lado, esta situação só deve operar quando não existam ou sejam insuficientes as respostas sociais já instaladas. Não faz sentido onerar a tesouraria pública quando se verifique, por exemplo, capacidade de resposta ao nível de apoio domiciliário, que é, certamente, prestado em condições compatíveis com a situação do idoso ou pessoa portadora de deficiência.\nPor outro lado, a simples contratação de pessoal necessário à prestação de serviços ao familiar acolhido não oferece garantidas no que respeita à qualidade do serviço.\nQuanto ao crédito à beneficiação das instalações físicas necessárias ao acolhimento, nada é referido quanto à sua modalidade. O que pretende o PSD? Uma linha de crédito vulgar ou crédito bonificado? \nEm suma, o projecto de lei do PSD não contém, na nossa perspectiva, as soluções normativas mais credíveis e adequadas à protecção dos interesses em causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natalina Moura (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: O Partido Socialista está e estará sempre disponível para debater de forma séria e responsável matérias que assumem enorme relevância social, mas ninguém tenha dúvida que aqueles que pretendem criar paliativos e soluções demagógicas para problemas sérios que afectam a vida dos cidadãos, encontrarão da nossa parte uma firme contestação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, foi apresentado por 10 Deputados do Grupo Parlamentar do PSD um requerimento para que se proceda à votação destes projectos de lei no fim do debate. Creio que podemos concluir que chegámos ao fim do debate, pelo que, sendo este requerimento um direito potestativo que não precisa de ser aprovado, podemos passar à votação dos projectos de lei que acabámos de debater.\nSrs. Deputados, vamos proceder à votação, na generalidade, do projecto de lei n.º 678/VII - Apoios à permanência e integração na família de idosos e pessoas portadoras de deficiência (PSD).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes e votos contra do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos, agora, proceder à votação, também na \ngeneralidade, do projecto de lei n.º 680/VII - Altera o artigo 80.º-A do Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro (CDS-PP).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes e votos contra do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, pela ordem natural das coisas e em razão da matéria, o projecto de lei n.º 678/VII deveria baixar à 12.ª Comissão, enquanto o projecto de lei n.º 680/VII deveria baixar à 5.ª Comissão. No entanto, convinha que ambos os projectos baixassem à mesma comissão, uma vez que têm matéria comum. Creio, contudo, que mais facilmente a 5.ª Comissão se movimentará nos assuntos de família do que a Comissão para a Paridade, Igualdade de Oportunidades e Família nos assuntos fiscais.\nComo tal, proponho que ambos os projectos de lei baixem à 5.ª Comissão.\nNão sei se os Srs. Deputados se opõem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "José Reis): Sr. Presidente e Srs. Deputados, é o seguinte o teor do voto", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Não havendo oposição, assim se fará, baixando ambos os projectos de lei à 5.ª Comissão.\nSrs. Deputados, a próxima reunião plenária realiza-se amanhã, dia 27 de Maio, às 15 horas, e terá como ordem do dia a discussão do projecto de lei n.º 640/VII.\nEstá encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Manuel de Carvalho Ferreira Vitorino.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " Adriano de Lima Gouveia Azevedo.\nAmândio Santa Cruz Domingues Basto Oliveira.\nAntónio Paulo Martins Pereira Coelho.\nArménio dos Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "João Calvão da Silva.\nJosé Carlos Pires Póvoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Maria Helena Pereira Nogueira Santo.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Maria Odete dos Santos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAntónio Bento da Silva Galamba.\nAntónio José Martins Seguro.\nArnaldo Augusto Homem Rebelo.\nEduardo Ribeiro Pereira.\nMário Manuel Videira Lopes.\nRaimundo Pedro Narciso.\nRaúl d'Assunção Pimenta Rêgo.\nRui Manuel Palácio Carreteiro.\nSérgio Carlos Branco Barros e Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " Carlos Manuel de Sousa Encarnação.\nFernando Manuel Alves Cardoso Ferreira.\nJoão Bosco Soares Mota Amaral.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Bernardo Veloso Falcão e Cunha.\nManuel Filipe Correia de Jesus.\nMaria Manuela Aguiar Dias Moreira.\nMaria Teresa Pinto Basto Gouveia.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " António Almeida Figueiredo Barbosa Pombeiro.\nPedro José Del Negro Feist.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.\nJoaquim Manuel da Fonseca Matias.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "DIÁRIO da Assembleia da República \nDepósito legal n.º 8818/85 \nIMPRENSA NACIONAL-CASA DA MOEDA, E.P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1 - Preço de página para venda avulso, 10$00 (IVA incluído) \n2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NÚMERO 340$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do \"Diário da República\" e do \"Diário da Assembleia da República\", deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E.P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}