{
 "entries": [
  {
   "text": "I Série- Número 15", 
   "type": null
  }, 
  {
   "text": "Quarta-feira, 18 de Novembro de 1981", 
   "type": null
  }, 
  {
   "text": "Diário da Assembleia da Republica", 
   "type": null
  }, 
  {
   "text": "II Legislatura 2.ª SESSÃO LEGISLATIVA (1981-1982)", 
   "type": null
  }, 
  {
   "text": "Reunião Plenária de 17 De Novembro de 1981", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Francisco Manuel Lopes Vieira de Oliveira Dias", 
   "type": null
  }, 
  {
   "text": "SUMÁRI0. - O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta de uma carta do Sr. Presidente da República Italiana, Sandro Pertini, dirigida ao Sr. Presidente, agradecendo a forma como a Assembleia da República o recebeu aquando da sua visita a Portugal.\nDeu-se ainda conta da apresentação de requerimentos e de respostas a requerimentos.\nO Sr. Presidente anunciou a recepção de uma mensagem do Sr. Presidente da República, em que este solicita o necessário assentimento da Assembleia da República para a deslocação que tenciona fazer a Moçambique, Zâmbia e Tanzânia de 24 do corrente a 6 de Dezembro. Em conformidade, o Sr. Presidente convocou a Comissão de Negócios Estrangeiros e Emigração para emitir o competente parecer.\nA propósito do falecimento de um filho do Sr. Deputado e Secretário da Mesa Reinaldo Gomes (PSD), o Sr. Presidente expressou o seu pesar e o da Câmara àquele deputado. Manifestaram também o seu pesar pelo infausto acontecimento os Srs. Deputados Carlos Lage (PS), Veiga de Oliveira (PCP), César de Oliveira (UEDS), Carlos Robalo (CDS), Silva Marques (PSD), Mário Tomé (UDP), Luis Coimbra (PPM) e José Manuel Tengarrinha (MDP/CDE).\nEm declaração política, O Sr. Deputado Mário Tomé (UDP), a propósito do caso da ocupação de casas no vale da Amoreira, criticou a política prosseguida pelo Governo no campo da habitação.\nEm declaração política, o Sr. Deputado Jerónimo de Sousa (PCP) criticou a política do Governo no plano laboral e as intenções deste de aplicar um tecto salarial à função pública.\nO Sr. Deputado Marcelo Curto (PS) condenou algumas posições assumidas pelo governador civil de Lisboa na sua condição de presidente da Assembleia Distrital. Respondeu no fim a um protesto e a um pedido de esclarecimento dos Srs. Deputados Luis Beiroco (CDS) e Veiga de Oliveira (PCP).\nO Sr. Deputado Rogério de Brito (PCP), a propósito de uma intervenção sua produzida na anterior sessão, respondeu a um pedido de \nesclarecimento do Sr. Deputado Luis Coimbra (PPM). Respondeu depois a protestos dos Srs. Deputados Luis Coimbra (PPM), Manuel Pereira (PSD) e Carlos Robalo (CDS).", 
   "type": null
  }, 
  {
   "text": "Presidente (PSD), foram discutidos e aprovados, em conjunto, tendo baixado à respectiva Comissão para debate e votação na especialidade, os projectos de lei n.º 259/11 -Demarcação da zona de vinhos do Cartaxo-, apresentado pelo PS e pela ASDI, e 258/II -Demarcação do região vitivinicola da Vidigueira, Cuba e Alvito, apresentado pelo PS.\nIntervieram, a diverso titulo ):\nSrs. Deputados, temos quórum. Declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAfonso de Sousa F. de Moura Guedes.\nAlberto Augusto Faria dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Barros Marques Figueiredo.\nAmadeu Afonso Rodrigues dos Santos.\nAmélia Cavaleiro M. de Andrade Azevedo.\nAntónio Duarte e Duarte Chagas.\nAntónio Roleira Marinho.\nArménio dos Santos.\nCarlos Mattos Chaves de Macedo.\nCasimiro Pires.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDaniel Cunha Dias.\nEleutério Manuel Alves.\nFernando Alfredo Moutinho Garcez.\nFernando José da Costa.\nFernando José F. Fleming de Oliveira.\nFernando José Sequeira Roriz.\nFernando dos Reis Condesso.\nFrancisco de Sousa Tavares.\nHenrique Alberto Nascimento Rodrigues.\nJaime Adalberto Simões Ramos.\nJaime Carlos Marta Soares.\nJoão Evangelista Rocha Almeida.\nJoão Manuel Coutinho Sá Fernandes.\nJoaquim Manuel Cabrita Neto.\nJoaquim Pinto.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Manuel Pinheiro Barradas.\nLeonel Santa Rita Pires.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel António Lopes Ribeiro.\nManuel Ferreira Martins.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira.\nManuel Maria Portugal da Fonseca.\nManuel Pereira.\nManuel Ribeiro Arruda.\nMarília Dulce Coelho Pires D. Raimundo.\nMário Dias Lopes.\nMário Júlio Montalvão Machado.\nNuno Aires Rodrigues dos Santos.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAlberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo Pinto da Silva.\nAntónio de Almeida Santos.\nAntónio Duarte Arnaut.\nAntónio Emílio Teixeira Lopes.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes da Fonseca.\nAntónio Fernando Marques R. Reis.\nAntónio Gonçalves Janeiro.\nAntónio José Sanches Esteves.\nAntónio José Vieira de Freitas.\nAntónio Manuel de Oliveira Guterres.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Cal Brandão. Bento Elísio de Azevedo.\nEdmundo Pedro. Eduardo Ribeiro Pereira.\nFausto Sacramento Marques.\nFernando Verdasca Vieira.\nFrancisco Manuel Marcelo Curto.\nGuilherme Gomes dos Santos.\nJaime José Matos da Gama.\nJoão Alfredo Félix Vieira Lima.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Menezes.\nJorge Fernando Branco Sampaio.\nJosé Manuel Niza Antunes Mendes.\nJúlio Filipe de Almeida Carrapato.\nLeonel Sousa Fadigas.\nLuís Filipe Nascimento Madeira.\nLuís Silvério Gonçalves Saias.\nManuel António dos Santos.\nManuel Francisco da Costa.\nManuel da Mata de Cáceres. Manuel Trindade Reis.\nMário Manuel Cal Brandão.\nRaúl d'Assunção Pimenta Rêgo.\nRui Fernando Pereira Mateus. Teófilo Carvalho dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adalberto Neiva de Oliveira.\nAdriano José Alves Moreira.\nAdriano Vasco da Fonseca Rodrigues.\nAmérico Maria Coelho Gomes de Sá.\nAntónio Mendes de Carvalho.\nAntónio Pedro Silva Lourenço.\nArmando Domingos L. Ribeiro Oliveira.\nCarlos Eduardo Oliveira e Sousa.\nCarlos Martins Robalo.\nDaniel Fernandes Domingues.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nFrancisco Manuel L. V. Oliveira Dias.\nFrancisco Manuel de Menezes Falcão.\nHenrique Manuel Soares Cruz.\nJoão Gomes de Abreu de Lima.\nJoão José M. Pulido de Almeida.\nJoão Lopes Porto.\nJosé Alberto de Faria Xerez.\nJosé Augusto Gama.\nJosé Eduardo F. de Sanches Osório.\nJosé Manuel Rodrigues Casqueiro.\nLuís Filipe Paes Beiroco.\nLuísa Maria Freire Vaz Raposo.\nMaria José Paulo Sampaio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Anselmo Aníbal.\nAntónio Dias Lourenço da Silva.\nAntónio José de Almeida Silva Graça.\nAntónio José M. Vidigal Amaro.\nAntónio da Silva Mota.\nCarlos Alberto do Carmo C. Espadinha.\nCarlos Alfredo de Brito.\nErcília Carreira Talhadas.\nFrancisco Miguel Duarte.\nJerónimo Carvalho de Sousa.\nJoão Carlos Abrantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "18 De NOVEMBRO DE 1981 463", 
   "type": "continuacao"
  }, 
  {
   "text": "Joaquim António Miranda da Silva.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Manuel Antunes Mendes.\nJosé Manuel da C. Carreira Marques.\nJosé Manuel Maia Nunes de Almeida \nJosé Rodrigues Vitoriano.\nJosefina Maria Andrade.\nLino Carvalho de Lima.\nManuel Rogério de Sousa Brito.\nMaria Alda Barbosa Nogueira.\nMaria Ilda Costa Figueiredo.\nMariana Grou Lanita da Silva.\nOctávio Augusto Teixeira.\nVital Martins Moreira.\nZita Maria de Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Cardoso Moniz.\nAntónio de Sousa Lara.\nJorge Victor Portugal da Silveira.\nHenrique Barrilaro Ruas.\nLuís Filipe Ottolini Bebiano Coimbra.", 
   "type": "continuacao"
  }, 
  {
   "text": "Acção Social-Democrata Independente (ASDI)", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Dias de Carvalho.\nJoaquim Jorge de Magalhães S. Mota.\nManuel Cardoso Vilhena de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "António César Gouveia de Oliveira.\nAntónio Manuel C. Ferreira Vitorino.\nMaria Teresa Dória Santa Clara Gomes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Movimento Democrático Português (MDP/CDE)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Monteiro de Almeida Taborda.\nJosé Manuel Carmo Tengarrinha,", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP) Mário António Baptista Tomé.", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à leitura do expediente.\nDeu-se conta do seguinte.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Expediente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Carta", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tradução da carta quo em 28 de Outubro de 1981 o Presidente da República Italiana, Sandro Partini, enviou a S. Ex.ª o Sr. Presidente da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Sr. Presidente", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Sr. Presidente", 
   "text": "De regresso a Itália, depois da visita de estado a Portugal, desejo exprimir a V. Ex.ª e, por seu amável intermédio, a todos os membros da Assembleia da República, os mais sinceros agradecimentos pelo entusiástico acolhimento com que fui recebido.\nCom tal acolhimento, o Parlamento Português deu testemunho de estima e amizade para com o povo italiano por mim representado. Testemunho que muito apreciei e que teve um eco bastante favorável na opinião pública do meu país.\nAgradecendo novamente a honra que me foi concedida de tomar a palavra perante a Assembleia da República Portuguesa, envio a V. Ex.ª e a sua gentil esposa os meus melhores cumprimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Sr. Presidente", 
   "text": "Muito cordialmente, S. Sandro Pertini.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Na última sessão foram apresentados os seguintes requerimentos: \nAo Governo e ao Ministério dos Assuntos Sociais (2), formulados pelo Sr. Deputado Álvaro Brasileiro; \nAo Ministério da Habitação, Obras Públicas e Transportes, formulado' pelo Sr. Deputado António Moniz; \nAo Ministério da Educação e das Universidades, formulado pelo Sr.Deputado Adriano Vasco Rodrigues; \nAo Governo, formulado pela Sr.ª Deputado Ercília Talhadas; \nA diversos ministérios (5), formulados pelo Sr. Deputado António Mota;", 
   "type": "speaker_error"
  }, 
  {
   "text": "Ao Ministério das Finanças e do Plano, formulado pelos Srs. Deputados Margarida Salema e Leonel Santa Rita; \nAo Governo, formulado pelo Sr. Deputado Manuel Moreira; \nÀ Radiotelevisão Portuguesa, E. P., formulado pelo Sr. Deputado Armando de Oliveira; \nAo Governo, ao Ministério da Habitação, Obras Públicas e Transportes, à Direcção-Geral das Contribuições e Impostos e ao Departamento Central de Planeamento (6), formulados pelo Sr. Deputado Octávio Teixeira.\nForam ainda recebidas as seguintes respostas a requerimentos: \nDo Governo, aos requerimentos apresentados pelos Srs. Deputados: \nAntónio Cardoso, na sessão de 25 de Março; Carlos Brito, na sessão de 21 de Abril; \nAntónio Sousa Franco, nas sessões de 28 e 28 de Abril; \nMagalhães Mota, nas sessões de 7 de Maio e 23 de Junho; \nJoaquim Miranda, na sessão de 4 de Junho; \nAntónio Vilar, na sessão de 30 de Junho; \nJerónimo de Sousa, Sousa Marques, Armando Silva e Manuel Correia, na sessão de 30 de Junho; \nAntónio Mota, na sessão de 17 de Setembro; \nIlda Figueiredo e Manuel Lopes, na sessão de 18 de Setembro.", 
   "type": null
  }, 
  {
   "text": "464 I Série-Número 15", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, na passada sexta-feira, dia 13, recebi de S. Ex.ª o Sr. Presidente da República a seguinte mensagem:\nSr. Presidente da Assembleia da República: Excelência: \nTencionando deslocar-me nos dias 24 do corrente a 6 do próximo mês de Dezembro a Moçambique, Zâmbia e Tanzânia, em viagem de carácter oficial, venho, nos termos do artigo 132.º, n.º l, da Constituição, solicitar o necessário assentimento dessa Assembleia.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apresento a V. Ex.ª os meus melhores cumprimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Lisboa, 12 de Novembro de 1981. - António Ramalho Eanes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse mesmo dia fiz um despacho nos seguintes termos: \nConvoco a Comissão de Negócios Estrangeiros e Emigração para próxima terça-feira, dia 17, às 17 horas e 30 minutos, para emitir parecer no prazo de 48 horas.\nPresumindo que o parecer da Comissão de Negócios Estrangeiros e Emigração poderá estar entretanto pronto - a proposta que vou fazer será sujeita à audiência da Conferência dos Presidentes dos Grupos Parlamentares que terá lugar amanhã-, penso marcar a discussão e votação do parecer da Comissão para a primeira parte da ordem do dia da próxima quinta-feira.\nSrs. Deputados, no passado sábado, dia 14, faleceu inesperadamente um filho do nosso colega Secretário da Mesa Sr. Deputado Reinaldo Gomes.\nPessoalmente - aliás como outros deputados e funcionários desta Casa - tive já oportunidade de exprimir ao Sr. Deputado Reinaldo Gomes as minhas muito sentidas condolências.\nNo entanto, parece-me oportuno propor ao Plenário que se associe a estes sentimentos e que, em nome de todos nós, me autorize a exprimir ao Sr. Deputado Reinaldo Gomes o nosso sentido pesar polo pesado desgosto que sofreu e que está a sofrer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Lage.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, em nome do Grupo Parlamentar do Partido Socialista queremos associar-nos sentidamente às \ncondolências que o Sr. Presidente da Assembleia da República acaba de nos propor e que serão enviadas ao Sr. Secretário da Mesa Reinaldo Gomes, que acaba de receber um golpe tão doloroso e tão profundo que não há palavras para exprimir a solidariedade que com ele temos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga és Oliveira", 
   "text": "Sr. Presidente, quero confirmar e, se possível, amplificar a solidariedade do Grupo Parlamentar do PCP às condolências que em nome de toda a Assembleia o Sr. Presidente enviará ao Sr. Deputado Reinaldo Gomes.\nPor nossa parte é com toda a sinceridade que o dizemos. Esperamos que a Câmara em uníssono se associe às condolências que o Sr. Presidente enviará ao Sr. Deputado Reinaldo Gomes, uma vez que nada mais poderá fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado César de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Sr. Presidente, o Grupo Parlamentar da UEDS associa-se por inteiro às palavras de V. Ex.ª Nada mais tenho a dizer em relação ao objecto das suas palavras.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, o Grupo Parlamentar do CDS associa-se à decisão tomada pela Mesa. Queremos dizer que acompanhamos o Sr. Deputado Reinaldo Gomes neste momento difícil e doloroso da sua vida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Marques.\nO Sr. Silva Marques (PSD):- Sr. Presidente, também para acompanhar a proposta de V. Ex.» e as palavras dos deputados que anteriormente intervieram, se me permitem, com um particular realce para a forma como o Sr. Deputado Carlos Lage se exprimiu e interpretou todos os nossos sentimentos.\nPertencendo o Sr. Deputado Reinaldo Gomes à minha bancada, é evidente que a nossa emoção é muito mais profunda e o acompanhamos no desgosto que o atingiu.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Mário Tomé.\nO Sr. Mário Tomé (UDP):- Sr. Presidente, também me quero associar às palavras de V. Ex.ª, nomeadamente para enviar um abraço ao Sr. Deputado Reinaldo Gomes pela consideração muito especial que ele merece.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Coimbra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Sr. Presidente, a minha bancada também se quer associar ás palavras proferidas por V. Ex.\" De facto, é com profundo pesar que lamentamos o grande desgosto por que o nosso particular amigo e colega Reinaldo Gomes passa neste momento. Daí as sentidas condolências por parte da nossa bancada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Manuel Tengarrinha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. José Manuel Tengarrinha MDP/CDE)", 
   "text": "Sr. Presidente, igualmente nos queremos associar à manifestação desta Assembleia pela forma como o nosso colega, Sr. Deputado Reinaldo Gomes, foi duramente atingido por este acontecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. José Manuel Tengarrinha MDP/CDE)", 
   "text": "18 DE NOVEMBRO DE 1981 465", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. José Manuel Tengarrinha MDP/CDE)", 
   "text": "Aproveitamos esta ocasião para salientar quanto temos prezado a sua atitude correcta, digna e isenta nesta Câmara. Por isso, pelo total respeito que a sua figura nos merece, queremos associar-nos com sincero pesar à morte do seu filho e à dor por que neste momento passa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, além do registo no Diário de todas as expressões que aqui foram transmitidas à Assembleia de solidariedade e de condolências ao nosso colega Reinaldo Gomes, a Mesa vai procidenciar no sentido de que a mensagem de pesar que lhe vai ser dirigida se sublinhe que todos os grupos parlamentares presentes se associaram expressamente a estes sentimentos.\nPara uma declaração política, tem a palavra o Sr. Deputado Mário Tomé.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Marta Tomé (UDP) - Sr. Presidente, Srs. Deputados: Uma casa cada português; 80 000 novos fogos até ao fim do ano. Eis algumas das promessas com que a AD e os seus governos brindaram o nosso povo.\nA habitação social, liquidada nos seus fundamentos desde o 25 de Novembro, quando se iniciou o desmantelamento sistemático do processo SAAL, e agora, com a extinção do Fundo Fomento da Habitação, dá lugar ao florescer do negócio das casas inserido do plano do Governo de dar toda a força à iniciativa privada, de colocar a vida e o bem-estar dos Portugueses dependentes, do andamento dos negócios dos grandes construtores civis e empreiteiros. Restrições ao crédito, preparativos para o aumento das rendas, falta de casas para alugar, enquanto as que existem ou são construídas atingem preços incomportáveis pela generalidade das famílias.\nUm direito fundamental dos cidadãos, consignado explicitamente na Constituição, é assim totalmente alienado pela política da AD, ao serviço dos grandes negociantes, fazendo desaparecer na voragem do lucro a satisfação do direito à habitação. E isto enquanto se fala piedosamente no apoio à família, aos jovens, aos velhos, aos doentes.\nTodos os direitos constitucionais são pasto para o negócio e só nessa perspectiva são considerados.\nAté o direito à informação e à cultura, aparentemente tão afastados da possibilidade de servirem de moeda, não passam hoje, no nosso país, de mais um florescente mercado, enquanto o povo vê, tantas vezes sem consciência disso, degradar-se a sua própria cultura e é alvejado com as bater as da demagogia, da especulação e da mentira mais descarada, instaladas lá onde ele procura, e seria lícito esperar, o conhecimento, a informação, a abordagem séria dos problemas que o afectam.\nA saúde, em vez de garantida por serviço nacional universal, geral e gratuito, transforma-se num meio para encher os bolsos da medicina privada e é posta em causa logo na raiz por toda uma série inumerável de carências básicas, da generalidade dos Portugueses.\nA educação apenas é reconhecida como direito enquanto e apenas der resposta às necessidades da estrutura da produção capitalista, vendo os jovens - para já não falar noa adultos e velhos e na educação permanente -»fecharem-se brutalmente as portas, por sua vez ruídas pelo caruncho e apodrecidas pela intempérie, das escolas, pela «fatalidade» do numerus clausus obtido nos sofisticados computadores do imperialismo ou, mais simplesmente, na incompetência, na arbitrariedade ou no acaso.\nSr. Presidente, Srs. Deputados: Enquanto comodamente instalados neste palácio e depois em suas próprias casas, os deputados debatem e pensam na melhor forma de tudo continuar na mesma, ou assim, no Vale da Amoreira centenas de pessoas dormem ao relento, à chuva, na rua, encostadas às paredes de prédios vazios, sujeitas ás ameaças, às provocações, e à brutalidade da GNR, armada de G-3. Um autêntico cerco medieval das forças repressivas, que impedem o acesso dos órgãos de informação, que impõem a altura e o tom da voz aos sitiados, lhes restringem os movimentos, tornam a satisfação das necessidades fisiológicas, desde o comer ao defecar, numa aventura, num \nconstrangimento, numa angústia ou até, mesmo, numa impossibilidade.\nSem qualquer respeito pela saúde, pelo bem-estar mínimo ou pela dignidade daquelas pessoas, o governador civil de Setúbal atira contra elas os esbirros do regime, deixando ao arbítrio da força militarizada ou de qualquer um dos seus elementos a forma como as pessoas são tratadas, invectivadas, ameaçadas, ofendidas.\nOs insultos mais soezes, o gesto obsceno e porco, o torcer sádico de um dedo, o empurrão brutal, a bofetada, o desrespeito ofensivo e bestial a propósito da cor, da idade, do sexo, do estado civil, marcam o cerco da GNR aos sem casa, marcam a mentalidade bárbara das chamadas forças da ordem, justificam a revolta e o ódio surdo que se lê nos olhos e nas palavras ditas o medo pelos humilhados e ofendidos.\nMas ainda mais ódio - e este mais explicitado -, ao Governo, ao Primeiro-Ministro. Aos responsáveis directos pela situação miserável e, para tantos, quase incompreensível a que se vêem constrangidos.\nE de facto, excepção feita aos cínicos e corrompidos pela vida fácil à custa dos outros, ninguém pode compreender aquela intolerável evidência as casas, prontas há dois anos, há dois anos vazias, sujeitas às depredações do tempo e dos marginais, erguem-se provocantes, enquanto milhares de pessoas vivem em barracas, em caixas de cartão e de plástico, amontoadas em partes de casa.\nE os que ousaram forçar o destino que lhes é imposto pelos políticos (calejados e reaccionários, os políticos da demagogia de uma casa para cada português, de novo na rua, encostados às paredes do lado de fora, impedidos de ocupar tendas cedidas pela Cruz Vermelha, trespassados pelo olhar atónito das crianças que tossem já com sangue, a humidade e o frio das noites, do relento tornado injusto pela ganância dos tubarões capitalistas e seus servidores ao Governo.\nSr. Presidente, Srs. Deputados: É talvez no sector da habitação que se revela mais brutal e evidente uma das contradições básicas da sociedade capitalista e que a leva à ruptura: a contradição entre a produção e o consumo.\nEnquanto os grandes construtores constróem para alcançar o lucro máximo e uma vida fácil, centenas de milhares de pessoas apodrecem em barracas ou", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "466 I SERIE - NÚMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "rastejam umas por de cima das outras em quartos feitos pelo chão, em casas só quarto, dormindo amontoadas ou alinhadas rigidamente como numa vala comum. O acto de deitar, para descanso do esforço diário, do aumento dos ritmos de trabalho, da doença que alastra, ou do calcorrear ruas à toa procurando emprego, torna-se mais um esforço que se arrasta por implicar com a lida doméstica, com os afazeres dos outros, torna-se mais um factor de instabilidade, de tensão, de agressividade. O acto de deitar, que, para os bem instalados, é um acto de intimidade, de reflexão, de pacificação, um ritual propiciatório do descanso, é, para centenas de milhares de trabalhadores e seus filhos, uma situação de enervamento, de promiscuidade, de psicose e de desassossego. E dormir é, para esses homens, mulheres e crianças, sobressalto ou \nembrutecimento. E quantas vezes os fantasmas benévolos da noite não são substituídos pela mordidela voraz dos ratos, pelo contacto repugnante das baratas ou a picada nojenta dos percevejos.\nEnquanto os governantes, alijando a responsabilidade do Estado de assegurar a habitação ao povo, estudam a melhor forma de garantir as altas taxas de lucro aos construtores privados e estes se queixam, por seu turno, de que correm o risco de falir, de atirar para o desemprego milhares de operários, quase todos a prazo, enquanto é reduzido e congelado o crédito à aquisição de habitação e se anunciam os preparativos para deixar subir as rendas e limitar drasticamente ou abolir o direito de transmissão do arrendamento, enquanto os prédios se degradam por falta de obras de beneficiação, centenas de milhares de pessoas vivem em condições infra-humanas, sujeitas a ficarem soterradas ou morrendo aqui e ali assadas nos incêndios que devoram as barracas; milhares de jovens casais procuram casa que não encontram ou de que não podem suportar os altíssimos aluguéis; a crise dos campos arrasta mais e mais gente para a periferia das grandes cidades, onde se chocam e amontoam, de forma anárquica, insalubre e degradante, com os que, para que sejam repostas as condições de rentabilidade da construção capitalista, são escorraçados do centro da cidade.\nAquilo que antes era uma carência por excelência da classe operária atinge, hoje, cada vez mais vastas camadas da população.\nE isto porque a habitação social generalizada e o direito básico à habitação consignados na Constituição não passam de uma patranha enquanto se mantiverem as condições políticas, económicas e sociais actuais, enquanto no nosso país não se romper com a política reaccionária da AD e não se impuserem de novo os caminhos de Abril.\nSr. Presidente, Srs. Deputados: Foi realmente com o desenvolvimento popular do 25 de Abril que se esboçou a resolução do problema da habitação, quer a nível geral da sociedade, em que a antiga ordem foi fortemente abalada, quer a nível específico com as ocupações das casas devolutas e o lançamento do projecto SAAL e com o apoio às cooperativas de habitação e às associações de moradores.\nMas hoje aí está de novo toda a crise à amostra, ligada à reposição de todos os direitos para a iniciativa privada e ao estrangulamento e à liquidação das instituições de cariz social e popular.\nAs massas populares, apesar de todas as vicissitudes, preservam do 25 de Abril a imagem e a experiência de novos rumos e a consciência, que se reforça com a política reaccionária do governo AD, de que os seus direitos consignados na Constituição, são para usufruir efectivamente e que só o poderão fazer percorrendo de novo os caminhos de Abril. As ocupações no Vale da Amoreira, na Cruz de Pau, mostram-nos até que ponto a situação dessas pessoas é insustentável e como elas foram capazes de pôr em causa a legalidade reaccionária e antipopular, que permite que existam casas vazias, enquanto há pessoas sem casa.\nÉ imperioso que seja dada de imediato uma solução e que só poderá ser a de garantir concretamente o direito à habitação, desde já, a todos aqueles que ocuparam as casas no Vale da Amoreira e que lá se encontram.\nO seu acto de luta corajosa - mesmo que não alcancem uma vitória total no imediato- foi um importante contributo para o isolamento do Governo e da sua política, um acto de revolta legítima, um exemplo de combatividade e de imposição prática dos seus direitos inalienáveis, foi um passo importante no caminho que há-de levar ao derrube do Governo e ao desmantelamento da AD que uma vez mais manifestaram qual é a solução original que têm para resolver todos os problemas, desde o desemprego, à saúde, à habitação: a brutalidade das forças repressivas.\nToda a solidariedade da UDP aos ocupantes da Cruz de Pau e do Vale da Amoreira, e àqueles que ontem ocuparam casas em Setúbal que mostram cabalmente só existir uma solução para a crise: a derrota da AD e do seu Governo, a ruptura com o regime, a reabertura dos caminhos de Abril, a solução popular que permita ao povo ser ele próprio a impor as condições para o seu bem-estar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Jerónimo de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Srs. Deputados: \nIndependentemente de outras posições de fundo que o meu partido irá tomar dentro em breve, torna-se necessário denunciar desde já as medidas anti-sociais e antipopulares que o governo AD se prepara para lançar sobre os ombros das classes laboriosas.\nQuando daqui desta tribuna, durante a discussão do Programa do governo Balsemão/Freitas do Amaral, acusámos a AD de querer responsabilizar e fazer pagar aos trabalhadores o preço da crise, quando denunciámos a intenção do Governo de impor um tecto salarial que iria piorar as condições de vida das classes trabalhadoras, as bancadas da direita agitaram-se e tentaram negar a razão dos nossos argumentos.\nA vida mostrou que mais uma vez o PCP falou verdade.\nApós o anúncio de João Salgueiro, que se propõe aplicar um tecto salarial de 15 % à função pública, acompanhado da exigência de pagamento de impostos, reduzindo assim, ainda mais, os aumentos salariais, o Conselho de Ministros decidiu estabelecer, logo de seguida, para todas as empresas (públicas ou privadas) um tecto salarial de 14,75 % que ainda por cima pode baixar 2 pontos com base nos critérios do 18 DE NOVEMBRO DE 1981 467", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Governo ou do patronato sobre a situação económica das empresas, ou seja afinal um tecto salarial de 12,75 %!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porquê este número ridículo de 14,75%? Por que não 14,76, 77 ou 78?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porquê este preciosismo da AD?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A manobra é grosseira. Querem, para já, fazer crer aos trabalhadores da função pública que a proposta dos seus aumentos salariais ficará acima dos restantes trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Ninguém negará que a crise económica existe.\nMas só que a AD não teve a coragem de dizer ao povo português que na sua origem está a sua política desastrada e incompetente seguida ao longo de dois anos, sempre virada para a negação e destruição das transformações sócio-económicas operadas a partir do 25 de Abril.\nNão confiou nas capacidades criadoras e nas energias dos trabalhadores, exigindo-lhes apenas sacrifícios e privações para beneficiar os interesses de grupo do grande capital.\nDizia o Ministro João Salgueiro que o que há para distribuir não é tanto uma riqueza acumulada, mas antes as dívidas. Que a solução era o tecto salarial, o aumento da produtividade e dos impostos; sacrifícios e mais sacrifícios para os trabalhadores e para o nosso povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é aqui que residem o cinismo e os sentimentos classistas da AD e do seu governo.\nPor que é que não estabelecem antes tectos para os lucros do grande patronato? \nPor que razão se apela à austeridade de quem trabalha e produz, e ao mesmo tempo se indemniza um dos responsáveis do regime fascista, Moreira Baptista, com 1800 contos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador. - São estes os «bons» e os «dedicados», que o Sr.Primeiro-Ministro dizia ir premiar? \nPorque razão se exige aumento de produção aos trabalhadores das empresas públicas aplicando-lhes o tal tecto salarial de 14,75 % e ao mesmo tempo se permitem aumentos escandalosos para os gestores, como aconteceu, por exemplo e recentemente, com o famigerado Proença de Carvalho, que ficou a receber a bonita soma de 92 contos mensais, fora as despesas de representação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a política dos dois pesos e duas medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os trabalhadores e os seus sindicatos representativos, confrontados com uma inflação galopante que, segundo técnicos de reconhecida \ncompetência, pode atingir os 25%, procuram à mesa das negociações e pelo diálogo alcançar os aumentos salariais que no mínimo recuperem a perda do poder de compra registada no ano anterior. Mas o grande patronato bem como a clientela da AD colocada na gestão das empresas públicas e nacionalizadas transformam as negociações em imposição, procuram permanentemente a ruptura, porque sabem que o seu governo procurará aplicar por decreto as suas contrapropostas, que muitas vezes revestem o carácter de provocação. É tanto o medo da AD e do seu governo, é tanta a sua insegurança face à resposta e à luta do trabalhadores que, antes de anunciar o tecto salarial, correu a proclamar, pelos órgãos de comunicação social que lhe são afectos, que estava em curso a desestabilização social que eles próprios provocam. À falta de melhor, criam-se «factos políticos» que não passam de manobras de diversão e o rebotalho da imprensa reaccionária anunciou mesmo golpes e contragolpes sem pés nem cabeça.\nNão se iludam, nem queiram iludir o nosso povo, Srs. Governantes da AD!...\nOs trabalhadores portugueses vão de facto lutar contra a imposição do tecto salarial, assim como o irão fazer contra a legislação \nantilaborial que está na forja.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador:- Mas vão fazê-lo no quadro da legalidade democrática e da Constituição.\nFá-lo-ão, como o fizeram contra o tecto salarial de Mota Pinto e dos dois anteriores governos da AD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador. - Apesar das dificuldades, da repressão e dos sacrifícios, foram os trabalhadores que venceram.\nO governo Pinto Balsemão/Freitas do Amaral não terá melhor sorte e os seus planos antitrabalhadores ruirão fragorosamente.\nSr. Presidente, Srs. Deputados: Na opinião do PCP, a degradação da condições de vida da população, a diminuição do salário reais e a redução do poder de compra das classes laboriosas não são a solução para a crise económica. São antes factores do seu agravamento. A experiência e a vida assim o demonstraram.\nA saída da crise assenta nas potencialidade? das grande transformações democráticas, no atendimento dos interesses e aspirações fundamentais dos trabalhadores e do nosso povo, o que permitirá a sua mobilização e empenhamento na vida nacional para a resolução dos grandes problemas de Portugal e dos Portugueses.\nMas a AD não quer, não aceita esse caminho porque nasceu para contrariar Abril.\nPor isso, os trabalhadores, e com eles o PCP e as forças democráticas, saberão lutar por uma alternativa democrática capaz de construir o futuro do progresso, da paz e da liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Marcelo Curto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Fala-se muito de regionalização, da autonomia das autarquias e do poder local.\nO actual", 
   "type": "speaker_error"
  }, 
  {
   "text": "468 I SÉRIE - NÚMERO 15", 
   "type": null
  }, 
  {
   "text": "governo AD promete regionalizar com prioridade e o Sr. Presidente da República não se cansa de exaltar as qualidades e virtualidades do poder autárquico. Esquece-se, porém, o distrito. Excrecência que a Constituição de 1976 condenou à extinção tal como o governador civil herdado do fascismo e que a Lei n.º 79/77 contemplou timidamente, com uma assembleia distrital, presidida por aquele tal governador que, ao mesmo tempo, executa as deliberações que a Assembleia tome na prossecução das atribuições do distrito. À assembleia soma-se o conselho distrital, orgão consultivo e de ligação ao poder central, já que nele têm assento, três cidadãos nomeados pelo Conselho de Ministros.\nFazendo parte, como faço, da Assembleia Distrital de Lisboa, por ser presidente da Assembleia Municipal da Azambuja, tenho assistido e tido notícia, pelas actas das sessões em que não estive presente a exibições prepotentes e autoritárias do Sr. Governador Civil de Lisboa, o qual, como presidente da Assembleia, não se coíbe de exibir, com ridícula auto-suficiência, em poder absoluto de admitir ou não admitir propostas, retirar a palavra a qualquer orador quando se considera ofendido, mandar sentar ou calar quando e como bem entende, \nesforçando-se assim, é o termo, por liquidar o trabalho útil que, apesar de tudo uma assembleia distrital pode fazer e tem de fazer.\nNa verdade, este órgão autárquico herdou pesada herança das juntas distritais do período fascista, em termos de responsabilidades de gestão de obras de assistência e sociais, manutenção e valorização de patrimónios e meios culturais, entre outros. É possível e desejável que tais responsabilidades passem a caber aos órgãos regionais a criar com as tão esperadas regiões administrativas. Outras, sobretudo as assistenciais, poderão e têm passado para a responsabilidade de misericórdias ou de entidades dependentes dos Assuntos Sociais.\nA autarquia distrito de Lisboa tem, porém, instituições de cultura a seu cargo e possibilidades de desenvolvimento cultural nos campos, por exemplo, etnográfico e editorial, pelo que, alguns membros da Assembleia resolveram elaborar duas propostas para melhorar os seus serviços de cultura.\nEm Maio deste, ano juntei, pois, a minha assinatura a outros autarcas do distrito, requerendo ao presidente da Assembleia e governador civil de Lisboa, a convocação' de uma sessão extraordinária para apreciar as referidas duas propostas referentes aos serviços de cultura da Assembleia Distrital de Lisboa.\nNão vou aqui descrever as propostas aos Srs Deputados, mas direi resumidamente que se tratava de preencher lugares vagos para assegurar o funcionamento condigno' da biblioteca, de estudar a ampliação das instalações do Museu Etnográfico em Vila Franca de Xira, de aumentar o esforço em material e pessoas, da investigação etnográfica e de aprovar as verbas e incluir no orçamento para 1981, incluindo ainda a remuneração complementar do responsável pelos serviços de cultura.\nComo se vê, nobres e válidos objectivos que se propunham à Assembleia.\nE basta ler o artigo 87.º da Lei n.º 79/77 para se ver que se trata de matérias da competência da Assembleia Distrital e o artigo 83.º para se concluir que o Sr. Governador Civil teria de executar as deliberações da Assembleia, no âmbito da competência desta.\nPois bem: o Sr. Governador convocou a reunião extraordinária para 14 de Agosto passado! Isto é, em pleno período de férias! \nComo se esperava a reunião não se realizou por falta de quórum, mas o Sr. Governador incluiu a matéria ponto da reunião de 25 de Setembro passado, «Serviços dependentes da Assembleia Distrital».\nChegados a este dia e a este ponto, o Sr. Governador sólida e isoladamente implantado na mesa da presidência da Assembleia, declarou que não admitia p ponto requerido propostas referentes aos serviços de cultura para discussão, por entender que só ele, como executivo, o podia propor, eventualmente, à Assembleia \nO primeiro proponente, vereador da Câmara Municiai de Torres Vedras, e eu próprio tentámos convencer o Sr. Governador a abandonar a atitude prepotente e ilegal que tinha tomado, não sem termos nós manifestado uma salutar estupefacção. Nada demovia o autoritário presidente. E quando o presidente da Câmara de Vila Franca de Xira pretendia intervir acusando o Sr. Governador de práticas antidemocráticas este retirou-lhe a palavra e intimou-o a sentar-se.\nComo o presidente da Câmara se recusasse a fazê-lo, anunciou que esperaria 5 minutos, findos os quais se o aludido presidente não se sentasse, encerraria a sessão.\nO que efectivamente fez perante os protestos e comentários inevitáveis.\nE perante a nossa mais uma vez estupefacção, anunciou que estava à nossa disposição, um por um, para explicações.\nQue tais factos se passem no Portugal democrático de Abril, é inacreditável e inadmissível.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, como deputado e autarca que sempre ergueu a sua voz contra os ditadores e seus aprendizes, venho perante esta Assembleia e perante o povo português, protestar e denunciar tais atitudes antidemocráticas do Sr. Governador Civil de Lisboa, agindo como presidente da Assembleia Distrital.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não vale como explicação que o Sr. Governador deu na Assembleia que a sua interpretação da lei era diferente da dos proponentes. Ele não poderia nem deveria, em qualquer caso, adoptar as atitudes que tomou, erigindo-se em dono e senhor da discussão na Assembleia, não admitindo sequer, como requeri, que a admissão da proposta fosse objecto de deliberação da mesma Assembleia.\nRevelou profundo desrespeito pelas mais elementares regras da democracia e prepotência violenta e até ridícula, em relação aos autarcas membros da Assembleia.\nNão se pode admitir que na presidência deste órgão autárquico democrático esteja um anti-democrata da AD.", 
   "type": "continuacao"
  }, 
  {
   "text": "18 DE NOVEMBRO DE 1981 469", 
   "type": "continuacao"
  }, 
  {
   "text": "Não é com pessoas destas que a AD pode fazer acreditar aos Portugueses que quer consolidar o nosso regime democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, peço a palavra para um protesto.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, Srs. Deputados: Não posso deixar de protestar pelas palavras que o Sr. Deputado Marcelo Curto acabou de proferir, ao trazer a esta Assembleia matérias que se prendem com a forma como os trabalhos da Assembleia Distrital de Lisboa tem decorrido.\nPrincipalmente quero protestar pela qualificação de antidemocrata com que o Sr. Deputado Marcelo Curto pretendeu atingir o meu colega de partido, engenheiro Neiva Correia, qualificação essa que vivamente repudiamos e que pensava que este tipo de ataque já tinha saído da nossa convivência. Portanto é com desgosto que verifico que assim não se passa.\nNo fundo, o que o Sr. Deputado Marcelo Curto aqui traz é uma situação difícil que decorre das circunstâncias em que, nos termos da lei, se processa actualmente o funcionamento das assembleias distritais e as relações entre as assembleias distritais e os governadores civis. Esta é uma matéria que decorre afinal de uma imperfeita delimitação de competências em matérias respeitantes às funções dos governos civis e das assembleias distritais.\nNo fundo, as assembleias distritais são constituídas por representantes das autarquias de um determinado distrito, o governador civil é o representante do Governo nesse distrito; a atribuição da presidência das assembleias distritais aos governadores civis é, como se tem verificado, uma fórmula inconveniente que acarreta conflitos como aquele que aqui foi referido. E tão inconveniente isto é que o próprio Partido Comunista, no seu projecto de revisão constitucional, apresentou nesta matéria propostas de alteração, designadamente a proposta que consta do n.º 3 do artigo 263.º, dizendo: «À assembleia deliberativa distrital cabem as atribuições referidas no artigo 257.º, excluída a direcção de serviços públicos desconcentrados no distrito.» A questão é que quando as assembleias distritais pretendem interferir na direcção desses serviços, que são serviços públicos desconcentrados no distrito, os governadores civis têm que se opor a essa \ninterferência. Ê isso que tem conduzido a conflitos como aquele que o Sr. Deputado Marcelo Curto trouxe a esta Assembleia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Marcelo Curto, ainda há mais um Sr.Deputado inscrito para formular pedidos de esclarecimento. V. Ex.ª deseja responder já ao protesto que acabou de lhe ser formulado ou pretende responder a tudo no final?\nO Sr. *Marcelo Curto* (PS): -Prefiro responder no final, Sr. Presidente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente:- 'Então tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Deputado Marcelo Curto, embora sejam por nós conhecidas as atitudes por vezes inqualificáveis de alguns governadores civis e seja também por nós conhecida, e veementemente protestada, a situação que conduz a que um simples representante do Governo, por ele designado, interfira em matérias que são do âmbito local e da autarquia naturalmente com resultados controversos em relação a matérias que, pelo contrário, deveriam ser consideradas do Governo e não da autarquia e também interferidas um pouco indevidamente - a questão que se coloca é a seguinte: certas atitudes que aqui foram denunciadas, podem, quanto a nós, levar à assembleia distrital a pôr o problema da substituição de um tal governador civil. Por outras palavras. Face aos acontecimentos que o Sr. Deputado revelou, alguns dos quais são claramente intoleráveis à luz dos princípios democráticos e do cumprimento da Constituição e da lei, é ou não de exigir a substituição de um tal governador civil que -passe o termo - extrapola claramente dos defeitos que desde logo informam a sua existência como figura representativa do Governo? \nGostava, a propósito, de contar à Câmara um facto que talvez ajude a compreender a situação. Estava eu na fila ou na bicha, como queiram dizer, para almoçar na cantina, quando uma senhora que não conheço - suponho que seja funcionária de algum departamento do Estado - me perguntou o nome do governador civil de Lisboa. Disse-lhe que não sabia - pois de facto não sei -, mas que me iria informar do nome e depois dir-lho-ia. Essa senhora queixou-se de alguns factos ligados com a abertura de boates, em que apesar de ter havido protestos dos moradores do local, quer junto do governador civil, quer junto da Câmara, não houve resposta nenhuma.\nSuponho que as duas actuações estão ligadas e mais uma vez se reforça a questão de saber se é ou não necessário e possível pedir a substituição de um tal governador civil.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Marcelo Curto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado Luís Beiroco, vou começar por lhe dizer que o que eu e todos nós julgamos que já tinha acabado são as práticas de que o Sr. Governador Civil de Lisboa agindo na qualidade de presidente da Assembleia Distrital, dá mostras. Ora, essas é que não acabaram e é contra elas que eu me rebelo.\nNão me custa reconhecer que a Lei n.º 79/77, em relação às competências do presidente da Assembleia Distrital é muita parca. E, digamos, quase omissa. No entanto, esse facto não pode dar razão ao Sr. Governador Civil de Lisboa para actuar de forma patentemente antidemocrática e até grosseira.\nDevo dizer-lhe que esperaria tudo do presidente da Assembleia Distrital menos que no final da sessão - agitada, é evidente -, com um ar arrogante, nos tivesse dito' «se querem explicações venham cá fora que eu dou-as a um por um».", 
   "type": "speaker_error"
  }, 
  {
   "text": "470 I SÉRIE - NÚMERO 15", 
   "type": null
  }, 
  {
   "text": "Ora, isto e uma atitude arruaceira, é o mínimo que eu posso dizer e até está a baixo de uma prática antidemocrática. Mas é também uma prática antidemocrática não permite sequer que um representante da Assembleia Distrital use da palavra.\nEm relação às circunstâncias em que se processa a aplicação dessa Lei no caso da Assembleia Distrital, julgo que para conduzir uma assembleia e para deslindar os problemas legais que eventualmente se levantem, o Sr. Governador Civil teria toda a utilidade em proceder de outra forma.\nEsta prática do Sr. Governador Civil de Lisboa não foi um acto isolado no dia 25 de Setembro, pois tal prática tem vindo a verificar-se ao longo do funcionamento da Assembleia Distrital. Portanto, atitudes deste género têm-se repetido por parte do Sr. Governador Civil e não podem continuar a manter-se, pelo menos com o nosso aval e com o nosso silêncio.\nQuando ao hibridismo de uma pessoa ter uma dupla função - e penso que o Sr. Deputado Veiga de Oliveira também se quis referir a isso - que pode inclusivamente chocar-se uma com a outra, quer dizer, pode haver invasão das competências das duas funções, penso que este é um problema que na própria revisão constitucional todos nós teremos que considerar.\nAs funções do governador civil são absolutamente compatíveis com as funções do presidente da Assembleia Distrital - essa é uma questão que temos que deslindar. Em relação ao Sr. Governador Civil de Lisboa não posso dizer se ele está a exercer essas funções bem ou mal, mas as de presidente da Assembleia Distrital está a exercê-las de forma antidemocrática e que nós -tal como disse na minha intervenção e repito- repudiamos e julgamos que não têm lugar no Portugal democrático ,pós - 25 de Abril.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço desculpa, mas houve um lapso na orientação dos trabalhos, uma vez que não tomei a devida atenção ao facto de terem ficado inscritos da última reunião para formular pedidos de esclarecimento ao Sr. Deputado Rogério de Brito alguns deputados.\nPenso que deveria ter concedido a palavra aos Srs. Deputados, que aliás nem todos estão presentes, logo a seguir às declarações políticas. Não o fiz repito, por lapso, do que peço desculpa, mas vou passar agora a fazê-lo.\nEstavam escritos para formular pedidos de esclarecimento os Srs.Deputados Luís Coimbra, Álvaro de Figueiredo e Mário Lopes.\nPortanto, tem a palavra o Sr. Deputado Luís Coimbra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Sr. Presidente, Srs. Deputados: Na última sessão o Sr. Deputado Rogério de Brito teceu algumas críticas a uma concessão de autorização para aproveitamento de uma linha de crédito aberta pelo Banco Europeu de Investimentos, em relação a duas empresas de celulose, julgo que a Caima e a Celbi V. Ex.ª mostrou-se um pouco preplexo que essa autorização tivesse sido concedida contra um parecer técnico da Direcção-Geral do Ordenamento e Gestão Florestal.\nDe facto, este problema preocupa-nos, e é do conhecimento da bancada do Sr. Deputado que no momento em que estivemos em Bruxelas, antes do Verão, com a Comissão Parlamentar de Integração Europeia, eu próprio tomei a iniciativa de levantar a questão desta linha de crédito perante o nosso embaixador junto das Comunidades. Nessa altura, todos os deputados, incluindo o deputado do PCP que também estava presente, foi esclarecido que não houve mais empresas inscritas para essa linha de crédito e o Governo limitou-se a conceder autorização para a possibilidade de acesso a essa linha de crédito às empresas que o pediram.\nO que a mim me parece lamentável é que apenas tenham sido a Caima e a Celbi a aproveitarem-se dessa linha de crédito.\nQuanto às outras considerações que o Sr. Deputado Rogério de Brito teceu em relação a este aspecto, é evidente que também temos que concordar na generalidade com o problema de que a florestação com base no eucalipto em Portugal é um problema. Evidentemente que isso nada tem a ver com a concessão da linha de crédito, mas sim com a gestão racional do nosso território e com a política florestal que vai ser seguida pelo Governo e que, com certeza, com a ajuda do projecto de lei n.º 254/11 do PPM, sobre condicionamento à plantação de eucaliptos, muito irá favorecer essa política florestal, que é uma nova política iniciada pelos governos da AD.\nPor outro lado, considero lamentável esta política de florestação e parece-nos que a Direcção-Geral do Ordenamento de Gestão Florestal nada tem a ver com a concessão ou não de linhas de crédito, mas sim com pareceres técnicos em relação à matéria específica da sua competência.\nDevo dizer que sem qualquer justificação a Direcção-Geral do Ordenamento e Gestão Florestal deu um parecer técnico sobre um projecto de lei da iniciativa de um dos partidos da Assembleia da República, dizendo que o nosso projecto de lei n.º 254/11 não é de aceitar. Ora para mim isto significa o Estado corporativo, é ainda a existência de serviços técnicos que julgam que são eles o Governo ou que são eles que têm competência para legislar em matérias que nada lhe dizem respeito.\nO meu pedido de esclarecimento é no sentido de saber se o Sr. Deputado Rogério de Brito tinha conhecimento das nossas iniciativas.\nQueria também juntar a minha estranheza em relação a toda a questão dos empréstimos às empresas de celulose, que fazem fortunas incomensuráveis que podem ser vistas nos balanços anuais que serão apresentados publicamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto os outros Srs. Deputados que se tinham inscrito para formularem pedidos de esclarecimento não se encontrarem presentes, tem a palavra o Sr. Deputado Rogério de Brito, para responder, se assim o desejar.\nO Sr. *Rogério de Brito* (PCP): — Sr. Presidente, Srs. Deputados: Vou tomar a liberdade de começar por registar a ausência dos meus colegas Álvaro Figueiredo e Mário Lopes.\nRespondendo concretamente às questões colocadas pelo Sr. Deputado Luís Coimbra, devo dizer que efectivamente não tinha conhecimento das posições ou da estranheza do Partido Popular Monárquico 18 DE NOVEMBRO DE 1981 471", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "em relação a esta questão. No entanto, o que me parece é que de estranheza em estranheza se vai pactuando com todas as tribulias que os governos da AD vão fazendo.\nConcretamente dir-se-á que não houve mais empresas inscritas.\nIndependentemente da questão que se coloca das empresas, e \nperguntaríamos quantas tiveram conhecimento, poderíamos pôr a questão, por um lado, da incapacidade por parte do Governo de assumir estes financiamentos externos para áreas produtivas, quer do sector, quer até de âmbito nacional, e, por outro lado, a ignorância pura e simples dos interesses dos produtores florestais. Estas são questões que não podemos ignorar.\nNo entanto, além disso coloca-se-me uma outra questão que vai para lá da prática que tem a ver com os pequenos, produtores florestais e que é a tortuosidade deste processo: é o Governo autorizar uma coisa que foi desautorizada pelos serviços competentes.\nA verdade é que foi o Governo que solicitou o parecer técnico da Direcção-Geral do Ordenamento e Gestão Florestal, e esse parecer foi dado e foi negativo. Então como se justifica nesta medida que o Governo depois, sem qualquer fundamento técnico, tenha autorizado o projecto? \nContudo, diria que foram levantados problemas em relação ao facto de no caso da EPAC existir uma ligação entre figuras do Governo e \nadministradores de empresas interessadas na liberalização dos cereais.\nNão é querermos entrar na especulação pela especulação, mas não deixa de ser singular coincidência também aqui estarmos presente numa situação semelhante. O actual Ministro dos Negócios Estrangeiros foi administrador da Celbi por parte dos capitais suecos; o Sr. Ministro, como saiu de administrador para exercer o seu cargo governamental continuou na administração através de um familiar directo, o seu filho.\nSrs. Deputados, isto não são insinuações, é apenas o registo das singulares coincidências em processos profundamente tortuosos que envergonham a democraticidade que deve imperar na gestão por parte de um governo dito democrático.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Coimbra.\nO Sr. *Luis Coimbra* (PPM): -O Sr. Deputado Rogério de Brito entrou a gora na questão da incapacidade do Governo e na questão de existirem ou não familiares de membros do Governo nas empresas privadas de celulose.\nPara mim, isso é estar a escamotear a verdadeira realidade, Sr.Deputado! Antes da vitória da AD, a política florestal em Portugal era uma autêntica vergonha, Sr. Deputado! Chegou a existir uma Secretaria de Estado das Florestas, chegou a dizer-se que ia florestar-se um terço do País, Sr. Deputado! Isso é que é de facto uma vergonha, a que a AD pôs fim, e já foi dito pelo actual Ministro da Agricultura que essa política florestal não irá ser continuada.\nManifesto a minha estranheza quanto ao facto de o Ministro da Agricultura pedir um parecer técnico a uma direcção-geral de um ministério, numa matéria puramente financeira.\nComo frisei o que nos interessa aqui é que quando vier a Lei do PPM sobre condicionamento da plantação de eucaliptos ela seja discutida e debatida, porque o problema é nacional.\nAs condições de financiamento, de possibilidades de acessos a créditos estrangeiros, é uma questão totalmente diferente. E volto a dizer que, inclusivamente, este auxílio do' Banco Europeu de Investimentos foi largamente divulgado pela própria imprensa e, infelizmente, o que temos é, quer no sector público quer no privado, uma mentalidade \nperfeitamente ultrapassada, que não toma em conta iniciativas deste género. Não nos podemos esquecer, igualmente, que quando a AD ascendeu ao Poder, depois de ter ganho as eleições, encontrou em carteira e perfeitamente abandonadas várias linhas de crédito estrangeiras de apoio a Portugal que ninguém tinha utilizado, porque estavam esquecidas nas gavetas dos ministérios.\nEsta é que é a grande realidade que não convém escamotear.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Antes de mais, protesto em relação à estranheza manifestada pelo Sr. Deputado Rogério de Brito quando se referiu à ausência dos meus companheiros de bancada, pois suponho ser do conhecimento do Sr. Deputado que se encontram neste momento numa reunião da Comissão de Agricultura, Silvicultura e Pescas. É essa a razão porque aqui se não encontram.\nQuero também dizer ao Sr. Deputado que o governo actual não é «dito democrático», mas sim verdadeiramente democrático, porque resulta da vontade popular, resulta de uma escolha livremente feita pelo País.\nEra bom, portanto, que esses termos não fossem utilizados dessa maneira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rogério de Brito.\nO Sr. Rogério de Brito (PCP):- O Sr. Deputado Luís Coimbra disse que a política florestal foi, ao' longo dos tempos, uma vergonha. Bom, se o foi, resta saber em que dimensão, pois muitas práticas incorrectas se verificaram ao longo de décadas.\nNo entanto, a verdade é que continua a sê-lo neste momento e para pior.\nDe nada servem as promessas de prática governativa quando depois, nos actos concretos, elas não são executadas. De nada serve prometer que vamos ter em conta uma gestão correcta dos nossos recursos, uma florestação adequada, quando depois, na prática, não é isso que se verifica.\nQuanto a ser uma mera questão financeira, devo dizer-lhe que o que foi pedido à Direcção-Geral do Ordenamento Florestal não foi um parecer sobre uma mera questão financeira, Sr. Deputado!", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Na minha intervenção tive já oportunidade de o dizer. O que decorre do parecer ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "472 I SÉRIE - NUMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, se me for descontado o tempo terei muito gosto nisso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente :- Se o Sr. Deputado autoriza a interrupção, faça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Penso que o Sr. Deputado interpretou mal as minhas palavras. Manifestei a minha estranheza pelo facto de o Ministério da Agricultura pedir um parecer técnico, que não fosse de natureza financeira, a uma direcção-geral.\nEstou de acordo consigo. Aí estamos em sintonia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não me causa qualquer estranheza que o Governo peça um parecer a uma direcção geral . Isto porque o Governo e os seus ministros não são certamente uma enciclopédia.\nTemos até, por vezes, ministros da agricultura que nem são técnicos agrícolas! É natural que o Governo solicite às direcções regionais, a serviços competentes, pareceres técnicos que são necessários para avaliar as suas próprias decisões, sob o risco de estarmos perante tomadas de posição omnipotentes, o que é mau. De qualquer modo, o que está em causa, e que nem o Governo pode pôr em questão, é saber onde se situam os 16 800 ha de eucaliptização. Quando se pergunta onde, em que terrenos se situam, de que forma são adquiridos esses terrenos, qual o preço desse mesmo investimento, o Governo não dá resposta. O Governo não pode responder quanto às implicações ambientais deste projecto, às incidências desta florestação na agricultura e as consequências sócio-económicas para os agricultores e para o tecido social e humano dessas regiões.\nA nada disto responde, porque o Governo tomou uma decisão sem ter pressupostos alguns que a fundamentem.\nÉ isto que está em causa e que se não pode admitir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando se diz que este governo não é «dito democrático», mas sim democrático, porque resulta da escolha do nosso povo, quero dizer-lhe que, quanto à escolha do nosso povo, ser democrática, isso não é posto em causa. Essa escolha foi feita através do exercício de um direito. Agora, uma coisa é o povo votar e outra é o Governo não respeitar o sentimento desse voto. Certamente que o povo votou na prática de uma gestão democrática, clara e límpida, e a prática do Governo está longe de ser aquela em que o povo votou. O povo não votou rios processos tortuosos, o povo não votou em trafulhices, Sr.Deputado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é isso que está a ser feito, sistematicamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, gostaria de saber até que ponto é possível que num Parlamento democrático, num Parlamento que é a sede de democracia, um Sr. Deputado refira que o povo não votou nas trafulhices de um Governo! Até que ponto isto é próprio de um Parlamento? \nIsto só é próprio, de facto, dos Srs. Deputados que só formalmente estão neste Parlamento. Não estão aqui por serem democratas, mas porque formalmente respeitam a democracia!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Era esta a interpelação que queria fazer a V. Ex.ª, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em termos de interpelação, é evidente que a resposta é óbvia. Os governos são julgados pelo povo nas eleições que se seguem à sua actuação ou no final da legislatura da maioria que os apoia.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Dá-me licença Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.\nO Sr. Rogério de Brito (PCP)-Sr. Presidente, queria solicitar a palavra para exercer o direito de defesa, dado que foi posta em questão que da minha parte houvesse respeito por este Parlamento ou pelo sistema democrático.\nIsto é ostensivo e por isso pretendo exercer o direito de defesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tenho pedido a todos que não banalizem o recurso ao direito de palavra por ofensa à sua dignidade pessoal. Não sei se será o caso, no entanto ponho-lhe o problema. Se o Sr. Deputado se julga atingido em termos de honra e dignidade pessoal, certamente que lhe darei a palavra. Caso contrário, pedir-lhe-ia que retirasse o seu pedido.\nDe qualquer modo, chamo a atenção para o facto de que estamos no fim do tempo do período de antes da ordem do dia.\nO Sr. *Rogério de Brito* (PCP): — Sr. Presidente, insisto no pedido mas quero dizer que é a primeira vez, em todas as intervenções que fiz neste Parlamento, que utilizo o recurso ao direito de defesa. Julgo que isto é significativo da importância que atribuo às afirmações proferidas pelo Sr. Deputado Santos Robalo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.\nO Sr. Rogério de Brito (PCP):- Quero apenas dizer que qualquer deputado tem o direito de denunciar, neste Parlamento, situações que, no mínimo e tal como afirmei, são profundamente tortuosas e revelam singulares coincidências que permitem, politicamente, pôr-se em dúvida a limpidez dos processos utilizados pelo Governo.\nÉ um direito que ninguém pode negar. O respeito por este Parlamento e pelas instituições democráticas não impede, nem pode impedir, que estas críticas e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "18 DE NOVEMBRO DE 1981 473", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "estas questões sejam trazidas muito claramente a este Parlamento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terminaria dizendo que com o termo trafulhice não ofendi ninguém em particular, caracterizei uma actuação e responderá por ela quem por ela for responsável.\nPerguntou o Sr. Deputado até que ponto pode admitir-se que um deputado diga que o povo não votou na trafulhice. Â isto, responder-lhe-ia de outra forma: até que ponto o País tem de admitir as trafulhices de um governo?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, de alguns deputados do PS e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Carlos Sr. Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Dá-me licença,", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado que figura regimental pretende utilizar?\nO Sr. *Carlos Robalo* (CDS): -Sr. Presidente, logicamente que não vou utilizar um subterfúgio de defesa da minha honra e dignidade até porque efectivamente não tem qualquer cabimento.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não vejo em que figura regimental me possa basear para lhe conceder a palavra.\nO Sr. Carlos Robalo (CDS):- Sr. Presidente, permita-me que lhe refira que interpelei a Mesa no sentido de saber se seria possível acusar-se um governo de praticar trafulhices, quando há instrumentos \nconstitucionais e regimentais à disposição do Sr. Deputado para poder pedir um inquérito a essas trafulhices que denuncia.\nPorém isto foi entendido, para escamotear a situação, como um direito de defesa. Que me conste, não há aqui um problema de direito de defesa.\nEssa é uma imagem claramente forçada e errada e não dei conta, de facto, que o Sr. Deputado fosse interrompido por abusivamente utilizar uma figura a que, lógica e regimentalmente, não tinha direito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Carlos Robalo interpelou a Mesa, pela segunda vez, com o mesmo objectivo pelo que a Mesa se dispensa de responder.\nORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente? - Passamos ao período da ordem do dia com a discussão dos projectos de lei n.ºs 259/11, sobre a demarcação da zona de vinhos do Cartaxo, e 258/11, sobre a demarcação da região vitivinícola da Vidigueira, Cuba e Alvito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Migue!", 
   "text": "Sr. Presidente, dá-me licença?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.\nPresidente (PSD):- Sr. Presidente, a Comissão de Agricultura, Silvicultura e Pescas acabou há momentos a sua reunião e foi aí aprovado um relatório sobre estes dois projectos de lei. Agradecia ao Sr. Presidente que aguardasse uns minutos para que o referido relatório fosse apresentado à Mesa.\nO Sr. *Presidente*):\nSr. Deputado, se há relatório da Comissão penso que deve ser lido. Se não estamos, neste momento, materialmente em condições de o fazer, suspenderei a reunião por cinco minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Eram 16 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Parece que já será possível proceder-se à leitura do parecer, pelo que declaro reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Vasco Miguel* (PSD): -Sr. Presidente, ainda não o temos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, enquanto o relatório e parecer não chega, aproveito para recapitular o que ficou assente acerca da discussão destes projectos de lei. Penso que foi acordado que haveria uma aceitação de tempos máximos para a discussão conjunta dos 2 diplomas.\nEsses tempos, segundo o apontamento que temos, não correspondem a uma aceitação de princípio, mas sim a uma declaração de que neste debate aceitariam não utilizar da palavra mais do que esse tempo. Isto segundo o que foi frisado, pelo menos, por um dos partidos. Os tempos seriam assim distribuídos: 45 minutos para o Partido Socialista, 35 minutos para o PSD, o CDS e p PCP e 25 minutos para cada um dos restantes partidos.\nIsto como tempos máximos, sendo certo que alguns dos partidos declararam não pretenderem usar sequer, este tempo.\nPergunto se haverá divergências entre este apontamento e os que terão as direcções dos grupos parlamentares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo silêncio, é de concluir que está certo. Penso que está entendido também que estes tempos abrangem qualquer tipo de intervenção.\nResta agora assentarmos se vamos proceder primeiro à discussão do projecto de lei sobre a demarcação da zona de vinhos do Cartaxo e depois à do da demarcação da região vitivinícola de Vidigueira, Cuba e Alvito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Sr. Presidente, sobre essa questão concreta temos também uma proposta concreta em relação à metodologia do debate.\nO debate abriria, logicamente, pela leitura do relatório e parecer da Comissão da Agricultura, Silvicultura e Pescas, seguindo-se duas intervenções do PS, cada uma delas dirigida a um dos projectos de lei, ficando assim aberto o debate a todos os partidos. Parece-nos isto viável, na medida em que os 2 pró- 474 I SÉRIE - NÚMERO 15", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "jectos de lei têm uma certa conexão e não há necessidade de os discutir separadamente, embora a votação tenha que ser feita em separado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dizendo por outras palavras, o Sr. Deputado proporia que a discussão se fizesse em conjunto e que o Partido Socialista, como autor de ambos, tivesse possibilidade de fazer duas intervenções iniciais sobre eles. A Mesa não vê nisso inconveniente.\nNo entanto pergunto se a Câmara tem alguma coisa a opor.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo objecções, procederemos assim.\nPergunto, de novo, aos Srs. Deputados da Comissão se já será possível proceder à leitura do relatório e parecer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Ainda não, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Sr. Presidente, permitir-me-ia fazer uma proposta à Câmara. Não é de prever que todos os tempos indicados sejam utilizados, o debate provavelmente não ocupará toda a sessão de hoje, e como o relatório não está pronto, propunha que o Sr. Presidente antecipasse o intervalo e fizéssemos depois o debate seguido, podendo até acabar antes da hora regimental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço a sugestão, Sr. Deputado José Niza. Se não houver objecção, fazemos então já o intervalo regimental.\nPeço ao Sr. Vice-Presidente Américo de Sá que dentro de 30 minutos reabra a sessão, uma vez que estarei ocupado com outros trabalhos.\nEstá interrompida a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A seguir ao intervalo, assumiu a Presidência o Sr. Vice-Presidente Gomes de Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para proceder à leitura do relatório da Comissão de Agricultura, Silvicultura e Pescas, tem a palavra o Sr. Deputado Vasco Miguel.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "O relatório da Comissão de Agricultura, Silvicultura e Pescas é do seguinte teor:\n\"1 - Os projectos de lei n.ºs 258/II e 259/II, o primeiro da iniciativa do Partido Socialista e o segundo do Partido Socialista e da Acção Social Democrata Independente, visam, respectivamente, a criação imediata para demarcação \nda região vitivinícola de Vidigueira, Cuba e Alvito e a criação da região demarcada do vinho do Cartaxo, justificando-se num e noutro essas demarcações.\nApreciados os referidos projectos quanto aos seus objectivos e à sua justificação, a Comissão de Agricultura, Silvicultura e Pescas manifesta o seu apoio em relação aos mesmos, pelas razões que adiante se referem.\n2 - A demarcação das regiões vitivinícolas, cujos vinhos sejam de qualidade e tenham já atingido elevado grau de notoriedade, representa, na verdade, em face da orientação internacional e da própria regulamentação portuguesa, a sua consagração legal, o que acarretará, naturalmente, um maior prestígio para tais produtos e, \nconsequentemente, uma maior valorização.\nEssa a razão pela qual se pode lamentar que, num sector de tanta importância para a economia portuguesa, não tenha sido dedicada a devida atenção à demarcação das regiões vitivinícolas e à implementação das estruturas indispensáveis, não só para as demarcações em termos apropriados mas também para promover a sua regulamentação, e assegurar a conveniente acção de disciplina relativa quer às regiões quer aos seus produtos, e sem o que as simples demarcações não têm significado.\n3 - Acresce ainda que a individualização das regiões vitivinícolas poderá ser feita com alcance diverso, conforme a categoria que tenham os seus produtos ou se queira dar aos mesmos, mas, na concepção portuguesa, as regiões demarcadas representam o grau máximo de qualidade e notoriedade no conjunto dos vinhos portugueses, pelo que são as únicas cujos produtos têm o direito ao uso de denominação de origem que funcionam como autênticas marcas colectivas.\n4 - A demarcação das regiões vitivinícolas deverá, por isso, ser subordinada a requisitos de ordem técnica apropriada e deve ser acompanhada da necessária regulamentação, que constitui a base da disciplina a que atrás se aludiu.\n5 - Nestes termos, a Comissão de Agricultura, Silvicultura e Pescas entende liminarmente recomendar ao Plenário da Assembleia da República a aprovação da generalidade dos projectos de lei n.ºs 258/II e 259/II.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Palácio de São Bento, 17 de Novembro de 1981. - O Relator, Vasco Francisco Aguiar Miguel.\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, era apenas para fazer um reparo: é que no relatório que foi lido fala-se em projectos de lei da iniciativa dos partidos. Nos termos constitucionais, os projectos de lei são da iniciativa de deputados de partidos. Era apenas esta a correcção formal que gostaria que ficasse registada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "18 DE NOVEMBRO DE 1981 475", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registada, Sr. Deputado.\nPara fazer a apresentação do projecto de lei n.º 259/II, tem a palavra o Sr. Deputado Sacramento Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "Sr. Presidente, Srs. Deputados: A vinha tinha já significativa representatividade entre as culturas, agrícolas praticadas na terra portucalense, onde com D. Afonso Henriques, em 1128, se iniciou o País, bem como nos territórios para sul, ocupados pelos Mouros, territórios que em parte, conjuntamente com o \"reino do Algarve\", vieram, do ponto de vista geográfico, completar a nação. Era então rei D. Afonso III e contavam-se 139 anos sobre o nascimento de Portugal.\nDadas as favoráveis e, nalguns casos, excepcionais condições mesológicas que a videira da espécie Vitis vinifera encontrou neste extremo da Europa em que nos situamos, a sua cultura generalizou-se a todo o País, dela resultando uma larga gama de vinhos de indesmentível interesse social e económico.\nNa realidade, a vinha cultiva-se de norte a sul do País, em 18 distritos do continente, no qual ocupa cerca de 3 % da sua área e 7 % da que à utilização agrícola respeita. Lisboa, Santarém e Leiria são, por ordem decrescente, os principais produtores. Em conjunto, a sua produção varia entre 40 % e 42 % da global.\nA produção média anual relativa ao decénio 1971-1980 situa-se ligeiramente abaixo dos 10 milhões de hectolitros, sendo inferior em 10 % à do decénio 1956-1965, que atingiu 11,352 milhões de hectolitros.\nA nossa maior produção registou-se em 1962, alcançando 15,262 milhões de hectolitros. De então para cá são de assinalar também as relativas aos anos de 1965, 1974 e 1979, somando, respectivamente, 14,749, 13,872 e 14,078 milhões de hectolitros.\nOs quantitativos da nossa exportação no respeitante ao triénio de 1977-1979 atingiram, respectivamente, 1 182000 hl, 810000 hl e 730000 hl.\nOs nossos principais mercados são os EUA e a CEE, que, no ano de 1979, absorveram, respectivamente, 30 % e 28 % do volume total do vinho que exportamos. Referenciados ao valor, as correspondentes percentagens foram de 36 % e 29 %.\nNaquele mesmo ano o escoamento de produtos vínicos para os países da EFTA situou-se a nível mais modesto, traduzindo-se em 10,5 % do volume global de vinho exportado e em 6 % do correspondente valor.\nPor outro lado, a vitivinicultura abrange à roda de 300 000 produtores e ocupa mão-de-obra estimada em 15 % da produção activa agrícola.\nA concluir, acrescentarei que a participação dos produtos vínicos na formação do produto nacional bruto e do produto agrícola bruto se estimou, para o decénio de 1971-1980 entre 3 % e 3,5 %.\nSr. Presidente, Srs. Deputados: A produção média anual de vinho dentro da Comunidade Económica Europeia atingiu no decénio de 1969-1978 a elevada cifra de 142,981 milhões de hectolitros. Para ela concorreram quase exclusivamente os dois maiores produtores da CEE, a Itália e a França, cuja contribuição atingiu, respectivamente, 47,7 % e 46,4%; a quota-parte dos restantes 7 membros (República Federal da Alemanha, Países Baixos, Bélgica, Luxemburgo, Grã-Bretanha, Irlanda e Dinamarca) limitou-se a 8,297 milhões de hectolitros, ou seja, 5,9 % do total.\nDeste grupo de países tem algum significado a produção da República Federal da Alemanha; o tributo dos outros produtores foi diminuto, enquanto a Irlanda e a Dinamarca nenhuma produção entregaram.\nA produção vinícola da CEE é sobretudo constituída por vinhos correntes, apesar das medidas já aprovadas visando os vinhos de qualidade. Estes, porém representam apenas 19,6 % do total, de acordo com os dados de 1978, enquanto a percentagem relativa aos vinhos correntes é de 70,6%. Os restantes 9,8 % respeitam os vinhos generosos e espumosos.\nOs grandes volumes de vinho produzido e comercializado na CEE, que, obviamente, virão a aumentar logo que se concretize a entrada de Portugal e Espanha na Comunidade, obrigarão à elaboração do programa relativo à revisão da política vitivinícola e ao reforço de acções vindas de trás (1976), para obstar à expansão de vinhedos sem definidos objectivos de qualidade.\nDe facto, começa a registar-se no mercado europeu menos procura, bem como diminuição no consumo de vinho, admitindo-se que tal tendência se acentue nos próximos anos. Por outro lado, a quebra no consumo manifesta-se mesmo nos tradicionais países de elevada capitação, como a Itália e a França, incidindo principalmente nos vinhos correntes.\nPor merecerem todo o interesse, alinham-se seguidamente as principais medidas anunciadas pela CEE, constantes do citado programa de acção vitivinícola:\na) Elaborar e actualizar o cadastro dos vinhedos; \nb) Obrigar à notificação ou pedido de autorização para plantio da vinha; \nc) Conceder prémios para o arranque de vinhas produtoras de vinhos correntes; \nd) Prosseguir a política de qualidade, restringindo a cultura da vinha às zonas com as características mesológicas mais favoráveis à produção de vinhos da qualidade; \ne) Espaçar as replantações, no mínimo, de 8 anos, contados a partir do arranque; \nd) Conceder prémios aos vitivinicultores que se obriguem a cumprir a determinação da alínea anterior; \ng) Idem aos vitivinicultores que renunciem à replantação referida na alínea d); \nh) Idem aos produtores com idades compreendidas entre os 55 e 65 anos que aceitem cessar as suas actividades vitivinícolas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "Sr. Presidente, Srs. Deputados: As preocupações da CEE relativas à diminuição que no mercado europeu vem sendo registada quanto ao consumo de vinhos correntes devem ser também as nossas, quer venhamos a entrar na Comunidade, quer não.\nPelas mesmas razões, também as grandes directrizes e acções a programar entre nós devem decalcar-se das que a CEE aprovou e já tem em execução.\nA situação da vitivinicultura nacional é entretanto mais grave do que a dos, países da Comunidade Europeia, o que torna urgente arrepiar caminho, definindo directrizes de reconversão dos vinhedos e de valorização dos vinhos de tipo regional.\nAs consequências de um condicionamento do plantio da vinha deficiente e de uma política vinícola em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "476 I SÉRIE - NÚMERO 23", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "que o preço do vinho era pago com base no grau alcoólico, esquecendo a sua tipicidade regional, bem como as suas características de qualidade, incluindo as organolépticas, estão à vista.\nO condicionamento do plantio da vinha, em execução desde 1933, com alguns interregnos, sempre se regeu, salvo raras excepções, por seguidos diplomas, promulgados com periodicidade quase anual, diplomas onde apenas na introdução se manifestava a preocupação da qualidade dos, vinhos. O articulado, incoerente, ambíguo e dúbio, conduzia, na prática, ao contrário. Assim, a vinha a pouco e pouco escorregou das soalheiras encostas, desligou-se dos pobres e magros solos e chegou aos vales, onde se tornou viçosa, próspera e opulenta, alastrando languidamente, como nódoa de azeite, pelas untuosas e úberes aluviões antes fadadas para nos fornecerem muitos dos produtos alimentares que passámos a importar, situação anómala a que urge pôr termo, por imperativo de interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O desajustamento apontado praticou-se em várias zonas do País, somando áreas de milhares de hectares, e é, repete-se, consequência de um condicionamento do plantio da vinha deficientemente articulado e ambíguo nos propostos que dizia visar. Serviu \nfundamentalmente os grandes vitivinicultores que, ano a ano, com a promulgação de novo diploma, conseguiam legalizar as vinhas que repetidas vezes plantaram à revelia da lei De facto, as grandes plantações de centenas de hectares sempre acabaram por ser legalizadas, na grande maioria dos casos através da via política, pois os grandes senhores da terra pertenciam aos governos fascistas ou neles mandavam.\nTodavia, para os pequenos e médios produtores a lei sempre se aplicou no rigor da velha expressão Dura lex sed lex. Critérios...\nA juntar às situações referidas outras se conjugaram para o \ndesordenamento dos vinhedos e abastardamento da qualidade dos vinhos de tipo regional.\nEntre as mais significativas ou de efeitos mais nefastos citam-se as seguintes: substituição das castas nobres por outras, \nincaracterísticas, mas mais produtivas; utilização das licenças resultantes de arranques para replantações em terras planas e férteis, visando maiores rendimentos unitários, e desinteresse ou desmotivação pela reconstituição dos vinhedos, negociando a licença.\nSr. Presidente, Srs. Deputados: Os vinhos típicos regionais, com, específicas características de qualidade, isto é, com características de qualidade próprias que os distinguem de outros, são os que mais podem valorizar a nossa vitivinicultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Importa, protegê-los e recuperá-los, regulamentar a sua denominação de origem e, cumulativamente, criar, definir e demarcar a respectiva região.\nEsta é a política em que a CEE se tem empenhado e que está a intensificar, em consequência do abaixamento de consumo que no mercado europeu vem sendo registado nos vinhos correntes.\nNão nos iludamos, pois: a defesa e futuro da nossa vitivinicultura reside na política de valorização dos vinhos de tipo regional com específicas características de qualidade, quer caminhemos para a entrada na CEE, quer optemos por outro rumo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador - O caso dos vinhos de tipo regional não é de hoje e só por incúria nossa se encontram por demarcar e degradadas regiões pelas quais se luta desde há 74 anos.\nVejamos.\nDecreto de 1 de Outubro de 1980:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "CAPITULO I", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vinhos generosos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Artigo 1.º Para todos os efeitos legais, são considerados vinhos generosos do tipo regional privativo os que a tradição firmou com as designações usuais de Porto, Madeira, Carcavelos e Moscatel de Setúbal.\n§ 1.º Só podem considerar-se, e como tais ser expostos à venda, vendidos, armazenados, expedidos ou exportados:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vinho do Porto: os vinhos generosos provenientes da região do Douro; Vinho da Madeira: os vinhos generosos provenientes da região da Madeira; \nVinhos de Carcavelos: os vinhos generosos provenientes da região de Carcavelos; \nVinho moscatel de Setúbal: o vinho generoso desta qualidade proveniente do concelho de Setúbal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "Vinhos de pasto", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "Artigo 15.º Para todos os efeitos legais, são considerados vinhos de pasto de tipo regional os que a tradição firmou com as designações de Colares, Bucelas, Dão, Bairrada, Borba, Torres, Cartaxo, Alcobaça, Douro (virgens), Minho (verdes), Amarante, Basto, Monção e Fuzeta.\n§ 1.º Só podem considerar-se, e como tais expostos à venda, vendidos, armazenados, expedidos ou exportados, com as designações indicadas, os vinhos de pasto provenientes das respectivas regiões, e aos infractores serão aplicáveis as penas cominadas aos falsificadores de géneros alimentícios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "Pois este célebre decreto, corolário das linhas mestras definidas por outro de 1907, mantém-se actualizadísisimo e traduz o perfeito conhecimento que havia das regiões e dos respectivos vinhos típicos, firmados pela tradição, não esquecendo o rigor que devia ser posto na sua defesa, com base na denominação de origem.\nSe é salutar reconhecer que dele resultou a demarcação das regiões (Douro, Carcavelos, Moscatel, de Setúbal, Colares, Bucelas, Dão e VinhOs Verdes), não se percebe por que parámos e continuamos indecisos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "18 DE NOVEMBRO DE 1981 477", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "Sr. Presidente, Srs. Deputados: A qualidade dos vinhos regionais, traduzida pela sua tipicidade, é produto do meio ambiente, das castas e, em certa medida, também dos processos culturais e tecnológicos.\nPara as características do meio ambiente contribui um complexo' grupo de factores: o solo e muitas vezes a formação litológica de que se diferenciou, as várias determinantes do clima, qua podem evidenciar-se ou acentuar-se em variantes microclimáticas, o relevo, sobretudo no que respeita a pendores e exposições.\nÉ da acção intrínseca de todos esses factores que resultam as características de qualidade do vinho. Variações de ordem pedológica ou climática, substituição de castas ou alterações no processo de fabrico reflectem-se, obviamente, nas características, da qualidade e tipicidade do vinho.\nNa verdade, as conhecidas castas nobres só em determinado ambiente imprimem as suas características de qualidade ao vinho.\nOs vinhos classificados de tipo regional e tradicionalmente firmados são produzidos em regiões individualizadas e definidas por \ncaracterísticas próprias, nas quais determinadas castas dão origem a um tipo de vinho, cuja designação se liga à toponímia local. Aqui nasce a denominação de origem.\nAs denominações de origem estão intimamente associadas aos vinhos de qualidade produzidos em regiões definidas e demarcadas.\nPor outro lado, para além da tradição, dispõe-se de estudos vários que nos dão conta onde há ou houve vinhos típicos regionais de qualidade. A fase seguinte da demarcação e regulamentação da região, bem como o respectivo estatuto, serão da competência dos respectivos serviços oficiais.\nSr. Presidente, Srs. Deputados: O projecto de lei n.º 259/II visa legalizar a criação da região produtora dos vinhos de tipo regional que a tradição há largos anos consagrou sob a designação de Vinho do Cartaxo.\nNessa conformidade, em disposição legal de 1908, atrás transcrita, o vinho que a tradição firmou com a designação de Cartaxo foi considerado como vinho de pasto de tipo regional, juntamente com os vinhos Colares, Bucelas, Dão, Bairrada, Borba, Torres, Alcobaça, Douro (virgens), Minho (verdes), Amarante, Basto, Monção e Fuseta.\nDe acordo com as convenções adoptadas no IOV, Câmara de Comércio Internacional, CEE e outras organizações internacionais, Vinho Cartaxo corresponde rigorosamente a uma denominação de origem.\nDe facto, a denominação de origem Vinho Cartaxo garante a genuinidade e qualidade do vinho regional resultante de castas específicas, vegetando em condições mesológicas determinadas. Para tanto, obriga à precisa demarcação da respectiva região.\nAs características mesológicas da região e as castas interligadas à produção Vinho Cartaxo têm, sem soluções de continuidade, \nrepresentatividade em parte do território dos concelhos vizinhos de Azambuja (Aveiras de Cima), Rio Maior (Assentiz, Marmeleira e Arrouquelas) e Santarém (Almoster, Atalaia e Vila Nova do Coito).\nPara além dos famosos vinhos tintos aí produzidos, em mancha integrada na sub-região geográfica designada por Bairro, são também \ntradicionalmente conhecidos os brancos de Valada.\nOs tintos são vinhos cheios, de corpo, retintos, neutros, equilibrados no teor alcoólico, refinando-se-lhes a qualidade com o envelhecimento, para o qual possuem excelente condições.\nOs brancos, arintos e outros, são, no dizer do ilustre enólogo A.\nAntunes Júnior, \"notáveis pela sua superioridade de finura e suaves de gosto\".\nO desinteresse pela valorização dos típicos vinhos regionais e a ausência de política vinícola virada para a qualidade teve como consequência a degradação e, nalguns casos, o completa abastardamento das respectivas regiões.\nA região correspondente à denominação de origem Vinho Cartaxo foi uma das afectadas.\nNa realidade, a ganância de produzir muito reduziu os vinhedos de qualidade, pela introdução de castas incaracterísticas, mas mais produtivas, e pela transferência de licenças de plantio para outros locais.\nDespertados para a valorização do seu típico vinho, os produtores da região, sobretudo os pequenos e os médios, juntaram-se e querem modernizar a sua vitivinicultura, visando a tipicidade e qualidade que personalizou e consagrou os seus vinhos. Compreenderam, e por isso se batem, que só assim, num futuro que se aproxima, podem assegurar o escoamento dos seus vinhos e que também só assim podem assegurar um preço de venda que pague justamente a sua iniciativa, os seus riscos, o seu duro trabalho e até o seu acrisolado bairrismo.\nSatisfazer as justas aspirações destes vitivinicultores é contribuir para a melhoria da sua qualidade de vida; é trabalhar no sentido da defesa e valorização dos nossos vinhos regionais de qualidade; é garantir no futuro a importante participação dos produtos vínicos na formação do PAB e do PNB; é ordenar a distribuição da vinha pelos solos que mais valorizem os seus produtos; é recuperar para a produção dos alimentos que hoje importamos e que tanto desequilibram a nossa balança de pagamentos as adequadas terras que nenhuma falta fazem à \nvitivinicultura de qualidade a que o futuro se abre.\nSão largos e promissores os horizontes do futuro, o que torna mais fáceis e menos duras as tarefas a levar a cabo, que entretanto são muitas.\nPelo que toca aos estudos de demarcação da região e sua regulamentação através do respectivo estatuto, bem como ao cadastro dos vinhedos, julgo a tarefa facilitada devido aos inquéritos e estudos recentes já realizados.\nA responsabilidade de tais trabalhos, de acordo com o articulado do Decreto-Lei n.º 519-D/79, de 28 de Dezembro, é da competência dos respectivos serviços do Ministério da Agricultura, Comércio e Pescas.\nA nível regional importaria que oportunamente os competentes serviços oficiais programassem um conjunto de acções, entregue a equipa especializada, para localmente, em diálogo aberto, ouvir e esclarecer os vitivinicultores.\nSr. Presidente, Srs. Deputados: O projecto de lei n.º 259/II vai ser aberto à discussão. Apesar de curto, o seu articulado contém em si o suficiente para se poder dar um grande passo em frente no sentido da valorização dos nossos vinhos de tipo regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "478 I SÉRIE - NÚMERO 15", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E mais à frente", 
   "text": "Desta Assembleia, de todos nós, depende o início da arrancada que visa valorizar a vinha nas terras que lhe são próprias, onde a qualidade resulta do íntimo casamento, sem divórcio possível, entre as castas e o meio ambiente, cedendo ao pão, ao leite e outros alimentos as terras de que se necessita para pôr termo à importação que nos empobrece.\nOs processos que este vai desencadear não são de um governo, são para continuar pelos que lhe seguirem, porque a caminhada é longa.\nSolidarizemo-nos em favor da valorização e modernização da nossa vitivinicultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, da ASDI e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Vasco Miguel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, estou inscrito, não para pedir esclarecimentos, mas para uma intervenção.\nNo entanto, há pouco, o Partido Socialista tinha pedido para que interviessem de seguida os seus 2 oradores que iriam apresentar os diplomas em discussão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Sr. Presidente, foi proposto por nós e aceite pela Câmara e pelo Sr. Presidente em exercício que as 2 intervenções que iremos fazer fossem seguidas, na medida em que correspondiam, de certa forma, à apresentação dos projectos de lei. No entanto, se há pedidos de esclarecimento, pensamos que eles poderão ser desde já formulados, assim como a respectiva resposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, tem a palavra o Sr. Deputado Alexandre Reigoto, para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Deputado Sacramento Marques, ouvi com muita atenção a sua intervenção e gostaria de lhe formular 2 pedidos de esclarecimento.\nO projecto de lei prevê o alargamento da sub-região do Cartaxo para uma região do Ribatejo. Não entende, pois, que com esse alargamento e com essa demarcação os vinhos de qualidade ora existentes serão \nprejudicados? \nDado que o Cartaxo não tem, quanto a mim, condições para ser já demarcado, não seria preferível aguardar um estudo aprofundado e conciso dos técnicos para depois nos debruçarmos com consciência sobre este problema, sem corrermos o risco de estarmos a demarcar áreas ou regiões sem terem o mínimo de qualidade?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Sacramento Marques, há mais oradores inscritos para pedir esclarecimentos. Deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "No fim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Guerreiro Norte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Sr. Deputado Sacramento Marques, V. Ex.ª não acha que a excessiva criação de regiões demarcadas poderá ter algum efeito negativo no que diz respeito à competitividade dos respectivos vinhos e ter, consequentemente, um efeito contraproducente quanto ao espírito que presidiu à criação dessas regiões demarcadas?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Condesso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Condesso", 
   "text": "Sr. Deputado Sacramento Marques, ouvi a sua intervenção e, evidentemente, estou de acordo com aquilo que substancialmente foi dito, no sentido de que há necessidade - é urgente - de se demarcarem os vinhos das regiões com solos de qualidade.\nO Partido Social-Democrata há já algum tempo que tem vindo a debruçar-se sobre esta questão, designadamente no que diz respeito ao distrito de Santarém. Nós próprios chegámos a elaborar um projecto de lei, embora com uma perspectiva um pouco diferente do diploma que hoje é apresentado. Por isso mesmo, gostaria de lhe colocar um pedido de esclarecimento.\nDas várias perspectivas em que se coloca o projecto de lei em discussão, digamos que se poderia optar por uma região do Ribatejo com sub-regiões, tais como a do Cartaxo, a de Rio Maior, etc., por uma região do Cartaxo, por uma região de Rio Maior, isto é, por regiões pequenas com áreas pequenas, embora com vinhos perfeitamente especificados na sua qualidade, ou então poderia optar-se por uma região do Ribatejo, num projecto onde se criasse essa região e com possibilidade de os estudos serem feitos, que viesse a dividir-se em regiões, deixando assim de existir a região do Ribatejo. Esta era, no fundo, a proposta que constava de um projecto de lei elaborado, designadamente, pelos deputados do meu partido do distrito de Santarém, que nunca chegou a ser apresentado na Mesa. A verdade é que, depois de contactos com vários técnicos, ficaram-nos dúvidas e, sabendo nós que os órgãos do poder local do Cartaxo - e Rio Maior continua ainda hoje, a nível da Assembleia Municipal, a fazer estudos - tinham já solicitado os estudos nesse sentido, decidimos, por isso mesmo, paralisar o projecto de lei, pois são matérias tecnicamente complexas.\nDe qualquer maneira, gostaria desde já de dizer que a problemática que deriva da necessidade da criação das regiões propostas pelo PS nos sensibiliza. No entanto, gostaria de saber o porquê da opção de fundo de V. Ex.\", que, aliás, está consignada no projecto de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Álvaro Brasileiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "Sr. Deputado Sacramento Marques, sabendo que V. Ex.ª é uma figura conhecida como agrónomo, conhecedor dos 18 DE NOVEMBRO DE 1981 479", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "problemas do Ribatejo, e não só, faço-lhe 2 pedidos de esclarecimento.\nUm para esclarecer a Câmara. Quando se demarca uma zona de determinada região de vinhos, dá a impressão, se não for esclarecido, de que todos os vinhos serão aproveitados para essa zona demarcada. Com o conhecimento que V. Ex.ª tem deste problema, poderá explicar à Câmara a maneira como são demarcadas essas vinhas para a zona demarcada? \nAs terras do vale do Tejo são riquíssimas, e as vinhas no vale do Tejo, especialmente as alamedas e os monchões, não estão cadastradas - foram tidas no bem pensar de determinadas pessoas que vêem apenas os seus interesses individuais e não os colectivos, ou seja, os do País. Que pensa sobre as vinhas existentes nas terras ricas do vale do Tejo? \nComo sabe, há zonas bastante ricas para a produção do vinho, como as chamadas \"terras da charneca\", que estão muitas delas hoje infestadas de eucaliptos e outras completamente desprezadas. Queria que V. Ex.ª, se fosse possível, nos falasse da necessidade que há em proteger essa zona. Aliás, há todas as condições de o vale do Tejo ser um verdadeiro celeiro do País, pois há condições para se criar milho, trigo e outras produções que tanta falta fazem ao nosso país.\nPara lhe dar uma ideia, este ano no Monchão do Inglês - e é uma terra de aluvião - conseguiu-se uma produção de trigo de 4750 kg/ha.\nPenso, pois, que é muito importante que essas terras sejam, a pouco e pouco, reconvertidas, de modo que se possa produzir coisas que são importantes para o nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Rogério de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Sr. Deputado Sacramento Marques, gostaria de levantar uma questão que tem a ver com a demarcação da região do vinho do Cartaxo.\nNo projecto de lei considera-se que é criada no concelho do Cartaxo a região demarcada dos vinhos e remete-se para uma eventualidade o alargamento desta região demarcada aos concelhos de Santarém, Rio Maior e Azambuja. Por que é que, ao criar-se a região demarcada não se põe, em vez de \"no concelho do Cartaxo\", \"a região demarcada de vinhos do Cartaxo\" e se inclui de imediato nessa região o concelho da Azambuja? \nAliás, a razão é simples: é que temos presente que, por exemplo, provavelmente o melhor vinho tinto do Cartaxo é produzido em Aveiras, no concelho da Azambuja. Não há, pois, lógica para que se remeta a eventualidade de o concelho da Azambuja ser considerado. É um aspecto que me parece que justifica que nos debrucemos sobre ele.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra o Sr. Deputado Sacramento Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sacramento Marques", 
   "text": "Sr. Presidente, Srs. Deputados: \nComeçando por responder ao Sr. Deputado Alexandre Reigoto, gostaria de lhe dizer que, no que diz respeito ao alargamento da região do Cartaxo a outros concelhos, dizendo que possivelmente isso será prejudicial por serem vinhas diferentes, conheço muito especialmente a região do Cartaxo, porque há muitos anos fiz a cartografia dos solos. Como disse na minha intervenção, e como V. Ex.ª sabe muito bem, a qualidade depende de 2 factores principais: as castas e o meio ambiente, sendo o meio ambiente (o clima e o solo) fundamental.\nNo que diz respeito às castas, posso dizer-lhe que as que dão o vinho com a denominação de \"vinho Cartaxo\" são as que predominam, em grande parte, em Rio Maior, principalmente nas freguesias de Arrouquelas e Marmeleira, as que predominam na freguesia de Aveiras, no concelho da Azambuja, e as que predominam na freguesia de Almoster, no concelho de Santarém. Devo dizer que as castas são as mesmas. Fiz a cartografia dos solos e, portanto, conheço todas as suas características. Por consequência, reúnem-se os 2 factores fundamentais...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faca favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Deputado Sacramento Marques, pelos vistos, no seu entendimento, toda a região do Ribatejo, em geral, tem o mesmo solo. Ou há diferenças?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, Sr. Deputado, mas não vale a pena estarmos aqui a discutir esse assunto.\nNo intervalo trocaremos impressões sobre isso, porque essa questão é um pouco demorada de explicar e, por ser um tema muito especializado, poderia maçar os nossos colegas, a não ser que o exijam.\nNão é a Assembleia da República, e muito menos um deputado, que tem competência para demarcar as regiões. A demarcação das regiões, a sua definição e a concessão de estatuto são dados pelos serviços competentes do Ministério da Agricultura, Comércio e Pescas. A esta Assembleia compete, isso sim, dentro do seu poder legislativo, criar uma região, sabendo à partida que havia nessa região vinhos \ntradicionais. Citei na minha intervenção um decreto-lei dos fins da monarquia, onde estão perfeitamente reconhecidos os vinhos típicos do Cartaxo que tradicionalmente são conhecidos.\nÉ um facto que os vinhos estão hoje abastardados na qualidade, consequência de toda uma política errada que se fez durante o governo fascista. No entanto, as condições ambientais não desapareceram: a terra não foi roubada, não desapareceu. Portanto, as castas existem lá em menor percentagem. É facílimo dar as condições àquela zona para produzir o afamado e tradicional vinho típico do Cartaxo.\nQuando me refiro aos outros concelhos, é um facto que, sendo uma região mesológica tão bem definida, fazer as regiões demarcadas, como as explorações agrícolas muito pequenas é torná-las minifundiárias, é prejudicar o seu desenvolvimento, é tirar-lhe capacidade de \ncomercialização dos seus produtos e de conquista de mercados. Isto só é vantajoso para as freguesias do concelho de Rio Maior, de Santarém e da Azambuja que reúnem as mesmas condições de ambiente e onde predominam as mesmas castas de quali-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "480 I SÉRIE - NÚMERO 15", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "dade que esses vinhos, têm. Isso só beneficia essas populações e só por falta de esclarecimento é que não aceitarão esta ideia. No projecto de lei levantámos esse problema, mas não quisemos tomar isso como certo, até porque o presidente da Câmara do Cartaxo fez um ofício pedindo a colaboração desses concelhos para se pronunciarem sobre a criação dessa região demarcada e os concelhos, muito ciosos do seu bairrismo, muito ciosos do seu concelho, disseram que iriam analisar e estudar as condições e que depois diriam. O tempo passou, o Cartaxo parou, e nós avançámos com o projecto de lei.\nDe resto, isso não depende de nós, mas fundamentalmente, como há pouco disse, dos serviços competentes: do MACP. Os serviços do MACP, quando fizerem o cadastro de todos os vinhedos e verificarem quais são as condições do meio, possivelmente sugerirão que a região se alargue a esses; outros concelhos, o que só é vantajoso.\nEstive no passado sábado, a convite dos vitivinicultores, em Aveiras de Cima e devo dizer que eles estavam na disposição de criar a sua própria região.\nAtravés do diálogo que travei com eles, fiquei convencido de que eles cediam. Apenas o que lhes custava aceitar era o facto de terem de comercializar o vinho com a denominação de origem por que é conhecida, ou seja, vinho do Cartaxo. No entanto, são eles que recebem o dinheiro, e não a Câmara do Cartaxo. Como é um vinho conhecido e pode ser com vantagem comercializado, a população aceitou esta argumentação. Espero que a freguesia de V. Ex.ª, Sr. Deputado Alexandre Reigoto, venha a ser incluída na região do vinho do Cartaxo quando for criada.\nPerdoe-lhe o que disse, porque V. Ex.ª brindou-nos com uns bons vinhos da sua região, mas devo dizer que desconhece pura e simplesmente a região do Cartaxo. Os vinhos típicos do Cartaxo já eram conhecidos no tempo da monarquia, são vinhos com tradição de origem, são vinhos que a tradição conservou. É um facto que se degradaram em consequência de tudo o que disse na minha intervenção e que, penso, não vale a pena repetir.\nHá, pois, qualidade nos vinhos do Cartaxo. Se V. Ex.ª quiser lá ir, ainda encontra garrafas de bom vinho e verificará que a qualidade se mantém. Temos é de alargar à capacidade de produção que a região tem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Dá-me licença que o interrompa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Deputado Sacramento Marques, eu não disse, que o vinho do Cartaxo não era de qualidade. Perguntei-lhe apenas se entendia que, com o alargamento da área do Cartaxo para a região do Ribatejo, esses vinhos eram ou não afectados.\nEu não disse, de maneira nenhuma, que o Cartaxo não tinha vinho de qualidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "O Orador. - Desculpe, mas a resposta também foi dada anteriormente.\nÉ necessário alargar aos concelhos vizinhos. Alarga-se apenas a produção de vinho, mantendo-se a mesma qualidade.\nRelativamente ao Sr. Deputado Guerreiro Norte, a sua preocupação não tem razão de ser. As regiões de que dispomos são relativamente poucas - a França, por exemplo, tem muito mais regiões -, porque as regiões estão localizadas fundamentalmente nas zonas de qualidade. A vinha que se produziu nestes últimos tempos, e que fundamentalmente veio para as terras mais produtivas, para as terras frescas e férteis, é que alargou extraordinariamente os vinhedos que temos no País. No entanto, todas as outras regiões não são de mais.\nDe resto, a política da CEE é no sentido de, através da valorização desses vinhos regionais, termos a possibilidade de valorizar a nossa vitivinicultura.\nEstou certo de que amanhã, com menos área de vinha, se valorizarmos os nossos vinhos regionais, continuamos a manter a riqueza que hoje recebemos da vitivinicultura e com o proveito de ainda podermos destacar para a agricultura, para a produção de alimentos, muitas terras férteis altamente produtíveis que estão hoje ocupadas indevidamente por grandes extensões de vinha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes da ASDI", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao Sr. Deputado Fernando Condesso, congratulo-me por ter concordado na generalidade com o projecto de lei.\nDiscordo, no entanto, um pouco, mas isso e com os técnicos, com a criação de uma região para o Algarve com sub-regiões. Devido à diversidade de regiões que temos no Ribatejo, suponho que podemos ficar com pequenas regiões, uma delas pode ir de Tomar até Torres Novas. Esta região tem vinhos ligeiramente distintos do Cartaxo.\nEm relação ao Sr. Deputado Álvaro Brasileiro, quero dizer-lhe, muito abreviadamente, porque o tempo está a fugir, que, quando se demarca uma região, nem todos os vinhedos lá contidos produzem uvas para serem vinificadas como vinho de qualidade. É feito o cadastro das vinhas e, por consequência, só das vinhas cadastradas que existem é que o vinho regional sai. O que sucede é que, a, pouco e pouco, os donos das vinhas nessas condições as vão reconvertendo para as meter como vinho de qualidade, no sentido de beneficiarem do vinho do tipo regional.\nEm relação à outra questão que me colocou, devo dizer que também frisei na minha intervenção que, em relação às vinhas que não estão legalmente construídas e que existem nas zonas baixas do vale do Tejo, até é fácil eliminá-las, porque, se não têm licenças, são de arrancar. Em relação às outras, terá de vê fazer a reconversão. Admito que essa reconversão tenha de- ser feita gradualmente, porque há vinhas em plena produção, há adegas muito bem equipadas e seria uma perda de interesse público eliminar todo este tipo de produção. A pouco e pouco retirá-las da produção, acho perfeitamente correcto.\nEm relação ao Sr. Deputado Rogério de Brito, V. Ex.ª vem, de certo modo, ao encontro do que eu já aqui disse: só é vantajoso agrupar as freguesias dos concelhos vizinhos numa única região. O facto de se dizer que é constituída uma região demarcada no concelho do Cartaxo não significa que toda a área do concelho do Cartaxo venha a ser incluída na região. É apenas para efeito de sede, digamos assim,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE NOVEMBRO DE 1981 481", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "da região, porque será talvez o concelho que tem maior, área, muito embora a Azambuja também tenha uma área muito importante.\nOs vinhos são igualmente bons e só era vantajoso que ficassem todos na mesma região.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de continuarmos este debate, vou conceder a palavra ao Sr. Deputado Duarte Chagas, para proceder à leitura de um relatório.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Chagas", 
   "text": "Sr. Presidente, Srs. Deputados: O relatório e parecer da Comissão de Regimento e Mandatos é do seguinte teor:", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Em reunião realizada no dia 17 de Novembro de 1981, pelas 14 horas e 30 minutos, foram apreciadas as seguintes substituições de deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "1) Solicitada pelo Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "1) Solicitada pelo Partido Social-Democrata", 
   "text": "Bernardino da Costa Pereira (círculo eleitoral do Porto), por Carlos Manuel Bessa de Morais Alão (esta substituição é pedida para o período de 17 a 26 de Novembro corrente, inclusive);", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2) Solicitadas pelo Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2) Solicitadas pelo Partido do Centro Democrático Social", 
   "text": "Rui Eduardo Ferreira Rodrigues Pena (círculo eleitoral de Setúbal) por Henrique Fausto Rocha Ferreira (esta substituição é pedida para os dias 17 e 18 de Novembro corrente, inclusive); \nRogério Ferreira Monção Leão (círculo eleitoral de Lisboa) por Pedro Eduardo Freitas de Sampaio (esta substituição é pedida para os dias 17 a 25 de Novembro corrente, inclusive); \nCarlos Alberto Rosa (círculo eleitoral de Lisboa) por Fernando Augusto Estêvão Larcher Nunes (esta substituição é pedida para os dias 17 a 20 de Novembro corrente, inclusive); \nJosé Miguel Nunes Anacoreta Correia (círculo eleitoral de Faro) por João Machado Coutinho Figueiras de Andrade (esta substituição é pedida para o período de 19 de Novembro corrente até ao próximo dia 2 de Dezembro, inclusive;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "António Poppe Lopes Cardoso (círculo eleitoral de Lisboa) por Luís Kalidás Barreto (esta substituição é pedida para os dias 17 a 20 de Novembro corrente, inclusive).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções considerando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam observados todos os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "O presente relatório foi aprovado por unanimidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido da União da Esquerda para a Democracia Socialista", 
   "text": "A Comissão: Presidente, Mário Júlio Montalvão Machado (PSD) - Vice-Presidente, António Cândido Miranda Macedo (PS) - Secretário, Alexandre Correia de Carvalho Reigoto (CDS) - Secretário, José Manuel Maia Nunes de Almeida (PCP) - António Duarte e Duarte Chagas (PSD) - Cristóvão Guerreiro Norte (PSD) - Nicolau Gregório de Freitas (PSD) - Valdemar Cardoso Alves (PSD) - Bento Elísio de Azevedo (PS) - Alfredo Pinto da Silva (PS) - Manuel de Almeida e Vasconcelos (CDS) - Álvaro Augusto Veiga de Oliveira (PCP) - Manuel Cardoso Vilhena de Carvalho (ASDI) - António Manuel de Carvalho F. Vitorino (UEDS).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo pedidos de palavra sobre este relatório, vamos proceder à sua votação.\nSubmetido a votação, foi aprovado por unanimidade (registando-se a ausência da UDP).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Alexandre Reigoto, poderá informar a Mesa das razões por que pediu a palavra?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Presidente, não disponho de outra forma regimental para intervir que não seja a do protesto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Presidente, Srs. Deputados: De facto, o que eu pretendo fazer é um pedido ao Sr. Deputado Sacramento Marques no sentido de que responda à segunda questão que há pouco lhe coloquei, que é muito importante.\nO Sr. Deputado Sacramento Marques entende ou não que estes projectos de lei devem aguardar o estudo aprofundado e consciente dos técnicos para depois se encaminharem de forma a que nos debrucemos mais \nconscientemente sobre eles?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para responder, Sr. Deputado Sacramento Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Sacramento Marques", 
   "text": "Na verdade, Sr. Deputado Sacramento Marques, esqueci-me de dar resposta a essa sua pergunta, pelo que lhe peço desculpa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Sacramento Marques", 
   "text": "482 I SÉRIE - NÚMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Sacramento Marques", 
   "text": "Mas não tem razão V. Ex.ª porque de facto o Cartaxo reúne as condições para que se avance imediatamente com o processo de demarcação. Há já bastantes estudos feitos nesta matéria, para além de que se trata de uma zona em que há a garantia de que o vinho de qualidade vai aumentar e melhorar.\nPortanto, quanto mais depressa isto se fizer melhor. De resto, V. Ex.ª sabe que do ponto de vista vitivinícola o Cartaxo tem hoje um elevado nível técnico. Todas as populações trabalham primorosamente a vinha e, se lhes dermos as condições de entrada numa região demarcada, veremos aquilo ir de vento em popa.\nConsidero, pois, extremamente prioritário avançar com esta demarcação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Trindade Reis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Trindade Reis", 
   "text": "Sr. Presidente, Srs. Deputados: Tomando como base a Cana de Distribuição da Vinha, editada pelo ex-SROA, não nos será difícil verificar que as grandes áreas vitícolas do País se situam no Centro e no Norte do território. Às regiões do Sul - extensas e grandes - lhes pertencem pequenas manchas devidamente localizadas - Borba, Reguengos de Monsaraz, Évora, Estre-moz, Portalegre, Gavião, Cuba, Alvito e Vidigueira.\nSe é facto, como ainda há dias fora afirmado, nesta Câmara, pelo deputado Sacramento Marques, que a cultura da videira é velha no território onde, hoje, é Portugal, somos levados a crer que também nas regiões do Sul ela fora plantada.\nOs Romanos, estiveram, por lá, muito tempo. As inúmeras \"estações arqueológicas\" existentes são sinal dessa presença. São, \nprincipalmente, ruínas de grandes villae. Os romanos, senhores de terra, fixaram-se aí. Seria o trigo a maior produção, mas a vinha não faltaria...\nDepois dos Romanos, estiveram, por lá, os Árabes por mais de cinco séculos. O Corão proíbe-lhes o consumo do álcool. A vinha ter-se-ia degradado e desaparecido. A densidade demográfica parece ter sido sempre fraca. A costa ficou sempre longe. Estes terão sido factores inibidores da cultura da vinha em terras do Alentejo.\nA cultura tradicional da vinha com cava, \"esborralha\", poda e empa requer mão-de-obra. O vinho exige potenciais consumidores. A via marítima não deixou de ser ainda o grande meio de escoamento de produtos.\nVinha tivemos, certamente, com os Romanos. Vinha terá desaparecido com os Árabes. Pouca população; distância do mar terão influído. Algumas manchas ficaram - Vidigueira permaneceu. Diz a tradição que Vidigueira de \"videira\" tirou o seu nome. Tradição é voz do povo e este lá sabe porquê, quando uma lenda cria e a faz passar através das gerações.\nEm 1876, o grande enófilo que foi o professor António Augusto de Aguiar, na terceira das suas famosas conferências sobre vinhos, acerca do Alentejo escrevia: \"são os concelhos de Cuba, Vidigueira e Beja que apresentam os vinhos mais finos de toda a província\" e terminava chamando à região \"o grande centro vitícola do Baixo Alentejo\". António Augusto de Aguiar referia-se, assim, à pequena zona vinhateira, mas reconhecia, já, a excelente qualidade dos nossos vinhos.\nCrescemos à sombra de um castelo cujas ameias se enlearam nos braços da videira. As armas da vila aí estão a atestá-lo.\nCedo a fama dos nossos vinhos percorreu o País. Foi vinho judengo que todos iam beber às judiarias, porque o outro, sendo cristão, era baptizado... como diria Sousa Viterbo.\nOs nossos vinhos foram cedo a exposições internacionais. Em 1888 concorremos à Exposição Internacional de Berlim, De lá trouxemos uma medalha de ouro e um prémio de honra.\n\"A amostra do vinho branco da Vidigueira foi recebida com calorosos aplausos, tanto pelo júri, como por todos que o provaram [...] É um vinho branco feito de bica aberta com dois anos de idade e conservado sem álcool adicional, aproximando-se do tipo dos vinhos, do Reno, tendo, porém, mais corpo que estes e, por isso, mais parecido com o Borgonha, com cor alambicada, ligeiro bouquet e agradável flawor: mais fino que o Chablis, foi a nota do júri, que lhe prognosticou grande acolhimento na Alemanha.\" Dizia, assim, o relatório do delegado português.\nOutros prémios se seguiram em certames nacionais e no estrangeiro. Lá estão atestando a qualidade reconhecia dos Vidigueira.\nSr. Presidente, Srs. Deputados: Os concelhos de Alvito, Cuba e Vidigueira são dos mais pequenos do vasto distrito de Beja, contudo, são aqueles onde a cultura da vinha detém alguma importância. A \"escarpa da falha\" de Vidigueira, tornada obstáculo orográfico à circulação dos ventos vindos do Norte, faz surgir na zona uma pequena faixa microclimática com boas condições para a cultura da vinha. São abrolhamentos precoces, não destruídos pelas geadas; é o favorecer do processo de maturação; é a exposição a sul em encostas de declive relativamente suave.\nAs manchas vitícolas encontram-se, principalmente, nas encostas da escarpa, com uma maior incidência no concelho da Vidigueira e nas freguesias de Vila Alva e Vila Ruiva, do concelho de Cuba.\nSão 2200 ha ide vinha; são 30 000 hl de vinho, são cerca de 350 produtores associados.\nAntónio Augusto de Aguiar, na conferência já citada e na sua obra Memórias sobre Processos de Vinificação - Centros Vinhateiros do Continente e Reino, refere as castas mais cultivadas em toda a zona a que o autor chama de \"zona vitícola alentejana\". Muitas dessas castas permanecem ainda: o Rabo de Ovelha; o Roupeiro, o Manteúdo, o Antão Vaz e o Perus, permitem-nos os bons brancos - Vidigueira.\nAs vinhas, exceptuando alguns novos plantios, estão velhas. \"Bacelos\" há com sessenta e mais anos que continuam a ser \"cavados\" e \n\"esborralhados\" na esperança de melhores dias. A mão-de-obra escasseia e encareceu. A vinha da pequena courela tende a desaparecer. Alguns plantios novos surgiram. É preciso defender as castas responsáveis pelo Vidigueira.\nSr. Presidente, Srs. Deputados: Ao apresentarmos a esta Assembleia um projecto de lei para a \"demarcação da região vitivinícola da Vidigueira, Cuba e Alvito\" foi nossa intenção defender vinhos cuja qualidade é, por de mais, reconhecida.\n18 DE NOVEMBRO DE 1981 483", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Trindade Reis", 
   "text": "Importa assegurar a qualidade de um vinho com denominação de origem, como é o Vidigueira. É o progresso económico e social das populações que está em jogo. A economia da região é fortemente influenciada pela cultura da vinha.\nA mão-de-obra rural e a baixo preço desapareceu. A vinha desordenada, apta ao \"amanho\" braçal não pode mais ter lugar. As vinhas existentes não permitem uma exploração mecânica, moderna, rentável. É necessário reconverter. Importa modernizar. Os vinhedos consorciados com olival e pomar tem de desaparecer. É preciso ampliar as manchas de vinha existentes na conjugação dos factores solo-clima. Tem de ser feita a selecção e a defesa das castas mais adequadas à manutenção da qualidade do vinho. A praga dos produtores directos nunca nos atacou. O Rabo de Ovelha, o Roupeiro, o Manteúdo e o Antão Vaz mantém-se.\nÉ necessário o apoio técnico e financeiro aos produtores existentes e aos potenciais produtores.\nAos serviços oficiais competirá os estudos complementares necessários e as tarefas indispensáveis para a demarcação da zona.\nTrouxemos, aqui, uma velha aspiração das populações. Esperemos que esta Assembleia faça justiça às gentes e à qualidade dos vinhos do e às das uvas\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, da ASDI e de alguns deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado Vasco Miguel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, Srs. Deputados: Começo a minha intervenção citando o Rev.º Pe. Louro.\nÉ a videira um dos mais belos mimos que a Divina Providência concedeu aos homens.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Risos do PSD e do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Na Sagrada Escritura (o livro mais antigo do mundo), no Antigo e Novo Testamento faz-se à vinha quarenta e três referências e ao vinho setenta e quatro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Comecei precisamente por falar na videira \"mãe inocente do vinho\" como lhe chamou Pitigrilli, porque na realidade o sagrado fluido dela resultante, saturado de substâncias melosas e aromáticas, rico de sais alimentícios, de vitaminas e oligo-elementos os mais variados e favoráveis à fisiologia humana, todos eles diluídos na mais pura água, já que filtrada através de células vegetais - o mosto, dizemos, será sede de uma inevitável e complexa cadeia de fenómenos de que resultará uma vida nem sempre herdeira da doçura materna, todavia sempre alegre no seu espírito comunicativo.\nMau-grado os seus detractores, por orgânica relutância ou despeito gerado na abstinência prescrita, a sua apologia na alimentação, a incidência da sua alma sobre a alma humana, reflectem a opinião dos intelectuais, não apenas nos nossos dias mas dos milenários tempos, que a lenda ou a escrita trouxeram até nós.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Os projectos de lei n.º 258/II e 259/II visam demarcações de zonas vitivinícolas, no primeiro está em causa a região de Cuba, Vidigueira e Alvito, zona alentejana onde a vinha, quase sempre consociada com olival, é conduzida em vaso baixo, atingindo os braços proporções maiores ou menores consoante a fertilidade do solo, as disponibilidades em água e, evidentemente, a maior ou menor densidade de povoamento do olival.\nVerifica-se que nesse tipo de consociação raramente a vinha de pequena dimensão é aramada, sendo necessário recorrer-se a estacas de madeira para suster a vegetação anual.\nAs castas usadas nesta região para os vinhos tintos são: Moreto, Trincadeira, Aragoneza, Castelão, Periquita, Tinta Caiada e Tinta Grossa.\nPara os vinhos brancos as castas são: Fernão Pires, Antão Vaz, Roupeiro, Tamarez, Rabo d'Ovelha Diagalves, Perum, Manteúdo, Formosa Dourada, Mourisco Branco e Verdelho.\nPodemos ainda afirmar que as castas mais usadas tintas são, nas vinhas velhas, o Moreto e a Tinta Grossa e, nas vinhas novas, a Periquita e o Moreto.\nAs castas brancas mais usadas, nas vinhas velhas, são o Diagalves e o Manteúdo e, nas vinhas novas, o Rabo d'Ovelha e o Roupeiro.\nO segundo projecto de lei trata da demarcação do vinho do Cartaxo, zona do Ribatejo onde a vinha, com maior ou menor intensidade, é uma cultura com grande significado, quer em área ocupada quer sobre o aspecto económico, encontra-se no \"bairro\" com relativa frequência associada à oliveira, figueira ou outras fruteiras, ao contrário do \"campo\" em que praticamente aparece sempre como cultura estreme, com excepção dos primeiros anos em que por vezes aparece associada ad melão, milho ou feijão. A poda tradicional é comprida no \"bairro\" e a talão no \"campo\", sendo as vinhas mais novas quase todas aramadas.\nAs castas mais utilizadas para os vinhos brancos são: Boal de Alicante, Debo de Alicante, Arinto, D. Maria, Tamarês, Fernão Pires, Diagalves, Jampal, Marquinhas, Rabo d'Ovelha, Seminário, Trincadeira Branca, Trincadeira das Pratas e Alphonse Lavallée.\nPara os vinhos tintos as castas de maior significado são: Baga, Carignan, Carrega Burros, João Santarém, Competição, Grand Noir, Lusa Atenas, Mortágua, Preto Martinho, Tinta de Alcobaça, Tinto da Bairrada, Tinta Carvalha e Trincadeira Preta.\nDepois de ter referido o que me pareceu importante sobre a viticultura das zonas abrangidas pelos projectos de lei n.ºs 258/II e 259/II, não pode ficar de maneira nenhuma omitido o parecer sobre os vinhos destas regiões. Para tal ir-me-ei servir do testemunho de dois especialistas célebres, os professares João Inácio Ferreira Lapa e Cincinnato da Costa, que afirmam, respectivamente, que os vinhos de Cuba, Vila de Frades e Vidigueira são talvez o melhor e o mais seguro tipo de vinho de pasto da", 
   "type": "continuacao"
  }, 
  {
   "text": "484 I SÉRIE - NÚMERO 15", 
   "type": "continuacao"
  }, 
  {
   "text": "região alentejana, e que os vinhos do Cartaxo, nomeadamente os tintos, pelo seu corpo, cor e macieza de há muito que são conhecidos como vinhos de pasto; no entanto, são também de realçar os vinhos brancos, com especial relevo para algumas do \"campo\", pela sua finura, frescura e suavidade.\nSr. Presidente, Srs. Deputados: Até hoje as delimitações de zonas de vinhos com características comuns têm-se efectuado, ao longo dos tempos, com base em diferentes factores que condicionam a qualidade de produção.\nCada região demarcada tem condições próprias no que respeita ao solo, clima, castas, técnica cultural e sistemas particulares de produção, definidoras de um produto tipificado, conhecido pelos consumidores e tradicionalmente aceite como produto de qualidade, reconhecido pela técnica e pela lei.\nA demarcação foi efectuada, essencialmente, com base na opinião tradicional dos consumidores, que assim consagraram os vinhos produzidos em determinadas regiões. Estes vinhos mantêm, para além da prova organoléptica, as características físico-químicas dentro de parâmetros aceitáveis de homogeneidade.\nA técnica vem geralmente confirmar o que as condições naturais e a acção dos vitivinicultores, de uma maneira mais ou menos empírica, consagraram, aperfeiçoando os elementos em jogo através da \ninvestigação.\nA opção cada vez mais generalizada da qualidade dos vinhos exige, actualmente, em certas grandes regiões vinícolas indefinidas, uma diferenciação de sub-regiões de melhor qualidade ou, por vezes, a incorporação de pequenas regiões vinícolas com certa afinidade numa só região demarcada, com vantagem para aplicação das modernas técnicas de vinificação, tipificação e comercialização dos vinhos.\nA caracterização físico-química não tem constituído elemento essencial na definição de zonas de produção.\nExistem laboratórios com grande tesouro de análises físico-químicas, mas ainda hoje é muito difícil ultrapassar a subjectividade da prova organoléptica, assim pensa o grande estudioso da matéria engenheiro Francisco Rosário.\nTenhamos em conta que, de acordo com os princípios internacionais, os quais de certo modo estão a ser seguidos pela legislação portuguesa, a delimitação e regulamentação das regiões vitivinícolas pode visar a produção e comercialização quer de vinhos de denominação de origem quer de vinhos com indicação de proveniência.\nÀ face da actual legislação portuguesa, a \"demarcação\" das regiões tem especialmente em vista os vinhos de denominação de origem.\nAs denominações de origem distinguem-se das indicações de proveniência, dado o facto de, enquanto que em relação a estas últimas, embora abrangendo vinhos de qualidade, se pretende garantir apenas a sua ligação com as respectivas regiões e vinhas devidamente identificadas, no que se refere às primeiras, acresce, ainda, a garantia de que só poderão beneficiar dessas denominações os vinhos tradicionais, de notória qualidade e tipicidade, produzidos em vinhas que reúnam determinados requisitos, situadas em áreas convenientemente \nidentificadas, quanto à natureza do solo, clima, etc., e em relação aos quais as referidas denominações, só por si, servem para identificar as características dos produtos (Porto, Madeira, Dão, etc.), funcionando como verdadeiras marcas colectivas.\nDo exposto se conclui que, para que as regiões demarcadas atinjam a sua verdadeira finalidade, a demarcação deverá subordinar-se a estudos prévios apropriados e a regulamentação específica, acompanhada de uma acção de disciplina muito apertada - essa é a razão por que em vários países existem organismos com essas funções específicas, sendo mesmo assim a percentagem da produção desses vinhos em relação à produção total bastante diminuta (em França, de cerca de 25 %).\nÉ também de referir que, por razões óbvias, esses vinhos não são abrangidos na política vitivinícola da CEE, pelos mecanismos da intervenção no mercado, dado o seu escoamento ser naturalmente assegurado.\nPelo que se pode também concluir que as regiões portuguesas demarcadas há longos anos terão de sofrer ajustamentos de monta para que o prestígio dos seus vinhos não possa ser comprometido.\nÉ igualmente de referir que por falta de estruturas apropriadas em Portugal a região recentemente demarcada da Bairrada ainda não se encontra em pleno funcionamento e que em relação à região do Algarve nada se fez.\nO que atrás refiro serve, de igual modo, para compreender as razões por que a Junta Nacional do Vinho, que não está vocacionada para a acção em favor destes vinhos, tem insistentemente chamado a atenção do Governo para a necessidade de criação urgente do há tanto tempo reclamado Instituto Nacional dos Vinhos de Denominação de Origem, cuja acção se desenvolveria não só em favor destes vinhos mas também dos vinhos de qualidade com indicação de proveniência regulamentada.\nAliás, o actual governo está fortemente empenhado na criação imediata do referido Instituto, para o que está a ultimar a redacção dos diplomas legais indispensáveis em colaboração com os agricultores.\nEm relação aos movimentos em favor da demarcação de certas regiões, nomeadamente no referente ao Cartaxo, Vidigueira, Cuba e Alvito, já em diversas oportunidades foi manifestada a concordância com a realização dos estudos técnicos com vista à delimitação dessas regiões e sua qualificação quanto aos estatutos a conceder às mesmas.\nA intervenção da Assembleia da República neste campo deverá, pois, em nosso entender, ser cautelosa, expressando o interesse das demarcações para as respectivas populações, mas sem entrar nas questões que só poderão ser devidamente tratadas a nível técnico.\nDe outro modo, poderá ligar-se à demarcação (e regulamentação) dessas regiões uma razão predominantemente política, que de modo algum favorecerá o prestígio dos seus vinhos, que é, afinal, o objectivo a atingir.\nSr. Presidente, Srs. Deputados: Permitam-me que acabe a minha intervenção citando quatro grandes vultos universais e um dos maiores enólogos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "18 DE NOVEMBRO DE 1981 485", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Homero", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Não há momento mais gracioso na vida que o instante em que os convivas, sentados em volta da mesa bem posta, prestam atenção ao cantor enquanto que o escanção, tirando o vinho das ânforas, enche os copos em volta.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Churchill", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Tirei mais proveito do álcool do que o álcool tirou de mim.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Pasteur", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "O vinho é a mais sã e a mais higiénica das bebidas.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Dumas", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Trata-se do vinho, quer dizer, da parte intelectual de uma refeição. As carnes não são mais que a parte material.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Pato", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Vinho puro, seiva íntegra das ampelídeas generosas, eis o divino sumo que importa defender dos seus conscientes inimigos e dos seus amigos inconscientes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, do PPM e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Rogério de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: \nGostaria de, em primeiro lugar e em relação à intervenção do Sr.Deputado do Partido Socialista, dizer que talvez seja de ter presente que a denominação de origem de um vinho não tem necessariamente de ser dependente de uma delimitação concelhia, geográfica, nos precisos termos em que é referida. Significa isto que me parece ser perigoso este caminho e que estamos a criar situações susceptíveis de despertar conflitos bairristas entre concelhos, quando não há razão para isso.\nAssim, parece-me que temos de encontrar uma fórmula que evite uma solução deste tipo.\nEm relação à intervenção do Sr. Deputado Vasco Miguel, direi que ao longo dela tive mais a sensação de estar a escutar Baco do que propriamente o deputado Vasco Miguel.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Contudo, direi também que desde os tempos do Antigo Testamento até hoje os conceitos dietéticos evoluíram alguma coisa e o vinho não é hoje considerado um medicamento minero-vitamínico e proteico - e admito que Pasteur, quando fez aquele elogio, estivesse um pouco também com os copos...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Quer isto dizer que entendo que devemos promover o prazer comedido mas não o remédio que mata pela cura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Vasco Miguel, quer responder - se é que isto tem resposta...?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, de facto também me parece que não houve lugar a qualquer pedido de esclarecimento, houve sim uma intervenção agradável do Partido Comunista que é de registar, evidentemente.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Sobre o vinho entendem-se todos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem agora a palavra o Sr.Deputado José Manuel Tengarrinha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados: Temos em apreciação os projectos de lei n.ºs 258/II e 259/II sobre as demarcações, respectivamente, da região vitivinícola da Vidigueira, Cuba e Alvito e da zona demarcada do vinho do Cartaxo.\nSeria bom que, para além do debate sobre estes projectos e os problemas com eles directamente relacionados, a Câmara também se debruçasse sobre questões mais fundas, que têm a ver com a indefinição de uma política vinícola dentro do quadro mais geral da política agrícola do País.\nNão é por deslize da nossa formação pessoal que diremos estarem ainda presentes, nas dificuldades que hoje vivemos, raízes que têm quase 300 anos.\nLembremos que o tratado de Methwen, firmado com a Grã-Bretanha em 1703, e que constituiu o que hoje é considerada na história económica a primeira divisão internacional do trabalho, provocou deformações e distorsões no sector vitivinícola de que ainda hoje sentimos os efeitos. As facilidades dadas aos nossos vinhos para a entrada no mercado britânico provocaram então uma verdadeira euforia de plantio da vinha em todo o País. Plantou-se vinha indiscriminadamente, sem qualquer critério, em terras que antes deveriam ser utilizadas para a produção de outros géneros agrícolas, especialmente trigos, cevadas, milhos e legumes, de que precisávamos para o nosso sustento.\nAgravando-se a nossa posição de país colonizado, cabia-nos o papel exclusivo de exportador de produtos do sector primário e em troca recebíamos os têxteis ingleses e os produtos de que carecíamos para o nosso sustento.\nEsta situação quis o marquês de Pombal contrariar quando, em 1765, mandou que se arrancassem as vinhas de vários lugares do Ribatejo e também \"das margens e campinas dos rios Mondego e Vouga e nas mais terras que forem de paul e lezíria, e por isso tão próprias para pão como incapazes de produzir vinho de boa lei\".\nMas a legislação não só não foi aplicada como foi mesmo contrariada, em 1779, especialmente por pressão dos lavradores da Golegã, que alegavam ter a vinha o benéfico efeito de reter as terras quando das inundações do Tejo. Vemos, assim, que nas defor-", 
   "type": "speaker_error"
  }, 
  {
   "text": "486 I SÉRIE- NUMERO 13", 
   "type": null
  }, 
  {
   "text": "mações e erros do actual mapa vitivinícola do País muito influem ainda factores históricos longínquos. Muito influem ainda erros que têm vindo a repetir-se e que só não têm sido enfrentados eficazmente por falta de competência ou para não ferir os interesses de um sector extremamente sensível e de peso político considerável na vida nacional, desde os produtores aos comerciantes. Apelamos, assim, a que, nesta ou em futura ocasião, consciente do déficit crescente da nossa balança comercial de produtos agrícolas e do habitual excedente da nossa produção vinícola, a Câmara enfrente com decisão e profundidade a histórica e instante necessidade de uma definição da política vinícola do País, dentro do quadro da política agrícola nacional.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Gomes Carneiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto, na apreciação dos referidos projectos de lei, começaremos por dizer que, vistos em si mesmos, têm objectivos que não poderemos deixar de louvar.\nLembremos que os factores que definem a delimitação das regiões vitícolas são de dois tipos: naturais (nos quais se incluem a casta, o clima, a natureza do solo, a exposição do terreno e o seu grau de humidade) e humanos (em que se incluem os métodos de cultura e os processos de vinificação).\nPara que um vinho beneficie da denominação de origem como garantia de qualidade terá de provir, de áreas vitícolas favorecidas por esse conjunto de factores naturais que o consagraram e de métodos e técnicas de produção que lhe exaltem as características personificantes.\nDelimitam-se, ou devem delimitar-se as regiões onde há qualidade a defender. A delimitação tem, assim, como objectivo a protecção de determinado tipo de vinho contra a promiscuidade com vinhos de outras áreas menos qualificadas que, servindo o interesse do comerciante, lhe altera a personalidade e o tipo; é este, pois, um direito incontestável de qualquer região beneficiada pela Natureza.\nOra, a delimitação do Cartaxo, como região de vinhos que a tradição consagrou, é uma pretensão compreensível e justa dos seus viticultores que deve merecer a aprovação unânime desta Assembleia. Estamos certos de que tal decisão merecerá o aplauso de todos os viticultores e armazenistas honestos da região e, em geral, dos milhares de pessoas envolvidas nesta actividade central do concelho. Impõe-se, assim, que seja adoptado para o Cartaxo o mesmo critério que foi seguido na protecção dos vinhos das regiões recentemente demarcadas da Bairrada e do Algarve, sendo também válidas estas considerações para o projecto de lei de demarcação da região vitivinícola da Vidigueira, Cuba e Alvito.\nMas será que a disposição legislativa da delimitação regional basta para garantir a qualidade? \nPara além de outras razões justamente enunciadas da valorização da região e da protecção aos viticultores, estão estas iniciativas legislativas também! motivadas por exigências da adesão de Portugal à CEE, já que, como se sabe, os regulamentos da comunidade referentes à actividade vitivinícola são obrigatórios para todos os países membros e substituem a legislação nacional na respectiva matéria, pelo que os vinhos comuns de consumo corrente passarão a ter cada vez \nmaior dificuldade de concorrência nos mercados internacionais. Haverá, assim, mais favoráveis condições de escoamento para os vinhos comercializados sob denominações de origem devidamente regulamentadas desde que - e aqui é que o maior problema começa - a qualidade seja devidamente controlada. Para assegurar a qualidade ido vinho não é suficiente que se faça a demarcação da região. Mas, sem dúvida, a demarcação permite dinamizar medidas que garantirão a melhoria da qualidade do vinho.\nSendo assim, creio que todos deveremos entender a criação de uma região demarcada não como o desfecho de uma justa aspiração: antes como o início de um processo a nível superior, mais complexo, em que uma grande parte da responsabilidade caberá ao Governo.\nQue a simples demarcação não 'basta para garantir a qualidade é comprovado pelo que sabemos ter acontecido em outras regiões já demarcadas: verdes, Dão e Bairrada e, até, o próprio Douro.\nConcretamente, interrogamo-nos se os vinhos saídos destas regiões, na época actual, correspondem aos vinhos que em épocas passadas lhes granjearam a fama de que ainda gozam.\nDemarquem-se, pois, sem dúvida, as regiões aptas à produção de vinhos de alta qualidade, na medida em que este será um bom ponto de partida, uma base de garantia da integridade dos nossos vinhos.\nMas não poderá esquecer-se que a ganância generalizada, a ignorância de muitos, a negligência dos governos, se persistirem, levarão os nossos vinhos, particularmente os de mesa, a uma ruinosa degradação.\nCastas mais produtivas, que não as tradicionais, e solos mais ricos e de amanho fácil têm merecido a preferência dos viticultores em qualquer zona do País, com demarcação regional ou sem ela. Junte-se a esta realidade a edulcoração dos mostos, sistemática e anárquica, e digam-nos de que servirá a demarcação das regiões como louvável garantia dos tipos de vinho tradicionais se não houver uma acção governativa que urgentemente ponha termo à desordem que impera no nosso sector vitivinícola.\nOutro aspecto grave da nossa viticultura, em regiões demarcadas ou não, é a frequente implantação de vinhedos cujos encepamentos são comprados ou escolhidos a esmo, de bacelos ou cepas menos indicados, os quais são muitas vezes portadores das moléstias mais graves e das anomalias mais perniciosas, como são as viroses e o desavinho, que tanta prejudicam qualitativa e quantitativamente a produção vitícola, o que muito concorrei para o encarecimento dos vinhos à partida. No outro, dor se infecciosa, desavinho, etc., são grandes males em constante expansão nos nossos vinhedos. Os técnicos mais competentes e interessados vêm de há muito alertando para o facto de estarmos a criar uma viticultura de vinhas doentes e que, por desleixo dos governos, está a situação a piorar de dia para dia, atingindo alarmante gravidade.\nUma situação nova e esperançosa parecia abrir-se com a formação de uma comissão de estudo que trabalha neste momento com o objectivo de instalar viveiros à escala nacional, para o fornecimento quer de bacelos quer de garfos isentos de moléstias ou anomalias. Era já uma réstea de esperança, embora", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE NOVEMBRO DE 1981 487", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "estes trabalhos estejam atrasados 10 ou 15 anos, ou talvez mais, em relação aos outros países vitivinícolas. Porém, declarações recentes de responsáveis governamentais, nomeadamente! as declarações do Sr.Ministro das Finanças sobre o corte de verbas para grupos de trabalho, fazem recear que este grupo de trabalho fique privado das suas verbas, de tão diminutas, como diminuto é o apoio humano de que dispõe.\nEm conclusão: demarque-se o Cartaxo e outras regiões próprias para vinhos de classe. Mas estabeleçam-se os mecanismos legais que garantam a utilização de terrenos de qualidade apropriada e conveniente exposição, a sanidade dos encepamentos, a aptidão das castas para produzir bom vinho, e não apenas para produzir muito vinho, o edulcoramento racional e não criminoso, a assistência técnica e material, a indispensável reestruturação dos vinhedos e a necessário organização técnica, comercial e administrativa. E, num plano mais geral, trabalhe-se para uma definição da política vinícola no quadro da política agrícola do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do MDP/CDE, do PS. do PCP, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Presidente*: -Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Sacramento Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Sacramento Mangues {PS)", 
   "text": "Sr. Deputado Tengarrinha, ouvi com muita atenção a sua comunicação e estou absolutamente de acordo com aquilo que disse. De resto, alguns dos pontos que referiu são coincidentes com afirmações que aqui fiz.\nO problema que levantou, e que julgo ser muito importante, é o controle da qualidade do vinho produzido na região. É evidente que isso está previsto através de organização da própria região, porque se assim não for pode cair-se na situação em que nos encontramos hoje, de haver uma degradação completa de todos esses vinhos.\nHoje mesmo - como disse, e muito bem - muitas das nossas regiões afamadas possivelmente têm o vinho com pior qualidade do que na altura em que iniciaram a produção como região demarcada.\nMas estou certo de que temos de enveredar por esse caminho e acautelar o que é um bem extraordinário da nossa produção vitivinícola. Porque, de outra forma, podemos deitar a perder este sector que é muito importante para â nossa economia e também do ponto de vista social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Alexandre Reigoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Sr. Deputado Tengarrinha, ouvi-o também com muita atenção e julgo poder concluir o seguinte: Primeiro, há que regularizar e apoiar as vinhas já existentes e só depois regulamentar e autorizar novas plantações para produção de vinho. Será assim?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Manuel Tengarrinha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Responderei em primeiro lugar ao Sr. Deputado Alexandre Reigoto.\nNão foi bem essa orientação que pretendi imprimir à minha intervenção.\nFoi mais a legítima aspiração dos viticultores, dos comerciantes honestos e dos milhares de pessoas que trabalham nestas regiões de pretenderem demarcar, de modo que a qualidade do seu vinho seja mais protegido e obtenha uma mais fácil comercialização, sobretudo no estrangeiro.\nParece-nos, no entanto, que esta iniciativa da demarcação não é o desfecho de um processo. Em nossa opinião é o início de um processo. E tal como, suponho, dizia o presidente da Câmara Municipal do Cartaxo é preciso que isto desencadeie uma dinâmica.\nEstou de acordo com as preocupações do Sr. Deputado Reigoto quando diz: \n«Controlemos as actuais regiões demarcadas, porque se calhar já temos escassos recursos técnicos e administrativos para que nelas se consiga um controle de qualidade.» Talvez por isso mesmo se chegue agora à conclusão de que algumas regiões que foram demarcadas neste momento estão a produzir vinhos de qualidade inferior àquelas que \ntradicionalmente produziam. Portanto, parece que essa preocupação do Sr. Deputado Reigoto converge com a minha quando pensamos na necessidade de estruturar todo o aparelho local e central para o controle técnico e administrativo da qualidade.\nMas parece-nos igualmente que a demarcação é, ela própria, um incentivo e um processo dinâmico que pode levar, efectivamente, a uma melhor e controlada produção de qualidade.\nSr. Presidente e Srs. Deputados: Embora não esconda que gosto de vinho -como qualquer bom português, na medida em que per capita Portugal é o país que ocupa o segundo lugar mundial do consumo de vinho-, a verdade é que, como todos sabem, não sou técnico de vinhos.\nAquilo que sei, fundamentalmente, deriva de duas preocupações. Uma, porque admito que tenha alguma autoridade no assunto pelo facto de, como historiador da história económica do nosso país, ter compreendido desde muito cedo que o sector vinícola foi sempre um sector de vanguarda da nossa agricultura e aquele em que mais cedo se instalaram as relações capitalistas de produção.\nE, como tal, sobre isso tenho estudado o suficiente para compreender as deformações resultantes, sobretudo, do princípio do século XVIII, que ainda hoje são marcantes em muitas anomalias que se encontram neste sector em Portugal.\nPortanto, gostaria que essa primeira parte da minha intervenção fosse compreendida no sentido de que ainda não se dimensionou suficientemente o sector vitivinícola português no conjunto da política agrícola nacional. Não houve competência, coragem, nem poder e força política para o fazer, dado que é um sector extremamente sensível, aliás, como vimos em todos aqueles exemplos que citei, desde o marquês de Pombal, no reinado de D. Maria I e durante o liberalismo. Este sector sofreu todas essas dificuldades, e ainda", 
   "type": "speaker_error"
  }, 
  {
   "text": "488 I SÉRIE - NUMERO 15", 
   "type": null
  }, 
  {
   "text": "Por outro lado, é evidente também que precisamos de demarcar .para dinamizar, mas precisamos, sem dúvida -e quero agradecer ao Sr.Deputado Alexandre Reigoto a intervenção que fez-, de assumir com toda a responsabilidade a decisão que hoje tomamos, e que essa \nresponsabilidade seja conferida igualmente aos órgãos centrais e locais para que eles, devidamente apetrechados e com os instrumentos suficientes, possam, efectivamente, levar a bom termo o objectivo que nos propomos com esta medida que é, no fundo, a de melhorar a qualidade.\nSabemos que demarcar uma região não é, só por si, suficiente. Sabemos até que, por vezes, no estrangeiro, nalgumas regiões demarcadas, de célebres vinhos, têm acontecido algumas adulterações. Vejamos, por exemplo, o que não há muito tempo aconteceu com a célebre região de vinha demarcada de Bordéus, onde se introduziram vinhos que não eram da região e cedo se notou a adulteração que tinha sido feita com a mistura desses vinhos.\nNão é só em Portugal que isso se passa, embora seja menos frequente no estrangeiro, porque aí há mecanismos de controle que não temos no nosso país. Assim, é preciso é instalá-los, é preciso que com coragem e com o objectivo da melhoria dos nossos vinhos possamos, a nível central e local, adoptar as medidas indispensáveis para que eles possam melhor concorrer a mercados internacionais.", 
   "type": null
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Brasileiro.\nO Sr. *Álvaro 'Brasileiro* (PCP): -Sr. Presidente, Srs. Deputados: O PCP apoia na generalidade o projecto de lei n. º 259/II, mas não pode deixar de levantar algumas questões que julga ser necessário ter em conta quando se tomam medidas com vista à defesa da qualidade dos nossos vinhos.\nNa verdade, a demarcação de uma região assenta e exige determinados requisitos técnicos, como sejam a selecção e melhoramento de castas, a introdução de práticas culturais e métodos de vinificação de teor alcoólico mínimo natural, as produções por hectare convenientes, a apreciação das características aromáticas e de óptimo sabor, etc., isto sob pena de se cair em atitudes demagógicas.\nPor outro lado, julga o PCP que a criação de zonas demarcadas do vinho deve assentar numa política global de defesa da qualidade do vinho assente, evidentemente, nas auscultações e participações dos produtores e das autarquias locais, e não em iniciativas ao sabor das \nconveniências momentâneas deste ou daquele concelho. Sob pena de o País poder vir a encontrar-se a braços com uma legislação difusa e parcelar, eventualmente contraditória e impeditiva da definição de uma política global para o sector e, sobretudo, uma legislação que constituirá apenas «letra-morta».\nSr. Presidente, Srs. Deputados: No momento em que o Governo anuncia a contenção das despesas da Administração no OGE, através, \ndesignadamente, da extinção de serviços, com certeza também no MACP, e na passagem de técnicos para um novo quadro de adidos, o risco de uma legislação desta natureza, em princípio positiva, agrava as nossas preocupações quanto à passagem à realidade concreta da matéria agora legislada.\nAssim, o PCP, porque a sua política foi, é e será sempre uma política de verdade, não pode deixar de chamar a atenção desta Câmara, bem como dos pequenos e médios produtores vitícolas do Cartaxo para o facto de as suas esperanças na defesa da qualidade de um produto do seu trabalho poderem vir a sair frustradas por um governo que defende o \n«arrefecimento» da nossa economia, caso as organizações que representam os seus interesses não participem activamente nos trabalhos que a execução deste projecto exigirá.\nA não consagração na lei da participação e fiscalização dos \ninteressados através das suas organizações representativas constitui, de resto, para nós, uma omissão do projecto que, apesar de não impedir o nosso apoio, consideramos, todavia, grave.\nO PCP apoia na generalidade o projecto de lei n.º 259/II agora apresentado a esta Assembleia.\nAo fazê-lo, tem sobretudo em conta a necessidade, do ponto de vista técnico e económico, de salvaguardar e mesmo até repor a qualidade dos vinhos do Cartaxo, que, tal como os das outras regiões do Ribatejo, têm vindo a ser degradados pela plantação de vinhas e produção de vinho na chamada Região do Campo, essencialmente da responsabilidade dos grandes proprietários e agrários da região, visando apenas a produção em quantidade à custa da qualidade, com exclusivo objectivo de obter lucros fáceis.\nÉ que, ao legislar-se sobre esta matéria, não se pode esquecer, ao contrário do que faz o aludido projecto de lei, que cerca de 42 % do vinho do Cartaxo é oriundo da zona do Campo.\nPor outro lado, no total do concelho, cerca de 86 % dos vinicultores colhem apenas 30 % do vinho produzido no concelho, sendo sabido que, é na zona do «bairro» que predominam os pequenos produtores de vinho.\nIsto é, ao fundamentar-se um projecto de lei desta natureza, não pode tratar-se tal matéria como se o concelho do Cartaxo fosse um todo homogéneo quer no plano técnico e da qualidade da terra quer no plano social.\nNa realidade, existe uma zona que apresenta condições para a produção de vinho de qualidade e que importa preservar e melhorar e que é a zona de predominância da pequena produção vitícola, mas cuja preservação e melhoramento só poderá ser conseguida se for defendida sobretudo na produção oriunda do campo.\nSr. Presidente, Srs. Deputados: Estas as razões fundamentais que levam o PCP a votar favoravelmente o projecto de lei n.º 259/II, não obstante as omissões e as fundamentações que merecem da nossa parte as mais sérias reservas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Aplausos do PCP, do PS, da UEDS e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Alexandre Reigoto* (CDS): -Peço a palavra, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?\n18 DE NOVEMBRO DE 1981 489", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Alexandre Reigoto", 
   "text": "Para um protesto, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.\nO Sr. Alexandre Reigoto (CDS):- Protesto contra a afirmação do Sr.Deputado Álvaro Brasileiro quando diz que o Governo tem a culpa da degradação dos vinhos.\nNão posso admitir que o1 Sr. Deputado Álvaro Brasileiro queira envolver qualquer governo que seja na degradação dos vinhos ou na falta de plantação de vinhas. É esta a razão do meu protesto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Até pelo contrário, o vinho melhorou com este governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para contraprotestar, tem a palavra o Sr. Deputado Álvaro Brasileiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "Tenho a impressão de que o Sr.Deputado não tomou atenção ao que eu referi, porque não acusei o Governo de ser o responsável por isso. Posso até citar o que disse: \nAssim, o PCP, porque a sua política foi, é e será sempre uma política de verdade, não pode deixar de chamar a atenção desta Câmara, bem como dos pequenos e médios produtores vitícolas do Cartaxo para o facto de as suas esperanças na defesa da qualidade de um produto do seu trabalho poderem vir a sair frustradas por um Governo que defende o \n«arrefecimento» [...] \nBem, em relação ao problema do' «arrefecimento», não faço comentários, mas sobre esta palavra talvez seja bom perguntar ao Sr. Ministro João Salgueiro, porque realmente foi ele que apontou o problema do arrefecimento. Talvez se lhe deva perguntar qual é o significado disto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Soares Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Soares Cruz", 
   "text": "Sr. Presidente e Srs. Deputados: O Partido Socialista aproveitou a oportunidade regimental de marcar agenda em reunião parlamentar, ocupando-a com a discussão da demarcação de duas regiões vitivinícolas: a da Vidigueira, Cuba e Alvito, e a do Cartaxo.\nPara além da intenção política de tal iniciativa, julgamos que tais atitudes deverão ser repetidas nesta Casa, pois só assim se poderá obter prestígio para o Parlamento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Soares Cruz", 
   "text": "Vozes do PS: -Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entendemos que, apesar de todas as divergências dos nossos projectos políticos, será sempre possível encontrar consenso nalgumas áreas de modo a que o bem-estar do povo português seja também sempre salvaguardado.\nGostaria ainda de renovar os meus votos de felicitações à Câmara Municipal do Cartaxo, porque, interpretando com rigor uma das mais nobres missões dos órgãos autárquicos, dinamizou o processo de criação da zona demarcada do vinho do Cartaxo, valiosa contribuição para a melhoria efectiva das condições económicas das suas populações.\nReferindo-me muito concretamente aos dois diplomas em causa, gostaria de começar por citar o enólogo português brilhante que é Octávio Pato e que nos deu o prazer de assistir a esta discussão. Diz ele: \nA zona do Cartaxo, como produtora de excelentes vinhos, em especial tintos, conta com seculares tradições no ambiente vitivinícola do País.\nConsagrou-a como marca vitícola de incontestáveis privilégios, o chamado, ao tempo, vinho' presunto, tão benquisto das tavernas de Lisboa.\nÉ evidente que o termo «tavernas» não pode ser interpretado no sentido pejorativo do termo, mas sim como um local fundamental de consumo.\nHá múltiplas vantagens para a região ainda que nem toda a área administrativa do concelho seja abrangida. Aliás, penso que a chamada região de campo não vai ser contemplada com a demarcação, mas, no entanto, entendo que mesmo para estes vitivinicultores alguma melhoria surgirá, até porque os seus vinhos terão maior procura, porque o consumo do outro está assegurado na totalidade.\nPortanto, renovo o reconhecimento de uma melhoria efectiva das condições económicas dos vitivinicultores do concelho do Cartaxo. No entanto, julgo oportuno chamar a atenção do' Governo para a necessidade urgente que há em promover um estudo de fundo sobre todo este problema.\nEfectivamente, só com um estudo de fundo, com um levantamento correcto de todo o país em relação à capacidade produtora de vinho, se pode, de uma forma muito correcta e muito segura, procurar estudar, de forma conveniente, as futuras regiões demarcadas.\nPor outro lado, gostaria de, como que à laia de aviso, lançar um alerta a todos VV. Ex.as Julgo que em todas as nossas regiões haverá um torrão que produz bom vinho, vinho de raras qualidades. No entanto, isso não' é condição para que aqui procuremos criar uma região demarcada para esse vinho. É muito importante que todos estejamos sensibilizados para o perigo que daqui pode advir.\nPara terminar, adiantava que o meu grupo parlamentar vocaciona o seu voto com a mesma filosofia que defendeu na reunião da comissão, isto é, apoiará as iniciativas em apreciação.\nVamos apresentar umas ligeiras alterações que dizem respeito à região demarcada de Alvito, Cuba e Vidigueira, não porque elas procurem modificar a filosofia do diploma, mas sim porque entendemos, uma vez que estão em análise dois diplomas que dizem respeito ao mesmo assunto, que ao fim e ao cabo terão na sua essência a mesma teoria, que não faz muito sentido que a sua redacção seja muito diferente.\nPor isso mesmo, peço até licença aos subscritores do projecto de lei sobre a região demarcada de Cuba, Vidigueira e Alvito por me ter servido da sua redacção para a propor, como alteração, em nome do meu grupo parlamentar, alterações essas que pretendíamos ver introduzidas no projecto de lei aquando da sua discussão em sede própria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "490 I SÉRIE - NÚMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado Álvaro de Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Álvaro de Figueiredo", 
   "text": "Sr. Presidente, Srs. Deputados: \nQuando nós, homens ligados à produção do vinho, debatíamos em longas, intensas s veementes conversas os problemas ligados ao sector vinícola ou à categoria dos vinhos das diversas regiões um bom amigo meu: dizia invariavelmente, logo no início da discussão: não me meto, isso é conversa de bêbados.\nÉ evidente que conversas deste tipo, mesmo que inconclusivas, mesmo que tempestuosas, não são conversas de bêbados, mas são, convenhamos, conversas muito difíceis. (Difíceis sobre tudo pela subjectividade de que o tema está impregnado, em termos do muito de pessoal, do seu gosto próprio, que é trazido à discussão. Não será, pois, por isso- mesmo que alguém disse que o vinho é, em si próprio, a alma traduzida num liquido precioso? \nSr. Presidente, Srs. Deputados: Gomez de la Serna disse um dia que há «no inicio de cada grande banquete duas olhadelas furtivas: aquele que se lança ao decote de uma mulher bonita e a outra que se atira para o rótulo de uma garrafa».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Mas é um marialva!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deixando de lado aquela primeira olhadela, em cuja discussão me não quero meter por motivos óbvios, julgo que a segunda tem, por si só, o valor de um símbolo.\nO símbolo de um trabalho gigantesco, incansável e duro, produzido pelo homem, combinado e ajudado por toda uma série de 'transformações químicas subtis e silenciosas com que a Natureza o brindou e que, em princípio, se consubstanciam numa palavra só. E essa palavra é, indiscutivelmente, qualidade.\nQualidade que só determinados vinhos possuem, qualidade que só determinadas zonas conferem, qualidade que só determinadas castas contêm, qualidade, enfim, que só determinados climas propiciam, qualidade ainda que só determinados solos permitem.\nE, ao expressar-me deste modo, falo, em suma, de zonas de eleição para a produção de bons vinhos e traduzo, enfim, algumas das características que, em princípio, deve possuir uma região demarcada de vinhos.\nE, Sr. Presidente e Srs. Deputados, aqui entroca-mos finalmente naquilo que hoje nos propomos discutir, isto é, os. projectos de lei sobre a criação das zonas demarcadas do Cartaxo, da Vidigueira, Cuba e Alvito e que o Partido Socialista trouxe à colação a esta Assembleia.\nSr. Presidente, Srs. Deputados: Num sentido muito amplo a conferir a este debate, julgo devermos começar por constatar a vontade política, que julgo unânime, de -verificada a qualidade, a tipicidade e um certo historial relativo a uma determinada região vinícola - pretender que nela seja criada uma região demarcada. Isto é, partindo de um mínimo- de condições preexistentes numa região, pretender o reconhecimento dessas condições, pretensão essa traduzida essencialmente no acto legislativo da demarcação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, em meu modo de ver, tudo isso é certo até porque, face ao Decreto-Lei n.º 519-D/79, temos, desde logo, a abertura de francas perspectivas de demarcação de zonas produtoras de vinhos de qualidade.\nEsta atitude é, portanto, perfeitamente legítima e, a meu ver, um ponto de vista perfeitamente correcto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que se pretende, fim de contas, é sobretudo, valorizar uma região, com potencialidades para o efeito, ao mesmo tempo que se quer preservar também um sem-número de características que a região possui e lhe conferem aquele grau de tipicidade que a demarca das demais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, ao mesmo tempo, salvaguardar uma determinada qualidade que o homem, no seu desejo sempre insatisfeito de produzir sempre mais, muitas vezes abastardou.\nO que se pretende também é a valorização sócio-económica de uma região que poderá, se bem aproveitada, dar mais aos que nela labutam, sobretudo se enquadrada num esquema virado para a valorização, pela qualidade, dos seus próprios produtos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Outrossim, o que se pretende é também apanhar um comboio, em que já tardamos em entrar, que se chama Europa, comboio esse que tem exigências e padrões a que nós nos temos de conformar para podermos, no seu próprio mercado, competir.\nDeste modo, a nossa vontade política é, pois, viva e actuante; a nossa intenção justa e recta; o método usado correcto e eficaz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD>", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porém, Sr. Presidente e Srs. Deputados, o acto legislativo da demarcação deve ser, em si, apenas um ponto de partida, e não a finalização de qualquer actuação. Um ponto de partida no sentido da abertura dos canais que permitam a prossecução dos fins a atingir e, nunca por nunca, um ponto de chegada aonde cada um de nós descanse em paz de consciência de um dever cumprido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que, exactamente pela abertura dessas perspectivas, um mundo de problemas se abrem à nossa volta se quisermos mesmo alcançar duradoiramente os desideratos atrás expostos Temos assim de, em primeiro lugar, compatibilizar essa nossa vontade com as possibilidades governamentais de criar o suporte material, humano e institucional necessário para o efeito, suporte esse que permitirá o desenvolvimento mais ou menos acelerado desta nossa pretensão e que permitirá levá-la a cabo num espaço temporal mais ou menos dilatado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Lopes", 
   "text": "Muito bem!\n18 DE NOVEMBRO DE 19811 491", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que trabalhos como o cadastro - imperioso numa região demarcada -, que leva anos a concluir; a criação do estatuto das novas regiões, que há que compatibilizar com as demais e estar de acordo com uma política geral para o sector; a demarcação correcta das áreas de produção, considerando os elementos que concorram para a qualidade e características dos produtos, como natureza do solo e subsolo, clima e situação das parcelas da vinha, porta-enxertos e castas; a criação do organismo vinícola com a acção de disciplina; a defesa e fomento dos produtos da vinha; a definição das castas nobres da região a utilizar obrigatoriamente; a fixação dos amanhos culturais a empregar, adulações e extrumações a efectuar em ordem a obter a determinação da produção máxima por unidade de superfície; a reconstituição das vinhas velhas ou inadequadas, novos plantios; o reforço do associativismo agrícola; a preparação profissional dos agricultores, infra-estruturas de fabrico, engarrafamento e envelhecimento do vinho, são, enfim, um sem-número de problemas que se abatem, com redobrada acuidade, sobre os homens que deverão levar até ao fim este nosso desejo político de valorização das regiões a demarcar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do 'PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se ao Governo, neste caso particular, muitas \nresponsabilidades cabem no processamento desta política e no implementamento deste nosso esforço legislativo -'responsabilidades a que o Governo se não furtará, estou certo disso-, também aos vitivinicultores das regiões a criar novas responsabilidades devem ser pedidas, sobretudo no campo de uma adaptação às condições novas que vão ser criadas.\nNesse sentido, 'portanto, julgo que será mister dizer, desde já, que a lavoura local terá de saber sair de uma rotina que os trabalhadores, agrícolas, ano após ano, normalmente criam, para uma nova vivência actualizada desses mesmos amanhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A lavoura local terá de se empenhar a fundo num trabalho que vise, fundamentalmente, a qualidade e a preservação da tipicidade dos seus produtos e terá, por isso, que fazer um esforço sério no sentido do reforço e ampliação do cooperativismo agrícola. Só assim, unida, a lavoura local poderá ultrapassar, com êxito, o esforço gigantesco a que irá ser submetida pelas novas responsabilidades que assumirá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Lopes", 
   "text": "Muito bem!\nO Orador. - É que, julgo, criar unia nova região demarcada de vinhos ó um acto que não deverá ser visto apenas como um mero acto legislativo.\nÉ também, em meu modo de ver, por parte dos interessados, a assunção de novas obrigações e responsabilidades que esse acto lhes traz adicionalmente.\nE se as coisas foram compreendidas também por este prisma, pois bem, tenho a certeza que tudo será muito mais fácil.\nEstou crente que assim será, dado que a lavoura sempre demonstrou um realismo e uma compreensão dos problemas que a levará, certamente, uma vez mais, às modificações que urge efectuar e empreender no imediato.\nSr. Presidente, Srs. Deputados: Estou a chegar ao fim desta minha breve intervenção.\nComo haveis reparado, pretendi com ela não me distrair ou desorientar, mais sim colocar o que julgo o essencial e não me atendo ao que penso ser superficial ou aleatório.\nHá um texto bíblico que diz: vinum et mulieres apostatore faciunt sapientes,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "A tradução!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "O Orador - ...e que, mais ou menos» livremente, se pode traduzir por «o vinho e as mulheres podem desorientar os homens».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Como haveis percebido, não me desorientei com aquela primeira olhadela furtiva que Gomez de la Serna dizia existir no início de cada grande banquete, nem tão-pouco com a segunda, ainda mesmo que ela fosse dirigida a um enorme esforço conjugado do trabalho do homem e da própria natureza - o vinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Procurei, assim, ser o mais possível imparcial e, sobretudo, prudente. Nesta óptica, farei chegar à Mesa propostas de alteração e substituição que traduzirão essa mesma ideia e, ao mesmo tempo, uma proposta de baixa à comissão dos textos em análise para aí serem discutidos e votados.\nSr. Presidente, Srs. Deputados: Há um outro texto bíblico ligado ao vinho que diz: bonum vinum laectificat cor hominis, e que, traduzido, quer dizer «o bom vinho alegra o coração dos homens».\nPois bem, Sr. Presidente e Srs. Deputados, se nós conseguirmos, com o nosso trabalho de hoje, criar as condições para que as Regiões Demarcadas do Cartaxo e da Vidigueira, Cuba e Alvito, dêem aos seus naturais as possibilidades de uma vida e de uma valorização melhor da sua zona, e por extensão ao País que é de todos nós, pois, nessa altura, esse texto bíblico terá toda a razão de ser para nós, pela alegria íntima do dever cumprido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD. do PS, do CDS. do PPM, da ASDI e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carreira Marques, também para uma intervenção.\nO Sr. Carreira Marques (PCP):- Sr. Presidente, Srs. Deputados: Os vinhos da região da Vidigueira, denominação de origem há muito usada, embora não oficialmente, produzidos em áreas de aptidão nos concelhos da Vidigueira, Cuba e Alvito, são vinhos com inegável qualidade e tradição.\nAliás, a tipicidade e qualidade dos mesmos são conhecidas \ninternacionalmente e justificam até que já tenham sido realizados estudos pelo então denominado Centro Nacional de Estudos Vitivinícolas, em", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "492 I SÉRIE - NÚMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "colaboração com a Junta Nacional do Vinho, tendo em vista a sua demarcação.\nJustifica-se, pois, a criação de região vitivinícola da Vidigueira, Cuba e Alvito, medida que por certo corresponde aos interesses dos viticultores da região e que contribuirá decisivamente para a protecção e desenvolvimento de uma actividade relevante para a economia daqueles concelhos alentejanos e para a defesa da qualidade dos vinhos portugueses.\nO presente projecto de lei leva-nos, contudo, a colocar algumas questões.\nAo ser criada a região vitivinícola demarcada da Vidigueira, Cuba e Alvito não se deverá ter presente o interesse em preservar e oficializar a denominação de origem «Vidigueira» já divulgada e prestigiada nos mercados interno e externo? \nHá que não alimentar a ideia errada, que só por demagogia poderia ser veiculada, de que todos os vinhos produzidos nestes concelhos seriam susceptíveis de serem considerados como vinhos da região' demarcada e explicitar que os limites rigorosos da região vitícola serão definidos por indispensável regulamentação.\nOutro aspecto que merece o nosso reparo' tem a ver com a omissão no projecto de lei quanto à participação dos municípios e produtores directamente interessados no estudo da demarcação e respectiva regulamentação.\nMas na discussão na especialidade teremos então ocasião de recolocar todas estas questões que, à partida, se nos afiguram de importância.\nSr. Presidente, Srs. Deputados: Outra ordem de problemas se levanta e, embora não cabendo ser contemplados no âmbito de um projecto deste tipo não deixa de estar presente nas dificultas pressentida pelo legislador quando estabelece prazos para estudo e regulamentação, nomeadamente os problemas decorrentes da carência de um adequado cadastro vitícola; as tecnologias deficientemente denominadas; a clarificação quanto ao registo dos viticultores tendo em conta necessidade de definição dos produtores para o mercado e para autoconsumo; a reconversão dos vinhedos, particularmente no que se refere à plantação, substituição e transferência dos mesmos, e os problemas que nesta área se colocam em relação aos rendeiros.\nTambém a falta de linhas de crédito e financiamento específicas para este tipo de acções é uma outra preocupação a acrescentar.\nAs dificuldades que aqui enunciamos, a não serem ultrapassadas, poderão comprometer os objectivos justos deste projecto de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do MDP CDE e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Borges de Carvalho, igualmente para uma intervenção.\nO Sr. António Vitorino (UEDS):- É uma ameaça!?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Sr. Deputado António Vitorino, esteja descansado que não há problema nenhum, não vou ameaçá-lo desta vez.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "O povo é sereno e o rei também!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Já se bebia vinho do Cartaxo na corte de D.\nAfonso Henriques ...\nO Orador:- Exacto, Sr. Deputado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "O Sr. Presidente:- Srs. Deputados: Diz o ditado: in vino veritas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Faltava esse!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas neste caso parece que temos in vino consensus.\nVerifica-se da parte de todas as, bancadas uma atmosfera de consenso a respeito das duas regiões demarcadas aqui propostas. E se nós, como pequeno grupo parlamentar que somos, não tivemos oportunidade de nos debruçarmos sobre estes diplomas como eles mereciam e se, portanto, não nos é permitido fazer aqui uma intervenção de fundo de apreciação tanto de um projecto de lei como de outro, somos levados a participar no consenso geral e a dar a estes diplomas o nosso voto favorável.\nConfiamos nos Srs. Deputados que foram autores dos presentes projectos e que são técnicos da matéria, confiamos nos Srs. Deputados que aqui trouxeram o seu contributo oratório em defesa destes diplomas e não temos mais do que participar, como há pouco dizia, nesta atmosfera de consenso feita à volta do precioso líquido que todos apreciamos.\nPorém, não queria deixar sem uma palavra de protesto a forma como vários Srs. Deputados de várias bancadas aqui vieram dizer loas e tecer considerações acerca do vinho, o que trouxe a esta Câmara - pela primeira vez desde que aqui estou - uma atmosfera de sede que esses mesmos Srs. Deputados souberam acicatar mas não tiveram possibilidade de satisfazer.\nPortanto, é realmente uma crueldade acicatar-nos desta forma a sede, sabendo de antemão que não temos outro remédio senão ir ali beber um pouco de água gelada.\nSrs. Deputados, os projectos que vamos por certo aprovar não são motivo apenas para que nesta Câmara se viva uma tarde de agradável consenso.\nSão, de facto, coisas muito sérias e não é sem uma certa inquietação, devo confessá-lo, que neste momento nós damos a nossa aprovação a estes projectos, pois, a seguir à sua aprovação, virão diligências técnicas, virão diligências jurídicas, virá toda uma regulamentação que fará dos projectos que saírem desta Câmara aprovados como lei uma lei boa ou uma lei má.\nPortanto, se a vontade de todos os Srs. Deputados é, sem dúvida, cheia de boas intenções apenas me resta finalizar as minhas palavra dizendo que queira Deus que essas boas intenções venham a corresponder a um desenvolvimento técnico e jurídico que possa transformar estes projectos de lei em leis que sirvam os interesses das regiões neles contempladas e que sirvam os interesses do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PPM, do PSD, do PS, do CDS e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto não haver mais inscrições, vamos passar à votação, na generalidade, do 18 DE NOVEMBRO DE 1981 493", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "projecto de lei n.º 258/II -demarcação da região vitivinícola de Vidigueira, Cuba e Alvito-, apresentado pelo PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação foi, aprovado por unanimidade (registando-se a ausência da UDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, também na generalidade, do projecto de lei n.º 259/II - região demarcada do Cartaxo -, apresentado pelo PS e pela ASDI.\nSubmetido à votação foi. aprovado por unanimidade (registando-se a ausência da UDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Dá-me licença, Sr. Presidente? É para fazer uma pergunta à Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Sr. Presidente, dado que houve duas votações, pergunto se haverá lugar a duas declarações de voto ou apenas a uma.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, com certeza que os grupos parlamentares vão aproveitar o tempo que ainda têm disponível da forma como entenderem. Portanto, se tiverem tempo para isso, podem fazer duas declarações de voto.\nVagos agora votar o requerimento que se encontra na Mesa, pedindo a baixa à comissão competente dos diplomas agora votados para serem discutidos; na especialidade no prazo de 30 dias.\nSubmetido à votação foi, aprovado por unanimidade (registando-se a ausência da UDP).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Duarte Chagas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Chagas", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Social-Democrata apoiou e aprovou na generalidade, como não podia deixar de ser, os projectos de lei, que visam à criação das regiões demarcadas do Cartaxo, Vidigueira, Cuba e Alvito, constituindo assim também o corolário do nosso trabalho desenvolvido junto do Governo o ano passado e que foi objecto de uma intervenção minha nesta Assembleia, no concernente à região alentejana.\nO Sr. Manuel Moreira (PSD):- Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É evidente que este nosso apoio tem como suporte fundamental a circunstância de, segundo a nossa perspectiva, contribuírem decisivamente para a elevação do nível de vida das populações afectas ao respectivo cultivo.\nRepresentarão também um estímulo à criatividade, e trabalho dos nossos vinicultores, que verão assim valorizados os seus esforços.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estas medidas, sem sombra de dúvida, constituem ainda um poderoso arranque no sentido de uma melhor preparação das nossas capacidades específicas, com vista à entrada na Comunidade Económica Europeia.\nComo alentejano, e único deputado do PSD por Beja, queria, através desta declaração de voto, homenagear todos os trabalhadores rurais alentejanos, que humilde e anonimamente têm sido o sustentáculo da nossa agricultura e que infelizmente, por razões de estrutura e conjuntura, não têm usufruído o que corresponderia ao indiscutível contributo que tem prestado à economia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD. do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para uma declaração de voto, tem a palavra o Sr. Deputado Vilhena de Carvalho.\nO Sr. *Vilhena de Carvalho* (ASDI): -Sr. Presidente, Srs. Deputados: O Decreto-Lei n.º 519-D/79, de 28 de Dezembro, publicado por iniciativa do Ministro da Agricultura e Pescas, Joaquim da Silva Lourenço, durante a vigência do V Governo Constitucional, definiu as condições para a demarcação de novas regiões vitivinícolas, reatando, assim, todo um processo de valorização da vinha e do vinho no nosso país, que permanecia, neste aspecto, em estado de completa letargia desde os primeiros anos deste século.\nDe entre os condicionalismos para a demarcação de novas zonas produtoras de vinho com a denominação de origem, salientamos, de entre as que constam daquele decreto-lei: \nQue as características dos vinhos produzidos em zonas a demarcar sejam essencialmente devidas ao meio natural e a factores humanos e que satisfaçam, nomeadamente, ao seguinte: \nQue sejam de reconhecida notoriedade; \nQue o seu fabrico obedeça aos princípios de uma política vitivinícola de qualidade; \nQue as castas utilizadas no seu fabrico correspondam às recomendadas oficialmente; \nQue o cadastro das vinhas venha a ser devidamente elaborado; Que as práticas culturais sejam as mais convenientes e a produção não exceda determinadas quantidades por cada hectare de vinha, nem o grau alcoólico se afaste do que for técnica e superiormente determinado.\nEstes e outros condicionalismos, que se entenderam como devendo verificar-se para determinar a demarcação de novas zonas vitivinícolas, parecem-nos assegurados, quanto às zonas a demarcar do Cartaxo e da Vidigueira, Cuba e Alvito, através dos projectos de lei n.ºs 259/II e 258/II.\nIsto bastaria para justificar o voto favorável que lhes concedemos na sua votação na generalidade, sem embargo de os mesmos projectos de lei poderem vir a ser melhorados em sede de discussão na especialidade, na Comissão de Agricultura e Pescas.\nMas o nosso voto favorável resulta ainda do convencimento de que a política para que aponta o citado Decreto-Lei n.º 519-D/79, de 28 de Dezembro, do V Governo Constitucional, no sentido da sucessiva demarcação de zonas vitivinícolas produtoras de vinhos de notoriedade reconhecida, é a política mais certa para a valorização dos nossos vinhos e a consequente melhoria de vida dos seus produtores e é,", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "494 I SÉRIE - NUMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ainda, a única política que se harmoniza com os interesses gerais do País, face à nossa próxima entrada provável no Mercado Comum Europeu.\nTemos consciência de que a compatibilização da nossa política vitivinícola com as exigências do Mercado Comum no sector dos vinhos, não se basta com a simples demarcação de zonas produtoras de vinhos de qualidade tradicionalmente comprovada. Mas este é um passo essencial na defesa dos nossos vinhos e dos nossos viticultores, o que, só por si, justificaria o voto favorável que demos aos projectos de lei acabados de aprovar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos da ASDI e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Alexandre Reigoto.\nO Sr. Alexandre Reigoto (CDS):- Sr. Presidente, Srs. Deputados: O voto favorável acabado de dar aos projectos de lei em apreço não quer dizer que o CDS o vá aprovar conforme ele se encontra, antes o procuraremos melhorar na Comissão de Agricultura e Pescas.\nOuvimos aqui falar que as regiões em causa tinham todas as condições necessárias para serem regiões demarcadas. Ora, não e esse o nosso entendimento, pois existem outras condições que não foram aqui abordadas, como sejam a inclinação do terreno, a exposição das vinhas e o abrigo das mesmas, etc. Por isso, pensamos que há que melhorar este diploma em vários aspectos, e muitos.\nEntendemos ser o cadastro, quando devidamente dotado das condições aqui mencionadas e outras, a única maneira de conscientemente aprovarmos ou não qualquer projecto de lei que vise uma demarcação. Â não ser assim, corremos o risco de demarcarmos áreas mais propícias a outras culturas que não à cultura da vinha.\nEstamos abertos a contribuir para solucionar a crise do vinho, mas não embarcaremos em demarcações de regiões impróprias que em nada contribuem para prestigiar, mais ainda, os vinhos de qualidade que já produzimos.\nJulgamos, pois, que primeiro há que apoiar, dinamizar e regularizar as regiões demarcadas já existentes e só depois nos debruçarmos conscientemente nas outras aqui em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rogério de Brito, para uma declaração de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Tecemos críticas, na nossa opinião, a algumas insuficiências, imprecisões e conceitos pouco claros de que enfermam os projectos de lei agora votados.\nLevantámos um conjunto de questões que não podem deixar de ser consideradas, nomeadamente as que resultam da falta de um adequado e actualizado cadastro vitícola; carências de tecnologia; falta de um correcto registo de viticultores; problemas que se colocam face à necessidade de reconversão dos vinhedos, particularmente no que respeita às acções de plantação, substituição e transferência dos mesmos. Problemas que não deixarão de ser sentidos no que respeita aos rendeiros e à defesa dos seus direitos. Falta de uma política de crédito específica para este tipo de acções.\nTodo este conjunto de problemas, a não serem resolvidos com justeza, comprometerão inevitavelmente os objectivos dos projectos de lei que acabámos de votar favoravelmente. A resolução na prática destes e de todos os graves problemas que afectam social e economicamente os nossos agricultores e o País é a melhor homenagem que lhes poderemos prestar.\nEmpenhado em contribuir para a resolução dos problemas concretos, o Grupo Parlamentar do PCP vai tomar a iniciativa de apresentar nesta Assembleia um projecto de lei do regime vitícola para o País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma declaração de voto, tem a palavra o Sr. Deputado António Vitorino.\nO Sr. António Vitorino (UEDS):- Sr. Presidente, Srs. Deputados: O Grupo Parlamentar da UEDS votou favoravelmente os dois projectos de lei apresentados pelo Grupo Parlamentar do Partido Socialista sem intervir no debate por, no essencial, concordamos com a argumentação apresentada pelos subscritores, e cumpriria, aliás, distinguir aqui o brilhantismo das intervenções do Sr. Deputado Sacramento Marques, que muito contribuiu para que esta Câmara pudesse, com tanta clareza e objectividade, aprovar dois projectos de lei particularmente relevantes.\nNão participámos no debate, Sr. Presidente, e Srs. Deputados, não propriamente por militantismo abstémio, mas porque a verdade deve ser dita e, com a honestidade com que o Sr. Deputado Borges de Carvalho nos falou, não tivemos condições para preparar a nossa intervenção que não poderia naturalmente deixar de ter uma incidência técnica, o que leva tempo e exige algum estudo.\nNão foi este um debate propriamente ébrio, mas, como dizia há pouco o Sr. Deputado Borges de Carvalho, um debate um tanto alegre. E na intervenção que tenho de fazer, como um verdadeiro outsider sobre as questões vinícolas, devo dizer que este foi sobretudo um debate que me pareceu marcar um despertar para os problemas vinícolas no nosso país na ressaca de um longo período de esquecimento a que estas questões ignominiosamente estiveram votadas pelo poder político em Portugal.\nE foi sobretudo um debate abrilhantado pela erudição latinista do Sr.Deputado Álvaro de Figueiredo, que nos trouxe aqui uma concepção de abordagem destes problemas que se poderia, sem dúvida, considerar de marialvismo bíblico, que, se não fizer escola nesta Caia, pelo menos, demonstrou que há ainda camadas do povo português que consideram que vinhos e mulheres andam inevitavelmente juntos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Ora, Sr. Deputado!...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Contudo, estas são questões distintas e tanto o são, e se outras distinções não existissem, o que, enquanto a umas somos nós que as podemos demarcar, as outras, por vezes, são elas que se demarcam de nós.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos gerais.", 
   "type": "continuacao"
  }, 
  {
   "text": "18 DE NOVEMBRO DE 1981 495", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados, tendo uma formação jurídica, mal me ficaria que não interviesse também para este debate com um contributo latinório. E aí diria que a moral da história deste debate não será, propriamente, veni, vidi, vici, mas será sem dúvida vino, vidi, vici.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos da UEDS, do PSD, do PS, do CDS, ao PPM, da ASDI e do M DP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente? É para um pequeno protesto contra as palavras proferidas pelo Sr. Deputado António Vitorino.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "É que o Sr. Deputado António Vitorino, separou de uma maneira que me assombra a mulher e o vinho, condenando o meu colega de bancada a uma espécie de gerontologia bíblica. Ora - e isto sem sentimentos católicos ou anticatólicos -, salvemos a poesia da Bíblia! E recordo-lhe que Salomão comparava a garganta da Sulamita ao mais belo e saboroso dos vinhos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, do PPM. da ASDI. da UEDS e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Vitorino, para responder, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Sinto contra o que sente, Sr.ª Deputada Natália Correia, em ter que lhe contraprotestar, mas para a brilhante autora de Do Vinho e da Lira eu não esperava, de facto, outra coisa. Permito-me, contudo, apenas uma consideração de ordem prática: é que por vezes o vinho e as mulheres, através de algumas reacções imprevisíveis, podem permitir que se faça uma verdadeira revolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrada a nossa ordem do dia.\nAnuncio a entrada na Mesa dos seguintes pedidos de sujeição a ratificação: n.ºs 108/II, do PCP, relativo ao Decreto-Lei n.º 305/81, de 12 de Novembro, que aprova a carreira de enfermagem, e 109/II, da iniciativa do Sr. Deputado Eduardo Pereira e outros, relativo ao Decreto-Lei n.º 309/81, de 16 de Dezembro, que regulamenta as cooperativas de produção operária, abreviadamente designadas, «cooperativas de produção».\nA próxima sessão será na quinta-feira, às 10 horas. Da primeira parte da ordem do dia consta a discussão da autorização a conceder ao Sr.Presidente da República para se ausentar do território nacional e da segunda parte da ordem do dia constam as ratificações n.ºs 105/II e 106/II e ainda as ratificações n.ºs 99/II, 95/II e 92/II.\nEstá encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 19 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Armando Lopes Correia Costa.\nArménio Jerónimo Martins Matias.\nCarlos Manuel Pereira Pinho.\nCarlos Morais Alão.\nFernando Manuel Cardote B. Mesquita.\nFernando Manuel Cardoso Ferreira.\nJosé Luís Figueiredo Lopes.\nJosé Mário de Lemos Damião.\nJosé de Vargas Bulcão.\nManuel da Costa Andrade.\nMaria da Glória Rodrigues Duarte.\nMaria Manuela Dias Moreira.\nMaria Margarida do R. da C. S. M. Ribeiro.\nNatália de Oliveira Correia.\nNicolau Gregório de Freitas.\nPedro Miguel Santana Lopes.\nRui Alberto Barradas do Amaral.\nVirgílio António Pinto Nunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "António Francisco B. Sousa Gomes.\nFernando Torres Marinho.\nFrancisco de Almeida Salgado Zenha.\nJoaquim Sousa Gomes Carneiro.\nJúlio Francisco Miranda Calha.\nLuís Manuel César Nunes de Almeida.\nLuís Manuel dos Santos Silva Patrão.\nMaria Teresa V. Bastos Ramos Ambrósio.\nVítor Manuel Brás.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Alexandre Correia de Carvalho Reigoto.\nÁlvaro Manuel M. Brandão Estevão.\nAntónio Jacinto Martins Canaverde.\nFernando Augusto Sanches Nunes.\nFrancisco G. Cavaleiro de Ferreira.\nHenrique Fausto R. Ferreira.\nHenrique José C. M. Pereira de Moraes.\nJoão da Silva Mendes Morgado.\nJosé Miguel N. Anacoreta Correia.\nLuís Carlos Calheiros V. Sampaio.\nManuel António de Almeida Vasconcelos.\nMário Gaioso Henriques.\nNarana Sinai Coissoró.\nPaulo Oliveira Ascensão.\nPedro Eduardo F. de Sampaio.\nRui António Pacheco Mendes.\nVictor Afonso Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Álvaro Favas Brasileiro.\nCustódio Jacinto Gingão.\nFernando de Almeida Sousa Marques.\nGeorgete de Oliveira Ferreira.\nJoaquim Gomes dos Santos.\nManuel Correia Lopes.\nMaria Odete dos Santos.\nOctávio Floriano Rodrigues Pato.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "António José Borges G. de Carvalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "496 I SÉRIE -NUMERO 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Acção Social-Democrata Independente (ASDI)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Jorge Manuel M. Loureiro de Miranda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Luís Kalidás Barreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Álvaro Roque Bissaia Barreto.\nAmândio Anes de Azevedo.\nAmérico Abreu Dias.\nAnacleto Silva Baptista.\nAntónio Augusto Lacerda de Queiroz.\nAntónio José B. Cardoso e Cunha.\nAntónio Maria de O. Ourique Mendes.\nAntónio Vilar Ribeiro.\nCecília Pita Catarino.\nGermano Lopes Cantinho.\nJoão Vasco da Luz Botelho Paiva.\nLeonardo Eugénio R. Ribeiro Almeida \nMaria Adelaide S. de Almeida e Paiva.\nMaria Helena do Rego Salema Roseta.\nMário Marques Ferreira Maduro.\nPedro Augusto Cunha Pinto.\nReinaldo Alberto Ramos Gomes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Alberto Marques de Oliveira e Silva.\nAlfredo José Somera Simões Barroso.\nAntónio Chaves Medeiros.\nAntónio Magalhães da Silva.\nCarlos Cardoso Lage.\nCarlos Manuel N. Costa Candal.\nJosé Gomes Fernandes.\nJosé Luís Amaral Nunes \nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nMário Alberto Lopes Soares.\nVergílio Fernando M. Rodrigues.\nVictor Manuel Ribeiro Constâncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Alberto Henriques Coimbra.\nEugénio Maria Anacoreta Correia.\nManuel Eugénio Cavaleiro Brandão.\nRuy Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Álvaro Barreirinhas Cunhal.\nArmando Teixeira da Silva.\nDomingos Abrantes Ferreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "OS REDACTORES DE 1.ª CLASSE, José Diogo Ana Maria Marques da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "PREÇO DESTE NÚMERO 36$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}