{
 "entries": [
  {
   "text": "Quinta-feira, 13 de Maio de 1993 I Série - Número 70 2227", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 12 DE MAIO DE 1993", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE DE BOAS-VINDAS A S. EX.ª O PRESIDENTE DA REPÚBLICA DA POLÓNIA, LECH WALESA", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMARIO", 
   "type": null
  }, 
  {
   "text": "Ás 16 horas e 15 minutos deu entrada na Sala o cortejo em que se integravam o Sr Previdente da República da Polónia (Lech Walesa), o Sr Presidente da República, o Sr. Presidente da Assembleia da República, o Sr Ministro Adjunto (Marques Mendes), em representação do Sr Primeiro-Ministro, o Sr Vice-Presidente do Supremo Tribunal de Justiça, o Sr Vice-Presidente do Tribunal Constitucional, o Sr. Secretário-Geral da Assembleia da República, os Srs Secretários da Mesa, membros da comitiva do Sr Presidente da República da Polónia e os secretários do protocolo do Estado \nEncontravam-se presentes nas galerias membros da comitiva do visitante Constituída a Mesa, a Banda da Guarda Nacional Republicana executou os hinos nacionais dos dois países \nSeguiram-se os discursos do Sr Presidente da Assembleia da República e do Sr Presidente da República da Polónia, \nEram 16 horas e 55 minutos quando a sessão foi encerrada.", 
   "type": null
  }, 
  {
   "text": "2228 I SÉRIE - NÚMERO 70", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 16 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Abílio Sousa e Silva.\nAdão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAna Paula Matos Barros.\nAnabela Honório Matias.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio José Caeiro da Motta Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Filipe Pereira de Oliveira.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCarlos Miguel Maximiano de Almeida Coelho.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando José Russo Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nIsilda Maria Renda Periquito Pires Martins.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Eduardo Dias Madeira Gouveia.\nJoão Granja Rodrigues da Fonseca.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoão Maria Leitão de Oliveira Martins.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Vilela de Araújo.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé Bernardo Veloso Falcão e Cunha.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Macário Custódio Correia.\nJosé Manuel Borregaria Meireles.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nJosé Pereira Lopes.\nLeonardo Eugénio Ramos Ribeiro de Almeida.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Albino Casimiro de Almeida.\nManuel Antero da Cunha Pinto.\nManuel Castro de Almeida.\nManuel da Costa Andrade.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria de Lurdes Borges Póvoa Pombo Costa.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMarília Dulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "13 DE MAIO DE 1993 2229", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Pedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Manuel da Igreja Raposo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.\nAntónio Domingues de Azevedo.\nAntónio Fernandes da Silva Braga.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nCarlos Manuel Natividade da Costa Candal.\nEdite de Fátima Santos Marreiros Estrela.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrigues Pimenta.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Barbosa Mota.\nJosé Eduardo Reis.\nJosé Eduardo Vera Cruz Jardim.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Paulo Martins Casaca.\nJosé Rodrigues Pereira dos Penedos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nRaúl d'Assunção Pimenta Rêgo.\nRogério da Conceição Serafim Martins.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nApolónia Maria Alberto Pereira Teixeira.\nArménio Horácio Alves Carlos.\nJoão António Gonçalves do Amaral.\nJosé Fernando Araújo Calçada.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nMaria Odete dos Santos.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nAntónio Bernardo Aranha da Gama Lobo Xavier.\nJuvenal Alcides da Silva Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Diogo Pinto de Freitas do Amaral.\nMário António Baptista Tomé.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Presidente da República da Polónia, em nome pessoal dos Srs. Deputados e de mim próprio e em nome da Assembleia da República e dos seus grupos parlamentares, cabe-me a honra de apresentar a V. Ex.ª as saudações de boas-vindas e os votos de feliz estada e, ao mesmo tempo, agradecer a cortesia desta passagem pela Assembleia da República, com que quis distinguir-nos na sua visita de Estado ao nosso país, e faço-o com a maior emoção e alegria.\nSr. Presidente da República da Polónia, Sr. Presidente da República Portuguesa, Sr. Ministro Adjunto, Srs. Vice-Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, Srs. Convidados, Srs.Deputados: A Assembleia da República reúne-se hoje em sessão solene para manifestar ao Sr. Presidente da República da Polónia e ao heróico e nobre povo que representa o seu apreço e admiração pela luta em prol da liberdade, dos direitos da pessoa humana, da democracia e da independência nacional 2230 I SÉRIE-NÚMERO 70", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "que, nas últimas décadas, percorreu e galvanizou a vida polaca. No calor dessa luta germinaram, tomaram forma e ganharam velocidade as poderosas forças da liberdade que varrem e agitam ainda a paisagem política e social, tanto da Europa Central como do Leste europeu, provocando mudanças e transformações que poucos, decerto, teriam ousado esperar para o século XX.\nA verdade é que V. Ex.ª, Sr. Presidente Lech Walesa, desempenhou nessa luta histórica um papel relevantíssimo, pela coragem, pela determinação e pelo discernimento com que a soube conduzir nos altos e baixos conaturais a acontecimentos desta grandeza. As inúmeras detenções, prisões e demissões que sofreu - seja por liderar protestos e greves nos estaleiros de Gdansk, seja por resistir publicamente aos sindicatos enfeudados ao poder político imperante e activar a constituição de sindicatos livres, seja por ousadamente se manter à frente do formidável movimento político-sindical Solidariedade, mesmo após a sua ilegalização pela lei marcial, seja por encabeçar, a partir de 1988, o comité cívico para a mudança do sistema político da Polónia-, essas pressões e opressões, dizia, não só não atemorizaram nem amoleceram Lech Walesa perante os poderes estabelecidos, como também não lhe fizeram perder nunca o sentido da necessidade de diálogo e o escrupuloso respeito pelos métodos pacíficos da luta política.\nA pertinácia, a inteligência, o desassombro e o carisma que revelou na direcção desse movimento da consciência nacional polaca - \nsimbolicamente organizado em tomo do nome Solidariedade - são decerto a causa da extraordinária e indiscutida consagração pública de que goza por todo o lado e, em particular, no mundo democrático. Dela nos dão testemunho exemplar as láureas doutorais que recebeu de \nprestigiadíssimas universidades dos Estados Unidos e da Europa (como Harvard, Columbia e Paris), o Prémio Nobel da Paz, que lhe foi atribuído em 1983, e o Prémio Europeu dos Direitos do Homem, com que foi galardoado em 1989 \nLech Walesa apresenta-se-nos, em suma, Srs. Deputados, como uma personalidade histórica à escala mundial, segundo o critério apresentado pelo politólogo americano Henry Kissinger no seu estudo académico sobre Bismark. Aí se parte da ideia segundo a qual o génio revolucionário ou histórico se verifica quando é legítimo imputar à personalidade em causa a autoria da alteração da geografia política que ela encontrou ao entrar na vida pública. Isto foi o que Walesa exactamente fez, através desse movimento da consciência nacional polaca: contribuiu decisivamente para a alteração da geografia política do mundo, acelerando a destruição do império soviético e pondo fim à geopolítica própria da guerra fria.\nEis, assim, esboçada, ainda que a traços muito ténues e imprecisos, a dimensão da figura política que hoje honra a Assembleia da República com a sua visita. Lech Walesa foi agente, promotor ou catalizador de uma nova geografia política nas partes mais orientais da Europa e no mundo inteiro, uma geografia cujos contornos, aliás, ainda não se acham completamente estabilizados.\nSrs. Presidentes da República da Polónia e de Portugal, Srs.Convidados, Senhoras e Senhores: São muito antigas as relações culturais, comerciais e diplomáticas entre o povo português e o povo polaco.\nConta-se, por exemplo, que no acto inaugural da expansão portuguesa - refiro-me à tomada de Ceuta, em 1415 - já dois cavaleiros polacos integraram o Exército Português. Mas é segura a criação, no século XVI, de uma \"rede de amizade verdadeiramente fraterna\" entre destacados humanistas portugueses, como Damião de Góis, Diogo Paiva de Andrade e D. Jerónimo Osório, e humanistas pensadores e cientistas da nação polaca, sediados na Polónia ou residentes noutros países. E essa rede de fraternidade e cultura perduraria pelos séculos fora.\nAinda em 1863, quando os Polacos se ergueram, mais uma vez, contra a opressão russa, a juventude universitária portuguesa levantou-se em uníssono contra a prepotência do Czar. Eça de Queirós, então estudante em Coimbra, recordaria mais tarde: \"os jornais transbordavam de poemas à Polónia e de injúrias ao urso do Norte! Empenhavam-se batinas e compêndios para socorrer a Polónia, em subscrições entusiásticas\".\nAs relações entre a Polónia e Portugal podem intensificar-se hoje muito mais. E isto tanto as relações quantificáveis em termos ou padrões económicos, como também as relações não quantificáveis ou dificilmente quantificáveis. É o caso das trocas culturais e espirituais entre dois povos que possuem um rico património histórico, seguem, em geral, a mesma religião e cultivam, cada um a seu modo, com mestria e rigor, diversas artes, ciências e letras.\nMas as relações no domínio económico, ou economicamente quantificáveis, prometem intensificar-se, cada vez mais, nos próximos anos, seja no âmbito bilateral, seja no âmbito multilateral. Lembro só o Acordo Europeu de Associação com a Polónia e o estado de adiantamento em que se encontra o processo da respectiva ratificação pelos Doze Estados membros.\nEspero, Sr. Presidente, que Portugal e a Polónia saibam aproveitar bem as grandes oportunidades que se lhes deparam hoje para o progressivo estreitamento das suas relações diplomáticos, culturais e económicas. A visita oficial de V. Ex.ª a Portugal é um bom augúrio e constitui penhor desta minha esperança.\nSrs. Deputados, a democracia há-de permitir a resolução, em paz e na concórdia, dos grandes problemas políticos, sociais e económicos que, hoje, percorrem o chão europeu, porque só ela congrega nos centros de decisão o querer e o saber de todos os membros da comunidade política, também só ela é capaz de reunir o máximo das energias humanas disponíveis em cada tempo.\nApesar de os reflexos patentes na cultura dos povos longamente dominados por regimes autoritários tenderem para outro lado, estou em crer que só uma gestão da rés publica assente no consenso nacional frequentemente renovado e na participação dos cidadãos e suas instituições autónomas na resolução dos problemas nacionais, poderá garantir à acção política a força, a maleabilidade e a criatividade indispensáveis à superação das crises e à anulação das resistências com que as inovações se confrontam, tanto nas sociedades em desenvolvimento como nas sociedades desenvolvidas.\nOs Polacos conhecem bem a importância de que se revestem os direitos fundamentais para a salvaguarda da dignidade das pessoas e do bem-estar das comunidades políticas concretas. Por isso, a República da Polónia tem vindo a apoiar, em todas as instâncias internacionais, a causa do povo de Timor Leste e o seu direito à autodeterminação e independência.\nPortugal não esquece esta indefectível atitude, ou solicitude, da Polónia para com Timor Leste, antes a regista com gratidão e a incentiva vivamente, por o direito internacional estar a ser gravemente violado nesse território; por nós, portugueses, sentirmos como nossas as angústias e tristezas que afligem este povo irmão e por ardentemen-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "13 DE MAIO DE 1993 2231", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "te querermos ver terminada uma tragédia que fere o mais fundo da consciência ética da Humanidade.\nSrs. Presidente da República da Polónia e membros da sua ilustre comitiva: sejam bem-vindos à Assembleia da República e sejam bem-vindos a Portugal.\nSr. Presidente da República Portuguesa e Srs. Convidados: Em nome da Assembleia da República e em meu nome pessoal, agradeço a VV. Ex.as a aceitação do convite e a honra e distinção da vossa presença nesta sessão solene, a qual ficou, assim, rodeada da maior dignidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aplausos do PSD, do PS, do CDS, de Os Verdes, do PSN e do Deputado independente Freitas do Amaral, de pé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai usar da palavra S. Ex.ª o Sr. Presidente da República do Polónia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aplausos do PSD, do PS, do CDS, de Os Verdes, do PSN e do Deputado independente Freitas do Amaral, de pé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Exmo. Sr.Presidente da Assembleia da República, Srs. Deputados: Vivemos numa época de grandes transformações: desapareceu a divisão mundial; o comunismo caiu; foram aniquiladas as diferenças de outrora.\nAs actuais transformações estão a desenvolver em várias nações a independência, a liberdade, a democracia e o sentimento da própria existência. No entanto, juntamente com as mudanças positivas, aparecem também as negativas, pois renascem não só as velhas desconfianças como também os antagonismos e os conflitos.\nTais situações surgem, por vezes, de uma forma dramática - é esse o caso da ex-Jugoslávia -, outras vezes revestem a forma de intolerância e em alguns países aprofunda-se a crise económica e política Surge, então, a seguinte pergunta: os efeitos negativos das transformações não poderão vir a ser a forma definitiva da nova ordem europeia? \nPessoalmente, não sou pessimista. Por isso, entendo que, de qualquer modo, a actual desordem é melhor que a chamada ordem de outrora, já que essa, para além de representar a intolerância política, social e económica, também escondia a verdade, limitava a liberdade e permitia a acção indiscriminada de criminosos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Hoje nasce uma nova realidade europeia. Cabe aos políticos - e daqui lanço esse desafio - torná-la segura e justa para todos. Para tal, é importantíssimo o papel da Comunidade Europeia. Dela dependerá o futuro dos países do nosso continente, não só daqueles que já a integram mas também dos que a ela ainda não aderiram.\nNo que respeita à segurança, a política da Polónia tem três \nprioridades: a cooperação com as organizações internacionais, tais como a NATO, as organizações europeias e a união da Europa Ocidental; o fortalecimento da rede de acordos e de tratados bilaterais; a participação da Polónia nos processos da Comunidade Europeia.\nDamos uma especial importância à NATO, sendo prova disso os esforços que temos desenvolvido para conseguir a nossa adesão. Á NATO continua a ser um sistema de defesa geral, mas é também a garantia da segurança geral e, assim, acreditamos que acabará por ter uma operatividade cada vez mais virada para a Europa Central e do Leste.\nÉ também nosso desejo aprofundar os contactos com a união da Europa Ocidental e conseguir um status formal nesta instituição.\nLembremos que a segurança não significa apenas a existência de um mero sistema de defesa ou de prontidão militar, mas também a construção da democracia nos lugares onde ela não existia, onde foi destruída. Nesta matéria, o Conselho Europeu, em Estrasburgo, tem um papel importante.\nExmo. Sr. Presidente da Assembleia da República, Srs. Deputados: A integração europeia não terá êxito se não conseguirmos a igualdade do nível de vida de todos os habitantes deste continente. O ano de 1989 trouxe aos povos da Europa Central e do Leste a liberdade e a democracia, mas não as fez acompanhar de um mais elevado nível de vida.\nAo conquistá-las, descobrimos que temos de pagar um preço muito elevado pelas mudanças económicas.\nOs países do Grupo de Visegrad conseguiram já alcançar algumas vitórias. A inflação caiu e aumentaram os níveis de produção e de exportação, mas isto é ainda insuficiente. Grande parte da população não percebe a situação, o que provoca a frustração e o \ndescontentamento.\nOs desafios que se colocam a um só país ultrapassam as suas reais condições de enfrentá-los. Os países da Europa Ocidental estão unidos através de uma rede de compromissos económicos comuns, sociais e culturais. Integrar essa Europa é a esperança dos países que reconquistaram a sua independência e a frustração dessas esperanças poderá provocar uma onda de nacionalismos, de intranquilidade social e a emigração descontrolada pode chegar mesmo ao ponto de atirar para um precipício as conquistas das nossas revoluções.\nA fixação da Polónia na Europa integrada é a razão da existência do nosso Estado. No entanto, a sua participação nessas formas de união irá requerer ainda mais sacrifícios e problemas. Gostaríamos de acreditar que os países da Comunidade Europeia entendem as nossas esperanças e dificuldades. No entanto, temos a impressão de que eles, preocupados com a defesa dos seus próprios interesses, estão a perder a noção da missão desta instituição.\nNa verdade, a criação de barreiras fiscais e a dificuldade de entrada das nossas mercadorias nos mercados ocidentais em nada ajuda a integração europeia. É uma política de visão curta e de banalidade, que só pode ajudar os inimigos das reformas e, simultaneamente, afastar os nossos países do caminho da democracia.\nA Polónia ratificou, em Outubro do ano passado, um acordo de união com a Comunidade Europeia, que até agora ainda não foi oficializado, porque a maioria dos 12 países ainda não o ratificou, tendo-se ocupado, até agora, com a ratificação do Tratado de Maastricht.\nA opinião generalizada - e ouvimo-la frequentemente - é a de que os países do Grupo de Visegrad não conseguirão enfrentar os efeitos da integração acelerada. Uma tal mentalidade só provocará a divisão entre ricos e pobres, ou seja, os ricos do Ocidente e os pobres do Leste.\nSegundo essa opinião, polacos, checos, eslavos e húngaros não conseguiriam alcançar os níveis exigidos pela Comunidade Europeia pelo que ficariam sempre \"às suas costas\".\nOra, a Comunidade Europeia é constituída por países de diferenciados níveis de desenvolvimento económico, havendo, no entanto, formas de gestão direccionadas para o desaparecimento dessas diferenças.\nNão creio que possa existir, em Portugal, a opinião de que os países mais ricos deveriam formar uma primeira", 
   "type": null
  }, 
  {
   "text": "2232 I SÉRIE - NÚMERO 70", 
   "type": null
  }, 
  {
   "text": "Europa e os demais países uma segunda Europa. Á Polónia, tal como Portugal, deseja uma única Europa integrada, onde não se faça a diferenciação entre países melhores e piores. A integração na Comunidade Europeia dos países do Grupo de Visegrad não provocará efeitos negativos. Estou certo que, nesse caso, aumentará o valor das trocas comerciais e a produção dos países ocidentais mais \ndesenvolvidos. Além disso, o aumento do bem-estar e de segurança desses países iria estabilizar a região da Europa Central, o que é do interesse de todo o continente europeu.\nExmo. Sr. Presidente da Assembleia da República, Srs. Deputados: A Polónia atravessa um período de profundas mudanças internas. Estamos a reformar todos os domínios da nossa vida, desempenhando o nosso Parlamento um papel importante nesse processo. Este órgão de soberania, o primeiro nascido de eleições livres após anos de comunismo, festeja este ano o S.º aniversário da sua existência.\nPor outro lado, quero assinalar que a Polónia é o único país da Europa Central que, no ano passado, teve um aumento da sua receita interna bruta, o que prova que estamos no caminho certo.\nEstamos a privatizar os bens estatais e uma quarta empresa já foi privatizada. No nosso país, mais de metade dos trabalhadores labora no sector privado e as privatizações estão a ocorrer de uma forma mais branda que nos demais países pós-comunistas.\nSempre tivemos a agricultura individual e a propriedade privada da terra e do comércio. O nosso Parlamento ocupa-se, de momento, da elaboração da nova lei da reprivatização, segundo a qual os antigos donos serão indemnizados pelas perdas ocorridas na época da \nnacionalização. Por outro lado, criamos condições favoráveis aos investimentos estrangeiros e, nas nossas reformas, queremos aproveitar as experiências de outros países. Por isso, estamos interessados nos modelos de privatização levados a cabo pelo Governo do Sr.Primeiro-Ministro, Cavaco Silva.", 
   "type": null
  }, 
  {
   "text": "Risos do PCP.", 
   "type": null
  }, 
  {
   "text": "Exmo. Sr. Presidente da Assembleia da República, Srs. Deputados: Quando assumi a liderança da paralisação dos estaleiros de Gdansk muitos diziam que a guerra estava perdida. Avisavam-nos que os comunistas jamais permitiriam a criação de sindicatos livres e insistiam que o Solidariedade não tinha a mínima hipótese na sua luta para conseguir mudanças no poder então existente.\nA criação, por este, do estado de guerra parecia provar que os pessimistas tinham razão. Porém, o Solidariedade venceu o até então invencível sistema.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Hoje enfrentamos um novo desafio. As nossas aspirações de fazer parte de uma Europa unida nem sempre encontram o entendimento e a \nsolidariedade de outros. Não raro, temos de lutar contra o egoísmo, a insegurança ou ainda a falta de imaginação. Temos tido também dificuldade em fazer aceitar a ideia de que o sucesso das reformas nos países pós-comunistas representa igualmente sucesso para toda a Europa, bem como a garantia da sua estabilidade e segurança. Contudo, estou convicto de que alcançaremos esta meta.\nNesse sentido, contamos com cada gesto de boa vontade. Acredito que Portugal, que tem muitos aspectos em comum com a Polónia, não desapontará essa esperança, na qual todos cremos.\nSr. Presidente, Srs. Deputados: Estou imensamente grato pelas palavras de apoio e de ajuda que o Solidariedade sempre recebeu e que hoje, aproveitando o facto de estar pela primeira vez neste país, quero agradecer.\nDurante a nossa luta, sentimos a solidariedade de Portugal. Hoje e como ex-revolucionário, quero dizer-vos que, outrora, lutámos, cada qual a seu modo, defendendo os mesmos ideais; agora, alcançadas as metas, encontramos novos desafios, deparamos com novos focos de insegurança que temos de enfrentar na medida do possível.\nTemos agora uma oportunidade única para formar uma Europa livre e segura, mas não o conseguiremos se não o fizermos em conjunto. Existem enormes possibilidades de desenvolvimento economia) e democrático, mas temos de nos unir, num trabalho conjunto, para atingirmos esses fins.\nEstou absolutamente certo de que os contactos efectuados entre os nossos pequenos países podem servir de exemplo a toda a Europa. Os mercados da Ucrânia, da Rússia, da Bielo-Rússia, da Lituânia têm enormes possibilidades e estamos a procurar estabelecer acordos com Portugal no sentido de, em conjunto, formar uma união económica para aquela região.\nA distância que separa os nossos países é proporcional aos \ninvestimentos que podem ser feitos. Países como a Polónia não necessitam de apoio financeiro, necessitam, sim, de ajuda económica.\nTemos uma mão-de-obra altamente especializada e barata e um grande parque industrial. O mercado da ex-comunidade soviética está esgotado, pelo que é necessário organizar um novo mercado. Convido-vos a cooperar connosco, de uma forma justa e correcta, com a finalidade de construirmos uma Europa nova, limpa, livre e tranquila.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, de Os Verdes, do PSN e dos Deputados independentes Freitas do Amaral e Raul Castro, de pé.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Convidados, Srs. Deputados: \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 16 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Banda da Guarda Nacional Republicana executou de novo os dois hinos nacionais.\nRealizou-se então o cortejo de saída, composto pelas mesmas \nindividualidades do da entrada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Guilherme Henrique Valente Rodrigues da Silva.\nJoaquim Maria Fernandes Marques.\nPedro António de Bettencourt Gomes.\nPedro Manuel Cruz Roseta.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António José Borrani Crisóstomo Teixeira.\nJosé Alberto Rebelo dos Reis Lamego.\nMaria Teresa Dória Santa Clara Gomes.\nRaul Fernando Sousela da Costa Brito.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.\nMiguel Urbano Tavares Rodrigues.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "José Luís Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "2233", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "2234", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Deposito legal n º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da Republica desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "1 -Preço de pagina para venda avulso, 6$50 + IVA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da Republica, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias a data da sua publicação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "PREÇO DESTE NÚMERO 55$00 (IVA INCLUÍDO 5 %)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do \"Diário da República\" e do \"Diário da Assembleia da República\", deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}