{
 "entries": [
  {
   "text": "Sábado, 14 de Maio de 1994 I Série - Número 72", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1993-1994)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 13 DE MAIO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo \nSecretários: Exmos. Srs. João Domingos Fernandes de Abreu Salgado Vítor Manuel Caio Roque \nJosé de Almeida Cesário \nBelarmino Henriques Correia", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 35 minutos.\nDeu-se conta da entrada na Mesa do projecto de resolução n.º 113/VI.\nEm sessão de perguntas ao Governo, usaram da palavra, além da Sr.ª Ministra do Ambiente e Recursos Naturais (Teresa Gouveia) e dos Srs.Secretários de Estado da Agricultura (Álvaro Amaro) e da Saúde (Lopes Martins), os Srs. Deputados Isabel Castro (Os Verdes), António Costa e António Crisóstomo Teixeira (PS), Luís Peixoto (PCP), André Martins (Os Verdes), Luís Capoulas Santos (PS) e Conceição Castro Pereira (PSD).\nO Sr. Presidente encerrou a sessão eram 12 horas.", 
   "type": null
  }, 
  {
   "text": "2336 I SÉRIE - NÚMERO 72", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlípio Barrosa Pereira Dias.\nÁlvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAmérico de Sequeira.\nAnabela Honório Matias.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio Fernando Couto dos Santos.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Motta Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Marta Gonçalves.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando José Russo Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJaime Carlos Marta Soares.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Agostinho Ribau Esteves.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Manuel Álvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMarília Dulce Coelho Pires Morgado Raimundo.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Parente Chancerelle de Machete.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAlberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Alves Marques Júnior.\nAntónio Domingues de Azevedo.\nAntónio José Borrani Crisóstomo Teixeira.\nAntónio Luís Santos da Costa.\nAntónio Poppe Lopes Cardoso.\nArtur Rodrigues Pereira dos Penedos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "14 DE MAIO DE 1994 2337", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Eduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrígues Pimenta.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé António Martins Goulart.\nJosé Eduardo dos Reis.\nJosé Eduardo Vera Cruz Jardim.\nJosé Ernesto Figueira dos Reis.\nJosé Rodrigues Pereira dos Penedos.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nRaúl d'Assunção Pimenta Rêgo.\nRaúl Fernando Sousela da Costa Brito.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nPaulo Jorge de Agostinho Trindade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nNarana Sinai Coissoró.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projecto de resolução n.º 113/VI - Constituição de uma Comissão Eventual para Avaliação e Análise da Situação no Douro (PSD, PS, PCP e CDS-PP).\nMais informo que às 10 horas e 30 minutos terá lugar a reunião da Comissão de Defesa Nacional.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a ordem do dia de hoje consta de uma sessão de perguntas ao Governo.\nPara formular a primeira pergunta, ao Ministério do Ambiente e Recursos Naturais, sobre as implicações ambientais da realização da EXPO 98, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra, seja bem-vinda a este Parlamento. É sempre bom vê-la mesmo numa sessão tão «desertificada».\nEm nosso entendimento, independentemente de outras discussões legítimas, a EXPO 98 é uma oportunidade muito importante de intervir numa área que, consensualmente, podemos dizer que tem um cenário quase apocalíptico. E toda uma zona de montanhas de lixo, muros de sucata, rios putrefactos e da maior reserva nacional petrolífera, ou seja, uma situação explosiva do ponto de vista da segurança dos cidadãos, decadente do ponto de vista ambiental.\nA despoluição desta região é, pois, uma oportunidade que nos parece importante de voltar a estabelecer uma ligação com a cidade e o rio.\nPor outro lado, parece-nos que ela só é possível pelo carácter inédito que assume, pelos grandes investimentos que serão feitos e que, aliás, os cidadãos irão pagar. Daí que as alterações a fazer não deverão ser no sentido de arrumar ou esconder o lixo debaixo do tapete, mas de encontrar soluções que tenham uma visão mais antecipativa da resolução dos problemas. É, pois, neste contexto que faço a pergunta.\nTemos, fundamentalmente, de encontrar soluções para problemas existentes em torno do rio Trancão, no Depósito de Material de Guerra em Beirolas, nas estações de tratamento de águas residuais e no aterro de combustagem.\nSr.ª Ministra, a primeira pergunta refere-se ao Depósito de Material de Guerra em Beirolas. Este é um depósito que, segundo as informações de que dispomos, está a ser transferido para o norte do concelho de Alcochete, bem próximo do famigerado Campo de Tiro de Alcochete, que, neste momento, terá outros usos que não propriamente os que \nentenderíamos correctos, pois estamos junto de uma reserva natural do estuário do Tejo, uma zona de grande delicadeza. O que soubemos é que a decisão foi administrativa; porque a Câmara Municipal de Benavente não foi tida nem achada, aliás, o PDM tinha aquela zona reservada para uma zona de agro-turismo.\nPortanto, como é que se admite, ambientalmente, esta solução, como é que ela é ecologicamente sustentável, sabendo-se que o depósito de restos de material de guerra, num aquífero, rico como é aquele, seguramente terá riscos de poluição nos poços e linhas de água? \nA segunda questão refere-se à desactivação da estação de combustagem e do aterro sanitário de Beirolas. Queremos saber quais são as funções previstas,", 
   "type": "speaker_error"
  }, 
  {
   "text": "2338 I SÉRIE - NÚMERO 72", 
   "type": null
  }, 
  {
   "text": "qual a localização das estações de tratamento que se admitem e qual o seu destino final.\nPor último, quero abordar a questão do rio Trancão. A fase de despoluição está iniciada com as estações de S. João da Talha e Frielas e os sistemas de intersecção estão a funcionar. Gostaria de saber qual é o ponto da situação em relação às lamas, se há estudos feitos relativamente aos seus quantitativos, sua caracterização, seu destino final, isto é, como, quando e para onde vão ser transportadas?", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra a Sr.ª Ministra do Ambiente e Recursos Naturais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.ª Deputada Isabel Castro, são muitas as perguntas para três minutos.\nEm primeiro lugar, quero dizer que, do ponto de vista ambiental, esta operação EXPO 98 será uma grande oportunidade, porque se trata de planificar, no melhor sentido da palavra, uma grande área da cidade de Lisboa em relação à qual tem havido como que uma desistência de estratégia e a cidade tem-se deixado invadir por tudo aquilo que não devia lá estar, tratando-se, como se trata, de uma das zonas privilegiadas da cidade.\nEstamos perante uma oportunidade de urbanismo excepcional numa zona onde é certo que se acumularam problemas ao longo das últimas décadas, e a Sr.ª Deputada não os esgotou nas perguntas que fez, pois eles existem e são ainda mais do que as três situações que referiu.\nTrata-se, portanto, de uma oportunidade única para poder resolver, de uma maneira planificada, esses problemas que se foram acumulando nas últimas décadas.\nEm relação ao Depósito de Material de Guerra em Beirolas, não tenho conhecimento de que exista uma solução já aprovada; também não excluo que esteja a ser pensado o local para reposição desse material, mas o que lhe posso dizer é que ele não será depositado sem todas as cautelas que o tipo de material em causa justifica.\nQuanto à zona natural do Estuário do Tejo, gostaria de aproveitar para informar este Parlamento de que foi aprovado, ontem, em Conselho de Ministros, um decreto-lei que vem dar cumprimento àquilo a que o Governo português estava vinculado, designadamente a aprovação de uma zona de protecção especial situada no Tejo, sobrepondo-se em parte à actual zona de protecção do Estuário do Tejo e que inclui, para além disso, cerca de 10 000 ha de montado de sobro, propriedade actual da Companhia das Lezírias.\nTrata-se, pois, de uma grande operação de contenção do desenvolvimento urbanístico sem atender aos problemas de conservação da Natureza nesta zona. A Área Metropolitana de Lisboa fica, assim, dotada de meios de preservação e contará com uma zona, do maior interesse ambiental, de grande dimensão. Isso corresponde justamente à preocupação do Governo em compensar o normal crescimento de uma área metropolitana.\nEm relação à questão colocada sobre o rio Trancão, existe, como sabe, um programa de despoluição do rio que consiste na construção de várias estações de tratamento de águas residuais, no âmbito do sistema integrado de despoluição urbana e industrial, para o qual se prevê uma gestão em que participem os utilizadores da bacia do Trancão e haja uma compatibilização entre os efluentes industriais e os urbanos.\nEstá-se em vias de se adjudicar a estação de tratamento de São João da Talha e estão a ser abertas as propostas de concurso para a estação de Frielas, havendo já para ambas candidaturas ao fundo de coesão. Está ainda a ser feito um trabalho de concertação com os industriais no sentido de poderem ligar as suas unidades a esse mesmo sistema.\nNo que respeita à remoção das lamas, estão em curso estudos sobre a natureza da contaminação que provocam, quer nas margens do Trancão, quer na frente do Tejo, e que determinará as medidas que se vierem a tomar.\nQuanto ao aterro de Beirolas, estão também a ser feitos estudos. O que sabemos neste momento é que os resíduos aí depositados são \nefectivamente de natureza urbana, não apresentando, pois, indícios significativos de contaminação. Segundo os planos da sociedade Parque EXPO 98, esses resíduos serão cobertos e tratados do ponto de vista paisagístico, estando igualmente previsto o aproveitamento da energia biogás, para que seja incluída num plano integrado de aproveitamento energético previsto por aquela sociedade para a zona.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular um pergunta de esclarecimento adicional, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra do Ambiente e Recursos Naturais, solicitaria que a Sr.ª Ministra precisasse no tempo, em relação à questão das lamas, para quando se prevê a concretização de estudos sobre os quantitativos e a sua caracterização e, assim, para onde será feita a retirada.\nNo que toca ao depósito de Beirolas, posso dizer que já estão a ser feitas obras numa zona que o PDM de Benavente tinha previsto para agro-turismo e que também pertence à Companhia das Lezírias.\nGostaria ainda de ver clarificada a questão da localização da incineradora para os resíduos hospitalares, que a Câmara Municipal de Lisboa e o Ministério da Saúde tinham estabelecido por protocolo.\nA última questão, que reputo fundamental, refere-se à desactivação de Beirolas, em relação à qual a Sr.ª Ministra não foi muito clara. O que se diz e está previsto é a solução incineradora. Como pode caminhar-se hoje para uma solução como a que o Governo pretende, que se traduz num adiar de soluções? Como é que, quase dois anos passados sobre a Conferência do Rio, não houve por parte do Governo qualquer mudança que permita, no fundo, levar à prática as decisões do Rio de Janeiro? O que foi feito para reduzir, para reutilizar e para reciclar? \nNão foram criados mercados nem imaginadas soluções. Não há grandes campanhas nem grandes mudanças no sentido da alteração de padrões de consumo. Como é possível caminhar para uma solução que ambientalmente não é correcta, implica importar tecnologia e é agressora do ponto de vista ambiental? Como se equaciona hoje este problema? \nNão vemos que os quatro municípios que estão a debater a presente solução tenham tido oportunidade de apresentar soluções alternativas.\nNão me parece que as soluções da combustagem e dos aterros tenham sido ponderadas, nem me parece que a questão de fundo - as grandes modificações que terão de ocorrer - esteja tratada. Só Lisboa produz 850 toneladas de resíduos por", 
   "type": "speaker_error"
  }, 
  {
   "text": "14 DE MAIO DE 1994 2339", 
   "type": null
  }, 
  {
   "text": "dia, o que significa que a presente solução é insustentável para resolver o problema.\nA incineradora um investimento que será agressivo do ponto de vista ambiental, envolverá custos muito elevados e solucionará o problema eventualmente apenas durante uma década- constitui uma solução que em todo o lado está a ser desaconselhada. Não me parece que, a caminharmos ao contrário dos tempos e a adoptarmos uma solução deste tipo, se resolva o problema, sobre o qual gostaria de ouvir a opinião da Sr.ª Ministra.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos adicionais, tem a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr.ª Ministra do Ambiente e Recursos Naturais, disse V. Ex.ª, e bem, que a EXPO 98 é uma oportunidade, diria única, para a recuperação e requalificação de uma zona importante da cidade de Lisboa. O que gostaria de conhecer é o seu comentário e apreciação perante os dados que já hoje existem e indiciam que grande parte dessa recuperação e requalificação irá ser feita à custa da destruição de zona ainda livre e da continuidade da frente ribeirinha do Tejo no concelho de Loures.\nComo sabe, a zona de intervenção da EXPO 98 termina na margem direita do Trancão e a partir da margem esquerda do rio existe um grande terreno, com cerca de 90 ha, que, sendo propriedade da CP, está há 50 anos desocupado e para o qual se precipita neste momento a ideia de instalar uma série de acontecimentos que têm directamente a ver com a realização da EXPO 98.\nComeçou o problema com o facto de a própria CP querer deslocar o terminal de mercadorias que possui em Beirolas para esse seu terreno, entre a Bobadela e São João da Talha. Veio depois a Petrogal com a ideia de reactivar os depósitos de gasolina que lá tem e que já estão desactivados. Apareceram ainda as multinacionais petrolíferas com a ideia de transpor para Santa Iria da Azóia parte do parque de combustíveis que será desactivado na zona de Cabo Ruivo. É, finalmente, a central de combustagem de Beirolas que irá ser substituída por uma incineradora, a qual, como tudo indica, irá também ser instalada nesta frente ribeirinha.\nOu seja, preparamo-nos para repetir, 40 anos depois, os erros que foram cometidos na zona que agora estamos a recuperar. A dúvida que coloco consiste em saber se não teremos de evitar, 40 anos depois, os mesmos erros que há 40 anos foram cometidos inconscientemente e agora se preparam para repetir conscientemente.\nOutra questão, a respeito desta matéria, refere-se ao próprio impacte ambiental da EXPO 98, que, em parte, será construída junto a um núcleo urbano já consolidado e muito densificado como é Moscavide. O próprio projecto do plano de^ urbanização, que está neste momento em apreciação municipal, prevê grandes densidades, sobretudo na zona contígua a Moscavide que corre sérios riscos de ficar emparedada. O regime legal de excepção, praticamente, dispensa a Parque EXPO de se sujeitar a um estudo de impacte ambiental.\nNeste sentido, a minha questão é esta: o que pensa o Ministério do Ambiente fazer para garantir que essa operação de requalificação ambiental não se traduza, ela própria, em lesões sérias ao ambiente, quer no que diz respeito ao plano de urbanização junto a Moscavide, quer sobretudo com a destruição da plataforma ribeirinha da Bobadela?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular o seu pedido de esclarecimento, tem a palavra o Sr. Deputado António Crisóstomo Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Crisóstomo Teixeira", 
   "text": "Sr.ª Ministra, a Sr.ª Deputada Isabel Castro colocou-lhe algumas questões suscitadas pela emergência da EXPO 98. A essas questões o meu colega de bancada, António Costa, juntou mais algumas e a lista poderia ser prolongada, por exemplo, com a questão da relocalização do matadouro municipal, com a relocalização dos parques de contentores e com a relocalização dos terminais de areia.\nVoltamos ao problema básico desta questão: a decisão de construir a EXPO 98 e toda uma urbanização que possibilite a sua viabilização económica, sobre uma plataforma ribeirinha de 300 ha, e da \nrelocalização de toda uma série de funções que tinham encontrado aí o seu equilíbrio.\nHá pouco a Sr.ª Ministra referiu a EXPO 98 como uma oportunidade para resolver de forma planificada questões de natureza ambiental que afligiam esta área da cidade. Nesse momento, hesitei entre considerar que estava perante um representante de um governo de esquerda, ou perante um governante que expressava uma intenção piedosa relativamente a estes problemas. Porque, Sr.\" Ministra, recordo-lhe que a primeira oportunidade de relocalização foi imediatamente definida pelo Sr.Comissário da EXPO 98. O primeiro problema resolvido foi o do Matadouro Municipal: «Ah, o matadouro?! Arranja-se uma localização óptima, vai para a Malveira, que é uma região saloia por excelência e aí fica bem!» Quanto à estação incineradora dos lixos, o Sr. Comissário decidiu igualmente de imediato qual a tipologia de solução que ia ser adoptada para resolver o problema.\nNestes termos, pergunto: estamos perante uma oportunidade de resolução planificada de problemas de impacte ambiental de grande escala, ou estamos perante uma manifestação de voluntarismo sem controlo que vai somar novos erros aos erros que existem presentemente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular o seu pedido de esclarecimento, tem a palavra o Sr. Deputado Luís Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Sr.ª Ministra, a questão que estamos hoje aqui a debater recorda-me a da localização da estação de tratamento dos resíduos industriais de Sines, em que se suspendeu o processo, tendo a posterior tomada de posição do Ministério sido no sentido de discutir com as pessoas as localizações possíveis e os métodos a utilizar, ou seja, tentou-se, digamos assim, convencer primeiro a opinião pública daquilo que tinha de ser feito.\nEssa questão faz-me lembrar a que referi agora, porque, como a Sr.ª Ministra sabe, e compreende, muitos dos equipamentos que se encontram actualmente na localização da EXPO terão de ser transferidos para um local diferente e muitos deles vão suscitar problemas de localização, na medida em que os residentes das áreas para onde serão deslocados por certo não os vão desejar.\nO Ministério está a pensar dialogar com os possíveis «rendeiros» destas empresas, de forma a evitar exactamente aquilo que aconteceu em Sines, em 2340 I SÉRIE - NÚMERO 72", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "que depois de se ter tomado uma decisão se teve de arrepiar caminho e estudar novamente o problema? Qual é o tipo de diálogo que o Ministério está a usar com os vários inquilinos das zonas para onde vão ser deslocados algumas das empresas e equipamentos instalados actualmente no local da EXPO?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular o seu pedido de esclarecimento, tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Ministra, as questões que já foram aqui colocadas são, na verdade, prementes e, pelo que me parece, o Ministério do Ambiente não respondeu de forma cabal. A EXPO é um acontecimento importante, esperamos e desejamos que venha requalificar e descontaminar toda a área de intervenção. Falta saber, de facto, qual o destino das infra-estruturas ali existentes causadoras de uma situação de contaminação em que se encontra aquela área. Que garantias é que o Ministério do Ambiente pode dar no sentido de que os materiais que vão sair dali serão transferidos para locais onde não se registem impactes ambientais? \nOutra questão que quero colocar prende-se com o facto de a Sr.ª Ministra ter aqui afirmado que ontem o Conselho de Ministros decidiu criar uma área de protecção especial do Tejo. Tal facto leva-me a perguntar-lhe o seguinte: primeiro, se o Ministério do Ambiente não considerava já que esta área de protecção especial existia? Em segundo lugar, se o Ministério do Ambiente considera, ou não, que esta medida, agora tomada, vai precisamente dar razão às reivindicações, aos protestos, que as associações ambientalistas têm feito relativamente à localização da nova ponte sobre o Tejo?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, às perguntas formuladas, tem a palavra a Sr.ª Ministra do Ambiente.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra do Ambiente", 
   "text": "Sr. Presidente, Srs. Deputados, começo por responder à Sr.\" Deputada Isabel Castro, nomeadamente à questão das lamas e dos Iodos do rio Trancão. Existem estudos feitos, quer pelo Instituto Hidrográfico, quer ainda pelo Ministério do Ambiente relativamente à espessura e à natureza das lamas.\nEstão, neste momento, em curso os termos de referência para um concurso entre empresas que irão aprofundar esses estudos. Os prazos de remoção estão previstos, de modo a que a operação esteja concluída até meados de 1997.\nEm relação à questão da solução para o tratamento dos resíduos urbanos dos quatro municípios, quero dizer o seguinte: não foi uma decisão voluntarista que levou a concluir pela decisão em que a solução de incineração é incluída; não se trata de uma solução de incineração, mas de uma solução integrada, até porque há legislação que determina as metas de valorização de resíduos.\nTrata-se, portanto, de uma solução integrada em que a componente de incineração foi considerada oportuna, no âmbito de um plano director de resíduos municipais, inicialmente de sete municípios, mas depois apenas de Vila Franca de Xira, Loures, Lisboa e Amadora.\nChegou-se à conclusão de que a componente da incineração era indispensável, atendendo à natureza e ao volume dos resíduos da Área Metropolitana de Lisboa.\nComo é óbvio, Sr.ª Deputada, não tomamos atitudes que não correspondam a soluções de racionalidade, não tomamos atitudes de princípio a não ser do princípio de que devemos atender, de forma racional, às diversas situações que se nos colocam.\nOra, se sou a primeira a dizer que não devem proliferar pelo País inteiro as soluções de incineradoras, como é muitas vezes o desejo dos municípios que vêm «bater à porta» do Ministério do Ambiente e Recursos Naturais, também devo reconhecer que quando a componente da incineração se justifica, do ponto de vista técnico, não deve ser erradicada só pelo facto de termos uma posição dogmática em relação a esta matéria.\nNão me parece que em relação a estes assuntos, aliás, quase a nenhuns, deva haver posições dogmáticas. Não é essa, pelo menos, a minha atitude.\nPortanto, neste caso, entendo que a flexibilidade e a racionalidade devem determinar a solução a adoptar. E não sou apenas eu a pensar desta forma, por exemplo, ainda ontem, o Sr. Brice Lalonde, que esteve em Lisboa para participar num debate sobre sistemas de incineração e de tratamento de resíduos industriais, confirmou que, internacionalmente, e cada vez mais, não há soluções únicas mas, sim, soluções que correspondem a situações concretas.\nAssim, Sr.ª Deputada, discordo de si, quando diz que a componente da incineração corresponde a um retrocesso na política de tratamento de resíduos urbanos, pois ela não exclui as componentes de valorização previstas não só no próprio contrato a celebrar com a concessionária como também na própria legislação comunitária sobre metas de valorização, que Portugal, naturalmente, partilha. Aliás, por isso mesmo, estão a ser estudados, para as Áreas Metropolitanas de Lisboa e do Porto, projectos sobre soluções de valorização e de reciclagem.\nNo que se refere à questão colocada pelo Sr. Deputado André Martins sobre a criação da zona de protecção especial, no sentido de saber se, no fundo, ela vem dar razão a alguns movimentos que contestam a nova ponte sobre o Tejo, quero dizer, antes de mais, que a localização da nova ponte foi decidida nesta Assembleia, aliás, foi a legislação daqui saída que confirmou o seu traçado.\nPor outro lado, o que se pretende com esta zona de protecção especial é, justamente, criar compensações para a fase de construção e para o futuro crescimento da Área Metropolitana de Lisboa e, portanto, salvaguardar um espaço de grande dimensão numa área que vai além daquela que é a actual área protegida do estuário do Tejo. Trata-se de uma zona que, embora não seja propriamente uma reserva natural, tem um regime específico diferente e vai bastante mais além, do ponto de vista da área envolvida, do que a actual reserva natural, o que implica, como disse há pouco, preocupações no sentido de preservar toda esta zona, por contraposição ao crescimento urbanístico que se verificará na Área Metropolitana de Lisboa.\nSr. Deputado António Costa, relativamente à questão que colocou sobre um terreno de 90 ha, propriedade da CP, quero dizer-lhe que me parece que não convém perder de vista a globalidade da operação EXPO 98, pois nessa globalidade existem soluções positivas e, do ponto de vista ambiental, verificar-se-á uma enorme melhoria na Área Metropolitana de Lisboa.\nNão gostaria de me pronunciar concretamente sobre os 90 ha, mas não posso esquecer, e gostava de o recordar aqui, que a frente ribeirinha da zona de intervenção da EXPO 98 prevê 5 km de zona a ser devolvida ao rio. Convém não perder de vista este aspecto positi-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra do Ambiente", 
   "text": "14 DE MAIO DE 1994 2341", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra do Ambiente", 
   "text": "vo, o qual, penso eu, prevalece sobre os 90 ha que venham, \neventualmente, a ser utilizados para equipamentos.\nNão estou ao corrente das soluções definitivas que estão previstas para esses 90 ha, mas, certamente, no cômputo global, e não podemos perdê-lo de vista, aquilo que a EXPO 98 nos vai trazer sobreleva largamente este aspecto, segundo me parece, relativamente ao qual, repito, ainda não tenho conhecimento de soluções concretas. Não sei se o Sr. Deputado terá, mas, provavelmente, também não tem.\nNo que diz respeito à questão colocada pelo Sr. Deputado António Crisóstomo Teixeira, relembro que, quando disse que se tratava de uma oportunidade para tratar urbanisticamente, de forma planificada, uma grande área de Lisboa, acrescentei «no bom sentido da palavra». Julgo que, com isso, esclareci a questão das opções filosóficas de fundo do Governo relativamente ao planeamento urbanístico.\nNaturalmente, não estamos a falar de planificação no sentido preciso do termo e naquele que o Sr. Deputado lhe quis atribuir. Não foi nesse sentido que a ele me referi, falei em preocupações de planeamento urbanístico, essas, sim, o Governo reivindica-as e eu, pessoalmente, também, como responsável pelo Ministério do Ambiente e Recursos Naturais.\nNão vou reabrir a questão da localização da EXPO 98, mas, se pretende saber a minha opinião pessoal, posso dizer-lhe que considero a localização excelente. Aliás, se tivesse de ser eu, pessoalmente, a pronunciar-me, optaria, certamente, por essa localização, pois trata-se de uma zona privilegiada da cidade de Lisboa relativamente à qual houve um certo abandono de estratégia e parece-me uma oportunidade extraordinária para a podermos revalorizar.\nNeste domínio, está um pouco em causa a filosofia do «copo cheio, copo vazio», naturalmente, esta operação envolve problemas e, provavelmente, até ao último detalhe é possível haver algumas situações- e estou a falar em abstracto- que venham a ser tratadas de forma ineficaz. No entanto, não podemos deixar de ver o seu sentido global e os benefícios que trará ao ambiente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de dar a palavra ao Sr.Deputado André Martins para formular uma pergunta ao Governo, o Sr.Secretário vai dar conta das escolas cujos alunos visitam o Parlamento.", 
   "type": "presidente"
  }, 
  {
   "party": "Caio Roque", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, encontram-se nas galerias, a assistir à sessão plenária, alunos da Escola Profissional de Rio Maior, da Escola n.º 1 de Queluz e da Escola C+S de Sobral de Monte Agraço.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço, para eles, a vossa habitual saudação.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à segunda pergunta, apresentada pelo Grupo Parlamentar do Partido Ecologista Os Verdes, cuja temática se relaciona com o Ministério da Agricultura, nomeadamente com as opções de flores tacão em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado da Agricultura, a florestação massiva e desordenada do território português com espécies de crescimento rápido é o exemplo escolhido nos estudos de base que deram origem ao V Programa Comunitário de Acção em Matéria de Ambiente para identificar uma política contrária à defesa da biodiversidade.\nPortugal é nele igualmente referido como o país da Comunidade mais sujeito a fenómenos de erosão e desertificação e onde se verificam as mais fortes tendências para o assoreamento de linhas de água e de albufeiras e também a ocorrência de cheias e fogos florestais.\nConclui-se nesse mesmo documento que se trata de uma situação de risco, consequência da inter-relação de múltiplos factores resultantes de opções políticas erradas. Esta caracterização corresponde, em nosso entender, à realidade da situação que se verifica no território do Continente e envolve outros factores fortemente negativos para o desenvolvimento do País, como seja o despovoamento e a \ndescaracterização do mundo rural e a concentração populacional excessiva nas regiões do litoral, fenómenos que têm contribuído para o agravamento das assimetrias regionais.\nTodas estas situações têm sido denunciadas pelo Partido Ecologista Os Verdes ao longo dos anos, criticando uma política que revela uma opção imediatista do desenvolvimento, apostando apenas no crescimento a qualquer preço e no lucro fácil. Essa opção é também traduzida nos números que revelam uma eucaliptização forçada e indiscriminada do território em detrimento das espécies autóctones de médio e lento crescimento que premeiam o uso múltiplo dos solos e evitam a situação caracterizada que nos coloca hoje numa posição de pré-ruptura em termos económicos, sociais e ecológicos e que, em nome de um desenvolvimento sustentável e duradouro - que defendemos -, obriga a fazer opções e a tomar medidas de algum radicalismo.\nDaí a importância de querermos saber quais as opções em política florestal do seu Governo.\nDaquilo que é possível quantificar, segundo dados oficiais, diremos que, de 1956 a 1985, a área plantada com eucaliptos passou de 58 000 para 405 000 ha e que, em 1993, os eucaliptos ocupam cerca de 600 000 ha do território do Continente. Ora, precisamente na última década, a devastação provocada pelos incêndios tem-se feito sentir com maior gravidade: em 1989, os incêndios percorreram 126 000 ha do território; em 1990, arderam 137000; e, em 1991, o fogo percorreu 182 000 ha dos quais mais de 120 000 de área florestada.\nÉ neste quadro que o Governo aprova a reforma da PAC e se submete às suas imposições. Sem ordenamento do território e dos espaços florestais, sem uma lei de bases da floresta tudo está a ser feito para desviar os investimentos da produção agrícola alimentar, sector em que já somos deficitários em cerca de 70 % do que consumimos. Como contrapartida, aí estão os subsídios e os prémios à florestação: 80 milhões de contos que foram anunciados pelo Governo.\nPerguntamos: que tipo de povoamento vai ser feito, onde e com que critérios? Qual a dimensão dos novos povoamentos? Vai continuar a investir-se na produção de eucalipto para satisfazer as necessidades e os interesses das celuloses, agravando a situação atrás caracterizada? \nQual a opção florestal do Governo para o nosso país?", 
   "type": "speaker_error"
  }, 
  {
   "text": "2342 I SÉRIE - NÚMERO 72", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, em tempo não superior a três minutos, tem a palavra o Sr. Secretário de Estado da Agricultura.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Álvaro Amaro", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Sr. Deputado André Martins, como compreenderá, em três minutos é extremamente difícil responder ao vasto conjunto de questões que colocou. Para além da pergunta formulada sobre as opções de florestação- e devo felicitá-lo, porque me parece que foi bem escolhida nesta altura, e explicar-lhe-ei rapidamente por que o digo-, com certeza não quer reduzir essas opções aos eucaliptos, porque se trata de uma discussão estéril.\nJá expliquei várias vezes nesta Câmara que o eucalipto não pode ser considerado uma espécie maldita. Em 1988, o Governo português aprovou a legislação relativa à plantação de eucaliptos mais condicionante de toda a Europa e, Sr. Deputado, vale a pena analisar as normas existentes em matéria florestal de toda a Europa para perceber que a partir desse ano nenhum projecto de eucalipto foi levado a cabo sem estar sujeito às regras estabelecidas nessa legislação.\nAssim, em relação à questão formulada, com toda a franqueza, importa é referir quais são as opções de politica florestal, seja no quadro da reforma da Política Agrícola Comum, seja no que diz respeito à nossa opção de política florestal nacional.\nMuito rapidamente, irei enunciar os eixos estratégicos da política florestal que, como o Sr. Deputado sabe, estão já consubstanciados num projecto de lei que o Governo está a ultimar e que - esperemos -, tão breve quanto possível, esta Câmara discutirá. Refiro-me à futura lei do desenvolvimento florestal, a que o Sr. Deputado chamou lei de bases, mas não vamos designá-la dessa forma porque entendemos que a lei do desenvolvimento florestal tem de ser mais objectiva do que poderia ser uma lei de bases que, por definição, é mais genérica.\nPrimeiro vector, desenvolvimento sustentado dos recursos florestais; segundo, garantia da diversidade dos recursos florestais e da multifuncionalidade da floresta, aspecto que o senhor não abordou; terceiro, maximização do potencial produtivo da floresta portuguesa; quarto - muito importante -, através da política florestal, garantir as condições necessárias à sustentação do rendimento dos agricultores e dos produtores florestais. São estes os quatro vectores da política florestal.\nUm aspecto que lhes está associado e que, a nosso ver, é importante para voltar a revalorizar este património florestal, por reconhecermos - e penso que o Sr. Deputado facilmente o reconhecerá hoje em dia - que 85 % da floresta portuguesa é privada (e é bom termos isto em conta) e que, para a maior parte dos seus detentores, infelizmente, já não representa a riqueza que representava há décadas, é o modelo de gestão dos recursos florestais.\nPela primeira vez o Estado vai assumir um papel nas intervenções florestais caso o proprietário se mostre desinteressado. Ou seja, criámos condições para o proprietário privado desenvolver as operações silvícolas necessárias à preservação e revalorização do seu património.\nCaso ele não queira, não possa ou, por qualquer razão, entenda não dever fazê-lo, se o Estado considerar que aquela mancha florestal, não sendo tratada, prejudica outras, intervirá.\nPenso que esta é uma opção política responsável quer no contexto da importância deste sector- repito - quer no quadro da reforma da Política Agrícola Comum. E, Sr. Deputado, por favor não confunda «alhos como bugalhos», pois a reforma da PAC por que nos batemos, no que diz respeito à floresta, é no sentido de as terras agrícolas abandonadas poderem ter uma ocupação florestal, não apenas através de prémios ao investimento, mas proporcionando rendimento. Costumo dizer que atribuir uma renda ao proprietário enquanto a árvore cresce dá vida ao mundo rural e cria riquezas no seu seio.\nPor essa razão, a nossa opção de política florestal é a de sustentar rendimentos e a multifuncionalidade da floresta. Por favor, Sr.Deputado, varra do seu espírito a ideia de que alguma política florestal possa ter por fim apenas financiar esta ou aquela espécie, porque, se houve - e houve - eucaliptos a mais ou desadequadamente plantados, após 1988, em Portugal, nenhum projecto relativo a eucaliptos, desde que tivesse mais de 350 ha, foi feito sem estudo ambiental, sem parecer da câmara municipal ou sem a aprovação técnica dos serviços.\nNo entanto, rejeitamos a tese de que o eucalipto é uma árvore maldita.\nNão o é, embora deva estar nos locais apropriados, porque, nesse caso, é preferível plantar eucaliptos do que proceder a outras ocupações da terra, que não dão riqueza e, essas sim, a desertificam.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos adicionais, tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado da Agricultura, em nossa opinião, o eucalipto não uma espécie maldita. O que questionamos é a forma como se utiliza o eucalipto para satisfazer determinados interesses. Como foi demonstrado, temos lamentado a forma como o Governo do PSD tem permitido a plantação indiscriminada de eucaliptos no território português, há muito tempo, antes de 1988.\nEm 1991, os técnicos, os especialistas da Comunidade Europeia vieram confirmar e sintetizar aquilo de que acusámos o Governo de fazer ao desenvolvimento deste país. No fundo, o Governo estava a hipotecar o futuro do desenvolvimento deste país. Se o Sr. Secretário de Estado e o Governo do PSD assim não o entendem, lamentamos profundamente.\nComo é do seu conhecimento, na Presidência Aberta que teve lugar no mês de Abril, depois de termos visitado toda a região da Lousã, o distrito de Coimbra, como também teve oportunidade de fazer, verificámos, observámos com os nossos próprios olhos, as estatísticas e as análises dos técnicos e dos cientistas. O Governo tem de ser acusado de tomar decisões políticas sem ter em conta os pareceres técnicos, assuma-o ou não. Esta é mais uma acusação que aqui deixamos.\nA questão é esta, Sr. Secretário de Estado: desde 1988, V. Ex.ª diz que tem a legislação menos permissiva da Europa para a plantação de eucaliptos. Veja os números do Instituto de Produtos Florestais: desde 1985 a 1993, foram plantados 200 000 ha de eucaliptos. Como é que foram plantados? Indiscriminadamente, Sr. Secretário de Estado. A erosão continua a aumentar e a desertificação deste país está a criar uma situação de pré-ruptura, em termos do aproveitamento desta riqueza nacional.\nOs senhores criam legislação e dizem que apoiam as espécies...", 
   "type": "speaker_error"
  }, 
  {
   "text": "14 DE MAIO DE 1994 2343", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... de lento e médio crescimento, mas o que verificamos é que, face à situação em que se encontram, os agricultores optam imediatamente pela plantação do eucalipto, porque é este que, de imediato, lhes garante maiores rendimentos. Desse modo, os agricultores recebem de imediato centenas de contos, enquanto que as espécies de médio e lento crescimento só lhes dariam esse rendimento daí a 10 ou 20 anos e eles não sabem se, então, irão receber esses montantes.\nO Sr. Secretário de Estado diz que, em Portugal, os problemas da floresta não se resumem apenas ao eucalipto. Nós entendemos que, neste momento, o problema da floresta em Portugal é o de saber o que se vai fazer relativamente ao eucalipto e às celuloses.\nPergunto se devemos reconhecer que cometemos um erro ao fazer a eucaliptização indiscriminada deste país e ao implantarmos indústrias de produção de pasta de papel sobredimensionadas, que, agora, requerem que se aumente a produção de eucalipto.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na portaria que acabou de aprovar em Abril, o Governo propõe que sejam implantados em Portugal mais 1100 ha de eucaliptos. É verdade que esta plantação não tem direito a prémios, mas tem direito a subsídios. É isto que diz a portaria e que os senhores não querem reconhecer. Por isso, Sr. Secretário de Estado, dizemos que este Governo está a condenar possibilidades que o País tem de promover um desenvolvimento equilibrado e duradouro, no sentido de beneficiar as gerações vindouras.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos adicionais, tem a palavra o Sr. Deputado Luís Capoulas Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Capoulas Santos", 
   "text": "Sr. Presidente, o Sr. Secretário de Estado veio trazer-nos, relativamente à política florestal, o mesmo tom de discurso a que já nos habituou o seu Governo e o seu Ministério, que, inclusivamente, fez do acto que corporizará a maior ruína da agricultura portuguesa o feito épico mais relevante deste Governo e da presidência portuguesa da Comunidade Europeia.\nO Ministério da Agricultura acaba de emitir a Portaria n.º 199/94, de 6 de Abril, que regulamenta a aplicação do Regulamento n.º 2080/92, do Conselho, de 30 de Junho, a Portugal. Nesta portaria estão, do meu ponto de vista, muito bem definidas as acções elegíveis, os \nbeneficiários dessas acções e a hierarquização desses beneficiários, para efeitos de aprovação dos projectos.\nNo entanto, o artigo 29.º, que contém uma disposição transitória, além de limitar o prazo de apresentação de candidaturas a um mês, anula completamente a hierarquização atrás definida. Em meu entendimento é o que consta nos meios ligados aos produtores florestais -, tal significa que, havendo o prazo, já esgotado, de um mês para formalização de candidaturas, só pôde ter apresentado candidaturas quem estava informado da portaria antes de ela ter sido publicada no Diário da República. Assim sendo, qualquer produtor médio não tem a mínima hipótese de apresentar candidaturas para este ano, uma vez que, ao fazê-lo, o plafond já está esgotado.\nGostaria que o Sr. Secretário de Estado me dissesse se é ou não verdade que este período excepcional apenas beneficia quem, através dos corredores do poder, tem informação antecipada sobre as medidas que vão ser anunciadas. É ou não verdade que as candidaturas apresentadas no primeiro mês foram apresentadas por pessoas que já tinham os projectos feitos, pois ninguém elabora um projecto florestal, que tem um conjunto de regras complicadas, no prazo de um mês após a publicação da portaria no Diário da República! \nPortanto, Sr. Secretário de Estado, gostaria que dissesse se é ou não verdade que o plafond já está esgotado, se é ou não verdade que quem apresentou as candidaturas foi quem tinha capacidades técnicas para ter os projectos já feitos antes de a portaria ter sido publicada no Diário da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer uma pergunta, tem a palavra a Sr.ª Deputada Isabel Castro, que dispõe de um minuto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado da Agricultura, falando concretamente, não adianta teimar em dizer que o eucalipto não é negativo, pois tal depende do local em que se encontra. A experiência negativa que temos é a de um país onde, como se viu e se vê, o eucalipto foi incorrectamente estimulado.\nO Sr. Secretário de Estado falou da floresta nas suas múltiplas vertentes. Penso que as únicas vertentes consideráveis são a económica e a ambiental - presumo que foi a estas que se referiu - e é partir destas que lhe faço uma pergunta sobre a herdade da Alpendurada.\nDo ponto de vista ambiental - esta é uma vertente importante -, já temos estudos, da Universidade do Algarve e não só, sobre o resultado da eucaliptização nos sítios incorrectos em que foi feita, os quais provam que há alterações climáticas no sul do País no que diz respeito aos índices de pluviosidade, à desertificação e à erosão, que são quantificáveis - cerca de 30 % do território em risco de erosão dos solos.\nAssim, a minha pergunta prende-se com as vertentes ambiental e económica porque o desenvolvimento económico desta zona significa qualidade ambiental. Então, como é possível, contra o parecer da câmara municipal, das associações e contra tudo o que razoavelmente poderia ser considerado, avançar com um projecto nesta herdade da Alpendurada que, de acordo com o Plano Director Municipal de Odemira, fica dentro da Reserva Agrícola Nacional, junto a um biótopo classificado na serra do Cercal, localizado numa área de grande fragilidade - a Área de Paisagem Protegida do Sudoeste Alentejano e Costa Vicentina? \nComo é que o Governo explica a viabilização deste projecto naquela região, contra todos os pareceres e contra a vontade das populações, numa zona que tem de ser preservada do ponto de vista ambiental, porque essa é a única solução para fixar populações, a única solução alternativa do ponto de vista do desenvolvimento equilibrado daquela zona e da respectiva viabilidade económica? Como é que o Governo explica os poderes que deu a outros «poderes», que são as celuloses, os quais tiveram direito a voto em sede da Comissão de Análise de Florestação, tendo votado um projecto que,", 
   "type": "speaker_error"
  }, 
  {
   "text": "2344 I SÉRIE - NÚMERO 72", 
   "type": null
  }, 
  {
   "text": "naturalmente, lhes interessa, o da florestação, ao que se sabe, de mais de trezentos e trinta e tal hectares de floresta, numa herdade com mil e tal hectares, não havendo sequer a certeza de que estes valores, já de si tão gravosos, não venham a ser ultrapassados?", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Agricultura, que dispõe de 10 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado André Martins, V. Ex.ª e o Sr. Deputado Luís Capoulas Santos, que lhe seguiu a peugada, só falou em ruptura económica, ruptura social, ruptura ambiental! Perante isso, pergunto como é que podemos discutir seriamente qualquer política de florestação, quando é esse o espectro que se encontra na vossa frente.\nFaço-lhe esta pergunta porque, ao contrário de vós, entendemos que pode haver erros - só não erra quem nada faz-, mas dialogamos com as organizações, com as confederações, com os agentes interessados e definimos uma linha de acção. Quando esta linha de acção está definida, vêm os senhores dizer «Aqui d'el Rei, que só quem andou nos corredores do poder é que sabe!» \nSr. Deputado Luís Capoulas Santos, sabe muito bem que, quando saiu, esta portaria foi debatida, que toda a gente a conhece, que deriva de um regulamento, aprovado na Comunidade há um ano e meio, e sabe quanto pugnámos para ele entrar em vigor rapidamente. Agora, o Sr. Deputado vem falar do prazo excepcional que abrimos para 1994. Ora, eu presumia que o Sr. Deputado Luís Capoulas Santos, pessoa que até estuda as matérias e está bem informado, saberia bem que se não gastarmos o dinheiro que é pago este ano pelo FEOGA-Garantia não se recupera para o ano seguinte e fica retido em Bruxelas. Penso que, como bom português, o Sr. Deputado preferirá que o gastemos bem, em projectos tecnicamente correctos, e que é preferível que o dinheiro fique em Portugal em vez de em Bruxelas. Repito, presumo que o Sr. Deputado deseje isso, como bom português que é. Então, foi isso mesmo que fizémos.\nComo calcula, neste momento, ainda não sei qual é o número de projectos ou o seu volume, nem tenho de saber porque não politizamos esta matéria e consideramos que se trata de uma questão técnica.\nPor outro lado, o Sr. Deputado André Martins disse, com toda a ligeireza, que esta portaria é para plantar mais 1100 ha de eucalipto! \nDito assim- alguém, fora desta Câmara, pode ler ou ouvir o que Sr.Deputado disse -, Sr. Deputado, não lhe fica bem! Diga-me onde é que consegue ler nesta portaria que ela serve para plantar 1100 ha de eucalipto? Francamente!...", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "Artur Penedos", 
   "text": "Afinal, o que é que fica bem?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fica tudo bem, Sr. Deputado! \nNão fica bem é dizer-se que no Diário da República está algo que não está! Isso é não fica bem a nenhum Deputado! \nSr. Deputado André Martins, como penso que percebe facilmente, esta portaria tem em vista dois objectivos.\nA este propósito, devo dizer que pensava que, lá nas entrelinhas, o Sr.Deputado Luís Capoulas Santos não deixaria de aplaudir esta ideia de, agora, dispormos de um instrumento, por que, repito, pugnámos com dificuldade no Conselho europeu, por razões que me parecem óbvias, e mediante o qual podemos dizer que nalguns sítios existem terras abandonadas a que precisamos de dar ocupação e que precisamos que gerem riqueza. Ora, conseguimos esse instrumento para florestar, constituído por incentivos ao investimento que, repito, podem ser comparticipados quase até 100 %, se houver agrupamento. Aliás, o Sr. Deputado Luís Capoulas Santos sabe muito bem que este regulamento comunitário tem características individuais, isto é, cada cidadão pode candidatar-se a ele nem que possua só l m2 de terra. E fomos nós que entendemos colocar em primeiro lugar da hierarquia os agrupamentos de produtores florestais, porque entendemos que, tal como aconteceu no PAF e vai acontecer no Plano de Desenvolvimento Florestal, o associativismo continua a ser uma forma correcta de desenvolvimento da floresta.\nComo dizia, esta portaria tem dois objectivos. Repare que digo que este é o instrumento mais poderoso de que a floresta jamais dispôs em Portugal porque incentiva claramente a floresta de crescimento lento.\nPorquê? Primeiro, porque apoia o investimento; segundo, porque, durante os anos que a floresta demora a crescer, o produtor tem direito a um apoio, um rendimento. Portanto, trata-se do maior incentivo que existe- finalmente, conseguimo-lo! - para a floresta de crescimento lento.\nNão podemos excluir - pelo menos, o Ministério da Agricultura não o pode fazer, por uma questão de coerência- a hipótese de espécies de crescimento rápido, só que, como é evidente, não damos o mesmo apoio ao rendimento nem ao investimento. Aliás, o regulamento comunitário também não o faz.\nContinuo a dizer «sim» às espécies de crescimento rápido ou, se quiser, ao eucalipto, mas mediante a realização de estudos de impacte ambiental e a aprovação técnica dos projectos.\nEm relação à questão da herdade da Alpendurada, colocada pela Sr.ª Deputada Isabel Castro, não conheço o caso em pormenor, mas devo dizer-lhe que se há todos esses pareceres contra, o projecto não pode avançar. Afirmo-lhe solenemente que não pode! Se os estudos de impacte ambiental, as universidades e os proprietários são contra, garanto-lhe que não pode avançar, a não ser que contra esses pareceres se sobreponham outros de igual valia técnica.\nSr. Deputado André Martins, o senhor andou na Presidência Aberta e viu o mesmo que eu vi, com particular satisfação por ter acompanhado o Sr.Presidente da República nessa altura. Diz-me que havia muitos eucaliptos no distrito de Coimbra. É verdade, Sr. Deputado, mas vá perguntar às pessoas o que elas lá querem pôr! \nNos casos em que seja tecnicamente correcto, ambientalmente não pernicioso e da vontade das pessoas plantar eucaliptos, deverá ser o Governo a proibir a sua plantação? Nesse caso, teria de lhes pagar, ou não? Será que o senhor acha que o Governo tem o direito de interferir na propriedade privada, dizendo que não se pode fazer a plantação e, depois, não pagar? Tal seria uma intervenção na cultura do povo, que entende poder fazer, daquilo que é seu, o que quiser, desde que não violente o sentido da colectividade.\nOra, pergunto-lhe como é que vamos ser nós a dizer a um cidadão, dono de uma terra que gera rendimento através da plantação de eucaliptos e que em termos ambientais, ecológicos e sociais não violenta os restantes membros da sociedade em que está inserido, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "14 DE MAIO DE 1994 2345", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "não pode dar o melhor uso à sua terra. Francamente, penso que esse tempo já passou! \nMas, se me disser que, em termos ambientais, há uma zona onde não se pode plantar eucaliptos- como a Sr.ª Deputada Isabel Castro referiu - porque prejudica outras riquezas que fazem parte do nosso padrão de vida, tudo bem. Aí o Estado deve dizer «não» e pagar para que se preserve. Neste caso, estaria em causa uma forma de riqueza que não é tangível em termos financeiros.\nSr. Deputado, não se pode proibir a plantação de eucaliptos só porque há manchas florestais e houve plantação indiscriminada. Até lhe digo que tal pode ter ocorrido até 1988, mas cite-me todos os casos ern que tal se passou com violação da legislação estabelecida. Estamos num Estado de direito!...\nSe argumentar que houve um cidadão que não cumpriu, também lhe respondo que, se calhar, houve um que guiou sem carta de condução ou não pagou o seu imposto... É para isso que cá estamos, para actuarmos! Agora, se me disser que fomentamos a plantação indiscriminada, considero que essa é uma acusação injusta - já será diferente se não concordar com o estabelecido no decreto-lei tal, porque deveria ser assim ou assado.\nSr. Deputado, no mínimo, considero curioso que, numa altura em que há uma clara retoma do ciclo negativo do mercado, estejamos outra vez a falar em eucaliptização em Portugal. Confesso-lhe, repito, que isto é, no mínimo, curioso! De facto, ainda não vi ninguém sugerir ao Governo que altere aquela legislação, que aperte mais a malha ou, então, desfaça a malha! \nTal como é curioso que tenhamos andado 4 anos calados com aplicação desta legislação e agora, quando há um sinal claro de retoma no mercado, tomemos esta atitude. Parece que estamos a querer ser masoquistas! \nMas onde é que há plantação indiscriminada de eucaliptos? Se há casos, como a Sr.ª Deputada Isabel Castro disse, onde, porventura, se foi contra isto ou aquilo, então sejamos os primeiros a denunciá-los. E, nesse caso, temos de «bater o pé» e dizer que há outros valores além do económico.\nNão sejamos, pois, contra os eucaliptos por tudo o que é esta ou aquela razão e, ao mesmo tempo, a favor da riqueza das empresas. Penso que isso não joga, «não dá a cara com a careta», não funciona! Queremos postos de trabalho, riqueza, papel, além da pasta, mas depois não queremos eucaliptos para alimentar as empresas. Preferimos que as empresas importem, como está a acontecer, Sr. Deputado? Valha-me Deus!...\nEm zonas do País que não podem ter outra ocupação e onde o eucalipto é gerador de riqueza, em termos de plantação tecnicamente correcta, preservando os valores ambientais e sociais, quem é que pode ser contra o eucalipto? Nós não somos! \nTodavia, criámos um instrumento mais pujante para o fomento à floresta de crescimento lento. E, como lhe disse, faz parte da nossa política florestal, em relação aos vectores que assinalei, a gestão de recursos, a multifuncionalidade da floresta, não apenas as árvores a crescer mas tudo o que pode estar à volta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para defesa da consideração, tem a palavra o Sr.Deputado André Martins, por um período de três minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado da Agricultura, para os que me ouviram nesta Câmara e para os outros que não tiveram essa possibilidade mas que, possivelmente, poderão vir a Ter -, reafirmo que, na Portaria n.º 199/94, de 6 de Abril, apesar de estarem previstos todos os objectivos que o Sr.Secretário de Estado referiu, tal como já acontecia na legislação anterior, na prática, o que acontece é que nenhum desses objectivos é cumprido. Ou melhor, esses objectivos são cumpridos precisamente no sentido que aqui referi. Os técnicos, os cientistas, os observadores, os agricultores, as populações deste país estão revoltados contra esta política.\nSr. Secretário de Estado, o Anexo C, II, desta portaria, refere, para os «Casos em que não há atribuição de prémio» - não é de subsídio, é de prémio anual! -, o seguinte: Espécies eucalipto: 1100 ha/plantação. É o que aqui diz, Sr. Secretário de Estado! E não me venha novamente com a história de que há incentivos para todas a outras espécies que estão previstas.\nA questão é saber qual é a opção do Governo, dada a degradação dos solos e a desertificação que está a ocorrer neste país, pondo ern risco a possibilidade de existência de vida em toda a linha do interior do País, desde o Alentejo a Trás-os-Montes. É isto que tem de ser discutido e não os objectivos que o senhor traça e faz propaganda. É com a realidade que vivemos, Sr. Secretário de Estado, e são os técnicos e as organizações internacionais, comunitárias - que tanto o senhor apregoa e, quando necessário, fala dos seus números, propostas e previsões -, que o senhor agora não respeita, precisamente num estudo que foi elaborado e numa caracterização que é feita à situação portuguesa, em virtude de se terem adoptado opções incorrectas de política florestal.\nPortanto, não estamos aqui a inventar nada. Neste momento, afirmo e assumo aqui essa responsabilidade porque, face à situação que se vive, a revolta do povo português é generalizada.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não lhe dei a palavra para uma segunda intervenção mas para defesa da consideração.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E digo-lhe mais: o senhor afirma que, em termos de plantação de eucaliptos, desde 1988, nada foi feito que não tenha sido rigorosamente aprovado pelo Ministério da Agricultura, tendo em conta o impacte ambiental. Porém, refiro-lhe só este exemplo, Sr. Secretário de Estado: \nem 1989, fiz-lhe aqui uma pergunta, precisamente sobre o projecto de eucaliptização no triângulo Castro Verde/Mértola/...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de terminar. Já despendeu mais de três minutos.\nPara dar explicações, tem a palavra o Sr. Secretário de Estado da Agricultura.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, se necessário, posso conceder ao Sr. Deputado André Martins um dos três minutos a que tenho direito dado que não utilizarei todo esse tempo.\nSr. Deputado André Martins, V. Ex.ª leu no Diário da República uma portaria onde se traçam objectivos com os quais, seguramente, concorda, como o de incentivarmos as espécies de crescimento lento. Por isso, não compreendo que venha aqui todo irritado dizer que, por 2346 I SÉRIE - NÚMERO 72", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "não darmos prémios pela plantação de eucaliptos e entendermos ser importante ensaiar essa espécie em locais próprios, os objectivos traçados, apesar de serem bons, não irão ser cumpridos. Mais: fala em nome do povo, direito que não lhe reconheço!", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima pergunta, a formular pelo Grupo Parlamentar do PS ao Ministério das Obras Públicas, Transportes e Comunicações, sobre o alargamento da auto-estrada entre a saída de Vila Nova de Gaia e os Carvalhos, será adiada para a reunião plenária da próxima sexta-feira, como primeiro ponto, em virtude de o Sr.Secretário de Estado das Obras Públicas, por razões de saúde, não poder estar presente.\nPara formular a pergunta dirigida ao Ministério da Saúde, sobre as alterações anunciadas no Decreto-Lei n.º 73/90, que regula as carreiras médicas, tem a palavra, por parte do Grupo Parlamentar do PCP, o Sr.Deputado Luís Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Sr. Presidente, Sr. Secretário de Estado da Saúde, Srs. Deputados: Mais se agravam, em cada dia que passa, as dificuldades que os utentes sentem ao dirigir-se ao Serviço Nacional de Saúde (SNS).\nEstá cada vez mais confirmado ser intenção deste Ministro da Saúde, a quem tanta e tão boa gente deu o benefício da dúvida, continuar a política que o seu antecessor vinha pondo em prática.\nA princípio, aparentava diferença - concordamos com isso. Aparentava querer fazer o mesmo, mas a diferença estava em querer fazê-lo muito mais rapidamente. Foi então que começou a falar, a falar, a falar cada vez mais e daí não passa. Nem tão pouco se lembra já de algumas questões com as quais discordava, antes de ser Ministro, e às quais, agora, fecha os olhos: o estatuto do pessoal de enfermagem, a gestão hospitalar, o subfinanciamento do SNS, etc.\nAs palavras deste novo Ministro, já que os actos se desconhecem, ainda não resolveram o problema das longas filas para as consultas de especialidade e de clínica geral, as longas horas de espera nos serviços de urgência, o mau aproveitamento de muitos equipamentos, a falta de motivação dos profissionais de saúde e a falta de incentivos a que estão sujeitos. A gestão hospitalar continua entregue a comissários políticos. O dinheiro falta cada vez mais.\nÉ neste deserto de medidas que surge mais uma miragem. Da cartola deste prestidigitador sai mais uma surpresa: vão ser alteradas as carreiras médicas, cuja paternidade, curiosamente, pertence ao actual Ministro.\nEntendemos que todos têm direito a errar. É um direito que este Ministro tem o de renegar aquilo que, noutra altura, julgou correcto.\nNão nos admira, no entanto, que assim seja, principalmente desde que alguém do Ministério da Saúde afirmou, há algum tempo, serem as carreiras médicas um espartilho para as modificações que se pretende introduzir.\nComo vai ser possível a uma gestão privada assegurar a continuidade das actuais carreiras? \nComo se vai passar à gestão privada cumprindo aquilo que o Decreto-Lei n.º 73/90 estabelece? \nImpossível, diremos nós, e o Governo tem disso consciência. Daí, pretender alterar esse Decreto-Lei.\nO que pretende, como questão de fundo, é pôr fim à rentabilização do trabalho no sector público. É uma verdadeira política de «terra queimada» a que se está a executar, para que, depois, surja, como salvadora, a política neoliberal de gestão da saúde que está na forja.\nPretende-se acabar com o regime de exclusividade, alegando que isso não contribuiu para um maior empenho dos profissionais nem conduziu a mais trabalho.\nMas pergunta-se: de quem é a culpa? Qual o motivo por que as administrações de saúde, nos seus vários níveis, não organizam os serviços de modo a que se produza mais trabalho? \nA fuga de informação, que permitiu o conhecimento de mais esta «machadada» no SNS, levanta-nos importantes dúvidas sobre a forma legal como se vai pôr em prática a alteração ao Decreto-Lei n.º 73/90, principalmente no que respeita ao regime de trabalho.\nComo vai ser retirado o regime de exclusividade, sem que se retirem direitos adquiridos e sem que se viole a lei? \nComo vai ser possível equiparar os profissionais que nunca entraram na exclusividade com os que se pretendem dela excluir? \nComo vão ser indemnizados profissionais que tendo grande parte deles consultórios os fecharam para se entregar totalmente aos serviços públicos, contribuindo assim para a sua maior eficiência? \nComo vai ser possível, neste clima de instabilidade, melhorar a qualidade dos serviços prestados aos utentes por profissionais já hoje tão carentes de incentivos? \nComo vai ser possível ao SNS sobreviver com esta política?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Lopes Martins", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Luís Peixoto, tenho muita dificuldade em responder-lhe porque V. Ex.ª iniciou a sua pergunta partindo de um quadro \ncorripletamente distante da realidade. Parece tratar-se de uma interpelação sobre política geral, para a qual, aliás, estamos disponíveis, mas os seus considerandos nada têm a ver com a realidade.\nDe facto, somos rigorosos, prudentes e dialogantes nas medidas que pretendemos implementar e a revisão do decreto-lei que regula as carreiras médicas será feita nesse enquadramento. Mas vai sê-lo numa base de diálogo com as organizações profissionais. Há necessidade de adaptações, de proceder a algumas alterações resultantes de quadros organizativos diferentes, mas que nada têm a ver com as perguntas que formulou.\nPergunta V. Ex.ª se vai haver indemnizações para os profissionais a quem vai ser retirado o regime de exclusividade, em virtude do qual fecharam os seus escritórios, e eu respondo-lhe que não, porque o regime de exclusividade vai manter-se, como não podia deixar de ser.\nEstou um pouco embaraçado em responder concreta e especificamente à pergunta que me faz, porque ela não tem qualquer sentido.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não sei qual é o seu ponto de partida para dizer que há necessidade de as carreiras médicas serem alteradas em virtude da introdução de mecanismos de gestão privada em serviços públicos, porque, de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "14 DE MAIO DE 1994 2347", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "todo em todo, isso não é verdade, porque estão consagrados os regimes em que os profissionais podem trabalhar nas instituições de saúde com gestão privada. Já tivemos oportunidade, a propósito da gestão privada, de abordar aqui esse assunto, que está tratado de uma forma muito explícita e clara no Estatuto do Serviço Nacional de Saúde. Assim, havendo necessidade de proceder a alterações, fá-lo-emos em diálogo com as organizações profissionais, com a Ordem dos Médicos e com os sindicatos, de forma a obter melhorias, que são absolutamente necessárias. Decorridos quatro anos após a entrada em vigor do Decreto-Lei n.º 73/90, identificam-se situações que carecem de alteração. Daí não resulta qualquer drama, mas apenas melhorias para os profissionais e, fundamentalmente, para os doentes com quem trabalham.\nHaverá, certamente, alargamento de modalidades de regime de trabalho, o que significa não só a consagração das existentes mas também a criação de novas. Só que isso está em elaboração rigorosa, prudente e dialogante.\nPortanto, na altura própria, o Sr. Deputado Luís Peixoto terá oportunidade de as apreciar, de as questionar e, eventualmente, de fazer outras perguntas ao Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos adicionais, tem a palavra o Sr. Deputado Luís Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Sr. Presidente, Sr. Secretário de Estado da Saúde, sinceramente, surpreende-me quando diz que a primeira parte da minha pergunta não corresponde à realidade actual. Fiquei tão surpreendido que só tenho uma forma de lhe responder: desafio V. Ex.ª a acompanhar-me, em qualquer dia da semana, de segunda a sexta-feira, numa visita às instalações de saúde do distrito de Santarém, que bem conheço, para falar com os utentes que encontrarmos.\nAconselho-o, por exemplo, a visitar um posto de saúde do concelho de Abrantes, para onde os utentes vão, às cinco horas da manhã, marcar consultas. Mas isso não acontece apenas agora, já se vem repetindo ao longo de meses. Iremos falar com os utentes, que têm consultas para marcar há mais de um ano, e não perguntar às administrações \nhospitalares como é que estão as listas de espera, porque já sabemos como é que esses «comissários políticos» respondem.\nPortanto, Sr. Secretário de Estado da Saúde, fica aqui o desafio para me acompanhar numa visita a instituições de saúde do distrito de Santarém.\nQuanto às outras questões que lhe coloquei, devo dizer que fico satisfeito por ter afirmado que não pretende pôr em causa o regime de exclusividade, que sempre entendemos dever ser optativo.\nChamo-lhe a atenção para o facto de todas estas «novidades» que o Ministério vem apresentando aparecerem em primeira mão nos jornais, confirmando-se mais tarde como verdadeiras. Ainda não houve uma única medida que o Ministério da Saúde pretendesse tomar - porque, no fundo, ainda não tomou quase nenhuma- que, antes de vir nos jornais, tivesse sido apresentada à Assembleia da República, nomeadamente à Comissão de Saúde.\nPara finalizar, quanto às carreiras médicas, vou apenas citar-lhe um caso que V. Ex.ª conhece bem, porque, segundo consta, ainda na semana passada teve um contacto com a Universidade Católica e uma das questões que lhe colocaram para concorrer a um hospital que vai ser aberto foi exactamente não haver concurso para admissão de pessoal e não ter pessoal instalado, ou seja, não haver funcionários vinculados às carreiras. É óbvio que as carreiras, como alguém do seu ministério já disse, são um espartilho da gestão privada. Compreendemos que assim seja, e esse é o problema que se nos levanta porque não vemos o Ministério da Saúde com dinâmica para contrariar este facto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Conceição Castro Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado da Saúde, julgo que a pergunta colocada pelo Sr. Deputado Luís Peixoto foi quase que uma desculpa para o ter aqui de forma a colocar-lhe muitas outras perguntas.\nSei que o Ministério da Saúde tem privilegiado o diálogo com todas as estruturas ligadas à saúde e, embora o Sr. Secretário de Estado já tenha aflorado isso na sua primeira intervenção, gostaria de lhe pedir que fizesse o ponto da situação desse mesmo diálogo com as estruturas interessadas nestas alterações anunciadas.\nPor outro lado, gostaria de saber se estas alterações propostas ao Decreto-Lei n.º 73/90, que regula as carreiras médicas, vão ser profundas ou se são apenas determinadas pela evolução da saúde em Portugal e por tudo aquilo que se vai passando no dia a dia, que o Sr.Ministro certamente conhece bem, tendo ou não sido ele o autor desse decreto-lei.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Luís Peixoto, de desafio em desafio... o distrito de Santarém é bom para isso! Vou consigo ao posto de saúde que referiu e o Sr. Deputado vai visitar comigo muitas outras estruturas de saúde do País.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Mas vamos falar com os utentes e não com as administrações!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No Hospital de Santarém, no Hospital de Abrantes e nos centros de saúde em funcionamento há, como V. Ex.ª conhece bem, uma multiplicidade de serviços implantados, com algumas carências que precisam, naturalmente, de ser atacadas, mas há essencialmente uma melhoria contínua, gradual e objectivamente medida.\nConhece certamente, porque é do sector, o que se passa hoje com os grandes indicadores que caracterizam um sistema de saúde. Veja, por exemplo, o percurso da mortalidade infantil e da esperança de vida e as situações de patologias.\nÒ discurso miserabilista de que tudo está mal na saúde agrada muito, mas tal não é verdade. É óbvio que, nos milhões de actos médicos praticados num só dia, há situações onde nem tudo corre perfeito. Ora, como sabemos que, sociologicamente, há uma expectativa de que tudo corra na perfeição em relação à saúde e de que seremos eternos, qualquer quebra é apontada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Então, é verdade o que eu estava a dizer!\n2348 I SÉRIE - NÚMERO 72", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, deixo-lhe aqui um outro desafio: enuncie qualquer medida que tenha sido tomada pelo Ministério da Saúde sem a participação dos interessados e sem diálogo. Se os jornais se antecipam e publicam meras intenções ou se referem situações que de todo não correspondem à realidade, como aconteceu em relação à exclusividade, naturalmente que isso tem a ver, de forma provável, com a total transparência que imprimimos aos processos, mas, por vezes, tem a ver com especulação jornalística.\nNão há, como sabe, nenhuma implicação dos mecanismos de contratos de gestão privada com o desenvolvimento de carreiras médicas. Aliás, o facto de haver profissionais em exercício pode constituir uma condição em concreto e em cada hospital, mas não vai eliminar a possibilidade de uma gestão privada. E certamente o Sr. Deputado sabe isso! \nSr.ª Deputada Conceição Castro Pereira, as alterações previstas são fundamentalmente em três sentidos. Por um lado, o de incentivar mecanismos de livre adesão a um alargamento de tempo de trabalho e, portanto, tem a ver com um aumento das modalidades dos regimes de trabalho; por outro, criar condições para, em bases contratuais, permitir o desenvolvimento de actividades específicas, como, por exemplo, a redução da lista de espera; finalmente, têm em vista adaptações no quadro de funções resultantes de novos quadros organizativos, como sejam o da articulação dos diferentes níveis de cuidados nas unidades funcionais.\nA metodologia seguida foi a de, em primeiro lugar, pedir às \norganizações profissionais - Ordem dos Médicos, Sindicato Independente dos Médicos, Federação Nacional dos Médicos - contributos para aquilo que identificavam como necessidades de revisão e a de, com base neles, e fundamentalmente com base nestes eixos fundamentais, elaborar um trabalho que, depois, em debate e em diálogo, fosse discutido, procurando-se assim atingir, tanto quanto possível, um consenso nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Luís Peixoto pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Sr. Presidente, a Sr.ª Deputada Conceição Castro Pereira referiu-se à minha intervenção e daí que, usando esta figura regimental, lhe preste alguns esclarecimentos.\nA Sr.ª Deputada acusou-me de formular uma pergunta por escrito que não tem nada a ver com o que eu aqui disse. Permita-me que lhe diga que não tenho culpa que estas coisas aconteçam neste Hemiciclo. Por exemplo, quando aqui é discutida a usucapião também não sei do que se está a falar, portanto a Sr.ª Deputada também terá que se informar sobre algumas questões da saúde para poder relacionar as coisas que se dizem com as perguntas que se fazem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a nossa próxima sessão terá lugar na quarta-feira, às 15 horas, com período de antes da ordem do dia, e na ordem do dia \nserá apreciado o relatório da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias relativo ao requerimento de adopção do processo de urgência para o projecto de lei n.º 316/VI, do PCP, e a discussão das propostas de lei n.ºs 100 e 101/VI. Haverá também votações, dado que na quinta-feira, em virtude da interpelação que terá lugar nesse dia, não poderão ser feitas. Está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 12 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Augusto Fidalgo.\nAntónio José Barradas Leitão.\nArmando de Carvalho Guerreiro da Cunha.\nDuarte Rogério Matos Ventura Pacheco.\nFilipe Manuel da Silva Abreu.\nJoão do Lago de Vasconcelos Mota.\nJoão Granja Rodrigues da Fonseca.\nJoão Maria Leitão de Oliveira Martins.\nJosé Pereira Lopes.\nManuel Albino Casimiro de Almeida.\nRui Manuel Lobo Gomes da Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " João António Gomes Proença.\nJosé Sócrates Carvalho Pinto de Sousa.\nLeonor Coutinho Pereira dos Santos.\nMaria Teresa Dória Santa Clara Gomes.\nRogério da Conceição Serafim Martins.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " António Bernardo Aranha da Gama Lobo Xavier.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nCarlos Alberto Pinto.\nCarlos Manuel Duarte de Oliveira.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nFernando Carlos Branco Marques de Andrade.\nFrancisco Antunes da Silva.\nGuilherme Henrique Valente Rodrigues da Silva.\nJoão José da Silva Maçãs.\nJosé Albino da Silva Peneda.\nJosé Macário Custódio Correia.\nManuel Acácio Martins Roque.\nManuel Antero da Cunha Pinto.\nManuel da Costa Andrade.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMário Jorge Belo Maciel.\nPedro Manuel Mamede Passos Coelho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Alves Martinho.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.\nAntónio Fernandes da Silva Braga.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "14 DE MAIO DE 1994 2349", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António José Martins Seguro.\nAntónio Manuel de Oliveira Guterres.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nCarlos Manuel Natividade da Costa Candal.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nManuel Alegre de Melo Duarte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Manuel dos Santos Murteira.\nCarlos Alberto do Vale Gomes Carvalhas.\nLino António Marques de Carvalho.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " José Luis Nogueira de Brito.\nManuel José Flores Ferreira dos Ramos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Raúl Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Depósito legal n º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "1 - Preço de página para venda avulso, 7$00+IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "PREÇO DESTE NÚMERO 118$00 (IVA INCLUÍDO 5 %)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Toda a correspondência, quer oficial quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}