{
 "entries": [
  {
   "text": "I Série - Número 5O", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 20 de Abril de 1979", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nda Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ªSESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENARIA DE 19 DE ABRIL DE 1979", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. José Rodrigues Vitoriano", 
   "type": null
  }, 
  {
   "speaker": "SUMÁRIO", 
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 5O minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação de requerimentos e do recebimento de respostas a requerimentos.\nO Sr. Deputado Luís Ramires (CDS) referiu-se ao problema da criação de cavalos e à sua ligação com os desportos equestres em Portugal.\nA Sr.ª Deputada Ercília Talhadas (PCP) aludiu à celebração do Ano Internacional da Criança, lamentando o muito que continua por fazer em relação às carências que afectam as crianças portuguesas, tendo-se associado às suas palavras a Sr.ª Deputada Etelvina Lopes de Almeida (PS), que fez ainda referência à programação infantil da RDP em onda curta.\nO Sr. Deputado Vital Rodrigues (Indep.) focou o problema da crise que Portugal atravessa.\nO Sr. Deputado Amantino Lemos (Indep.) referiu-se à importação de milho e à importância da respectiva produção.\nO Sr. Deputado Jorge Lemos (PCP) comunicou à Câmara a apresentação na Mesa, por parte do seu grupo parlamentar, de um conjunto de \nrequerimentos no sentido de saber do Governo qual a razão da violação e desrespeito de direitos e liberdades dos trabalhadores da Administração Pública.\nO Sr. Deputado Fernando Roriz (PSD) abordou o problema do desemprego que afecta a sociedade portuguesa.\nA Sr.ª Deputada Maria Barroso (PS) lamentou a prisão da viúva do poeta Pablo Neruda, Matilde Urrutia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ordem do dia. - Os Srs. Deputados Brito Lhamas (PSD), Nuno Abecasis (CDS), Manuel Gusmão (PCP) e Salgado Zenha (PS) fizeram declarações de voto acerca da votação do projecto de lei n. º 237/I, sobre amnistia de infracções de natureza política.\nFoi discutido e aprovado por unanimidade, na generalidade, o pedida de sujeição a ratificação (ratificação n.º 53/I) do Decreto-Lei n.º 14/79, que dá nova redacção a vários artigos do Decreto-Lei n. º 114/70, de 18 de Março, e adita o n.º 21.º-A (Comissão Regional de Turismo do Algarve). Intervieram na discussão os Srs. Deputados Cavalheira Antunes (PCP), Luís Filipe Madeira (PS), José Vitorino (PSD), Carlos Robalo (CDS) e Vítor Louro (PCP). Seguiram-se declarações de voto dos Srs.Deputados António Pedrosa (PCP) e José Vitorino (PSD). O decreto-lei ratificado baixou, juntamente com as propostas de alteração \napresentadas, à 6. ª Comissão para discussão e votação na \nespecialidade, tendo sido fixado o prato de trinta dias para esta efectuar os seus trabalhos.\nO Sr. Presidente deu conta da admissão dos projectos de lei n.º 253/I, sobre a elevação do concelho da Figueira da Foz à categoria urbana de 1.ª, e 254/I, sobre a elevação da freguesia de Vilar Formoso à categoria de vila, tendo baixado ambos à 11.ª Comissão.\nO Sr. Presidente encerrou a sessão às 19 horas e 45 minutos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Carvalho.\nAlbano Pereira da Cunha Pina.\nAlberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Duarte Arnaut.\nAntónio Fernandes da Fonseca.\nAntónio José Pinheiro da Silva.\nAntónio Magalhães da Silva.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nCarlos Manuel Natividade da C. Candal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "1776 I SÉRIE - NÚMERO 50", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Eduardo Ribeiro Pereira.\nEurico Manuel das Neves H. Mendes.\nFernando Jaime Pereira de Almeida.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de M. Lino Neto.\nFrancisco Igrejas Caeiro.\nFrancisco Manuel Marcelo Curto.\nHenrique do Carmo Carminé.\nJerónimo da Silva Pereira.\nJoão da Silva.\nJoaquim Oliveira Rodrigues.\nJosé Cândido Rodrigues Pimenta.\nJosé Ferreira Dionísio.\nJosé Gomes Fernandes.\nJosé Macedo Fragateiro.\nJúlio Francisco Miranda Calha.\nLudovina das Dores Rosado.\nLuís Alfredo Cardoso Monteiro.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel Francisco Costa.\nManuel Joaquim Paiva Pereira Pires.\nPedro Amadeu de A. dos Santos Coelho.\nRaul d'Assunção Pimenta Rego.\nSérgio Augusto Nunes Simões.\nTeófilo Carvalho dos Santos.\nVictor Fernandes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata(PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nAmândio Anes de Azevedo.\nAmélia Cavaleiro M. de A. de Azevedo.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Júlio Simões de Aguiar.\nArmando António Correia.\nArnaldo Ângelo Brito Lhamas.\nCarlos Alberto Coelho de Sousa.\nCasimiro Gomes Pereira.\nFernando José Sequeira Roriz.\nFrancisco M. L. de Sá Carneiro.\nJosé Adriano Gago Vitorino.\nJosé Manuel M. Sampaio Pimentel.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nLuís Fernando C. Nandim de Carvalho.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nMaria Helena do Rego da Costa S. Roseta.\nNuno Aires Rodrigues dos Santos.\nPedro Manuel da Cruz Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adriano Vasco da Fonseca Rodrigues.\nÁlvaro Dias de Sousa Ribeiro.\nÁlvaro Manuel Brandão Estevão.\nÂngelo Alberto Ribas da Silva Vieira.\nCarlos Martins Robalo.\nEmídio Ferrão da Costa Pinheiro.\nFrancisco Manuel L.V. Oliveira Dias.\nJoão José M.F. Pulido de Almeida.\nJoão Lopes Porto.\nJoão da Silva Mendes Morgado.\nJosé Luís R. de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nLuís Esteves Ramires.\nManuel A. de A. de Azevedo e Vasconcelos.\nMargarida Garcês da S. Ventura.\nMaria José Paulo Sampaio.\nNuno Krus Abecasis.\nRui Eduardo Ferreira Rodrigues Pena.\nRui Fausto Fernandes Marrana.\nRui Mendes Tavares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "António Joaquim Navalha Garcia.\nAntónio Marques Juzarte.\nAntónio Marques Pedrosa.\nCândido Matos Gago.\nDiamantino José Dias.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFrancisco Miguei Duarte.\nGeorgete de Oliveira Ferreira.\nJoaquim da Silva Rocha Felgueiras.\nJosé Cavalheira Antunes.\nJosé Rodrigues Vitoriano.\nManuel Duarte Gomes.\nManuel do Rosário Moita.\nNicolau de Ascenção M. Dias Ferreira.\nRaul Luís Rodrigues.\nVital Martins Moreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Amantino Marques Pereira de Lemos.\nAmérico de Sequeira.\nAntónio Augusto Gonçalves.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Poppe Lopes Cardoso.\nArcanjo Nunes Luís.\nFernando Adriano Pinto.\nFrancisco Barbosa da Costa.\nFrancisco da Costa Lopes Oliveira.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão Lucílio Cacela Leitão.\nJoão Manuel Ferreira.\nJoaquim Jorge de Magalhães S. da Mota.\nJosé António Nunes Furtado Fernandes.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Justiniano Taboada Brás Pinto.\nJosé Manuel Ribeiro Sérvulo Correia.\nJúlio Maria Alves da Silva.\nManuel Cardoso Vilhena de Carvalho.\nManuel Cunha Rodrigues.\nManuel Valentim Pereira Vilar.\nOlívio da Silva França.\nReinaldo Jorge Vital Rodrigues.\nRúben José de Almeida Martins Raposo.\nVasco da Gama Lopes Fernandes.\nVictor Hugo Mendes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "20 DE ABRIL DE 1979 1777", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão presentes 135 Srs. Deputados.\nTemos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deram entrada na Mesa, na última sessão, os seguintes requerimentos: ao Ministério dos Assuntos Sociais, formulado pelo Sr. Deputado Mendes Godinho; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Ferreira Dionísio; ao Ministério dos Transportes e Comunicações, formulado pelo Sr. Deputado Monteiro Andrade; à Secretaria de Estado da Administração Pública, formulado pelo Sr. Deputado Ribeiro e Castro; ao Ministério da Habitação e Obras Públicas, formulado pelo Sr. Deputado Barbosa da Costa; à Secretaria de Estado da Cultura, formulado pelo Sr. Deputado Macedo Fragateiro, ao Ministério da Justiça, formulado pelo Sr. Deputado Álvaro Figueiredo; aos Ministérios da Agricultura e Pescas e do Comércio e Turismo, formulado pelo Sr. Deputado José Vitorino; ao Ministério do Trabalho e à Secretaria de Estado da População e Emprego, formulado pelo Sr.Deputado Marques Mendes.\nDeram ainda entrada na Mesa, na última sessão, as seguintes respostas a requerimentos: do Ministério do Trabalho ao requerimento apresentado pelos Srs. Deputados António Jusarte, Severiano Falcão e Jerónimo de Sousa na sessão de 7 de Março; do Ministério das Finanças e do Plano aos requerimentos apresentados pelos Srs. Deputados Sousa Franco e Nandim de Carvalho nas sessões de 16 de Janeiro e 8 de Fevereiro do corrente ano respectivamente; do Ministério da Indústria e Tecnologia ao requerimento apresentado pelo Sr. Deputado Sérvulo Correia na sessão de 22 de Janeiro; do Ministério da Comunicação Social ao requerimento apresentado pelo Sr. Deputado Magalhães Mota na sessão de 22 de Janeiro; do Ministério do Comércio e Turismo aos requerimentos apresentados pelos Srs. Deputados Barbosa da Costa, Álvaro de Figueiredo e Magalhães Mota nas sessões de 30 de Janeiro, l5 de Fevereiro e 7 de Março, respectivamente; do Ministério da Agricultura e Pescas aos requerimentos apresentados pelos Srs. Deputados Magalhães Mota e Jaime Gama nas sessões de 8 e 13 de Março passado, \nrespectivamente; do Ministério da Administração Interna ao requerimento apresentado pelo Sr. Deputado José Vitorino na sessão de 8 de Fevereiro; do Ministério dos Assuntos Sociais aos requerimentos apresentados pelos Srs. Deputados Nandim de Carvalho, Sérvulo Correia e Telmo Neto nas sessões de l5 e 22 de Fevereiro passado, \nrespectivamente; do Ministério da Defesa Nacional ao requerimento apresentado pelo Sr. Deputado Carlos Laje, na sessão de 8 de Fevereiro; da Secretaria de Estado dos Transportes e Comunicações ao requerimento apresentado pelo Sr. Deputado João Manuel Ferreira na sessão de 1 de Fevereiro; da Secretaria de Estado da Estruturação Agrária ao requerimento apresentado pelos Srs. Deputados Vítor Louro, Manuel Moita e Custódio Gingão na sessão de l5 de Março; da Secretaria de Estado dos Ensinos Básico e Secundário ao requerimento apresentado pela Sr.ª Deputada Zita Seabra na sessão de 25 de Janeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para uma intervenção o Sr. Deputado Luís Ramires.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Sr. Presidente, Srs. Deputados: Há pouco mais de dois anos fiz uma intervenção nesta Assembleia sobre o problema da criação de cavalos e sua ligação com os desportos equestres, em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Esbocei uma solução e terminei afirmando a necessidade de se conseguir uma equipa hípica portuguesa para tomar parte nos Jogos Olímpicos de 1980, em Moscovo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "De facto é uma autêntica vergonha termos o mais difícil de se conseguir, isto é, cavaleiros com nível capaz de se baterem de igual para igual com os melhores do mundo e não sermos capazes de lhes facultar os meios para poderem competir: os cavalos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Ainda há pouco o cavaleiro alemão Alwin Schokmuhle, medalha de ouro olimpica, pedia, para um livro que vai publicar, fotografias de um cavaleiro português a saltar e perguntava que país era este que não tem um cavalo para um dos melhores cavaleiros do mundo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "E isto, essencialmente, apenas por falta de sensatez \ncomo, por exemplo, ressalta do critério seguido para a \ncompra de cavalos em 1978. Na verdade, já no final desse ano, o Exército foi comprar ao estrangeiro nove cavalos destinados a competições internacionais, mas tão novos que a sua utilização é impossível nos \npróximos três anos e isto bem ao contrário do que aconteceu em 1970, ano em que se adquiriram três \nanimais - Flipper, Ulla de Lamcome e Sire de Brossais -, que já tinham tomado parte em concursos \ninternacionais e por isso foram evidentemente mais caros, mas com os quais foi possível tomar parte nos \nJogos de Munique de 1972, onde, nas provas por equipas, ficámos imediatamente à frente da equipa \nrussa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Não concordamos com a suspensão das verbas para a preparação olímpica do concurso completo de que temos conhecimento, porque, repetimos, nos parece ser nosso dever estarmos presentes nos Jogos Olímpicos de Moscovo. Para isso não se pode perder tempo e é preciso comprar dentro de dois ou três meses três ou quatro cavalos já internacionalmente concursados e aos quais sejam reconhecidas qualidades para competirem em jogos olímpicos. Com cerca de 10 000 contos ainda nos parece ser possível adquiri-los a cavaleiros estrangeiros que, como desportistas, não tenham aptidão para os jogos e entregá-los a cavaleiros portugueses com essa aptidão já reconhecida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Voltando à minha intervenção nesta Assembleia em 1977, verifica-se que quanto ao plano nela esboçado não houve até hoje qualquer resposta favorável ou desfavorável, tanto dos meios oficiais como dos particulares. Falta uma acção governativa de fomento de criação de cavalos e dos desportos equestres, como a que foi cometida ao Exército pelos governantes da I República, com uma acertada visão da \ninterdependência da criação de cavalos e dos desportos equestres, notável sobre todos os pontos de vista.\nFizeram parte dessa legislação, liberal e dirigida para o progresso económico do Pais, publicada em Ordem do Exército de 1911 a 1930, os diplomas sobre Coudelaria Militar de Alter do Chão, Depósito de Garanhões de Mafra, Regulamento de Remonta, Regulamento de Corridas de Cavalos, de Concursos e Provas Regimentais, etc.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "1778", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "I SERIE - NÚMERO 50", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Depois, durante o Governo de Salazar, foram coarctadas as regalias e liberdades necessárias ao fomento da criação de cavalos e dos desportos, visados conjuntamente nos citados diplomas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Talvez também porque o cavalo deixou de ser necessário para a guerra, a sua criação passou para o Ministério da Agricultura, já sem o interesse que o Regulamento de Remonta expressava.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "As corridas, que muito impulsionariam a criação de cavalos, também nunca foram instituídas no nosso pais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "O Ministro Duarte Pacheco ainda previu a inclusão de um hipódromo de corridas no Complexo do Vale de Jamor e muito depois, numa acção desordenada, ainda foram executadas as terraplenagens que, segundo noticia que tivemos há dias, vão agora ser aproveitadas para a construção de cinco campos de futebol.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Em resumo, a acção de conjunto a que visavam os diplomas construtivos e inteligentes emanados do Governo de l911 a l930, veio sendo \ncontinuamente destruída, assistindo-se, depois do 25 de Abril, ao reforço desta atitude.\nVerifica-se assim, hoje, neste sector, que tem mais interesse económico do que se pode imaginar à primeira vista, um autêntico caos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "O Exército e a GNR não colaboram na criação dos cavalos de que precisam, apenas estando interessados na sua aquisição. O Ministério da Agricultura e Pescas revela desinteresse e ausência de conhecimentos actualizados. A Associação de Criadores de Raças Selectas tem poucos associados e não dispõe de verbas para despender nos serviços que lhe compete executar. A Federação Equestre Portuguesa não tem meios para impulsionar esta fonte de riqueza, embora se reconheça que se não fossem os desportos equestres já os cavalos teriam desaparecido. As corridas, que em toda a parte são a mola real da criação de cavalos, continuam a não existir entre nós, sendo Portugal o único país da Europa onde isso sucede e justamente por Salazar nunca ter deixado regulamentar a aposta mútua fora dos hipódromos, quando a França, com essa aposta nacionalizada, mercê do invento de Tiercé (que foi copiado por todos os totobolas do mundo) tira resultados tão surpreendentemente bons para a sua economia, neste sector, que até, voltamos a dizê-lo aqui, obtém mais divisas a vender cavalos do que a vender vestidos. E esse sistema dá-lhe quanto dinheiro precisa para impulsionar a criação cavalar e os desportos equestres, mercê da atribuição aos criadores de uma percentagem dos prémios ganhos pelos seus produtos, tanto nos desportos chamados olímpicos, como naqueles que o não são, como é, por exemplo, o caso das corridas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Em Portugal continuamos sem rumo a seguir convenientemente \nestabelecido, sem planeamento, sem organização neste importante sector da economia do País agro-pecuário que somos, apesar de actualmente favorecido pela Natureza, como já aqui tive o prazer de dizer, pelo fenómeno biológico do cruzamento anglo-luso de que resultam produtos de alta qualidade, há pouco mais uma vez comprovada com a venda para Espanha, por 1000 contos, da égua Night and Day.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Até agora foi verificada a qualidade de vários animais de primeiro cruzamento: de 1/2 sangue; mas é de prever que os animais de segundo cruzamento, 3/4, ainda seja melhor. Daqui em diante deve continuar-se ou regressar-se na inclusão de sangue inglês, cruzando a égua 3/4 com o cavalo lusitano, obtendo o animal de 3/8 e fixando aí os caracteres, como fizeram os americanos para o \nQuarter-Horse? Compete a uma investigação esclarecida estudar e resolver este problema para o qual são necessários uns vários anos de perseverança. Mas, como é isto possível sem unidade de acção?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Por outro lado urge modernizar a nossa criação de cavalos, visto que o sistema de manadas a pastarem em grandes espaços já não é usado na Europa, há muitos anos. É necessário fomentar o interesse pela criação selectiva realizada por maior número de criadores cada um com menor número de animais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "As corridas que, ao contrário do que se supõe em Portugal, são do agrado das grandes massas populares, com a aposta nacionalizada segundo o modelo francês, teriam possibilidade de pagar isto tudo e poderiam ser instituídas sem grande investimento inicial.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Mesmo que o Hipódromo do Jamor seja transformado em campos de futebol, é na baixa de Frielas, na zona non edificandi do Plano Director da Grande Lisboa, que pode ser construído o hipódromo que falta à nossa capital, que é a única da Europa que não tem tão importante recinto votado ao desporto.\nDo que acabo de dizer, é fácil concluir que não é possível caminhar no bom sentido sem haver um organismo ao qual possa ser cometida pelo Governo a acção de conjunto que na I República coube ao Exército desenvolver.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Para já proponho que seja nomeada uma subcomissão parlamentar que estude este importante problema com a profundidade requerida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Ramires", 
   "text": "Aplausos do CDS, de alguns Deputados do PS e de alguns Deputados independentes ex-PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ercília Talhadas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A celebração em 1979 do Ano internacional da Criança foi saudada em Portugal, por todas as forças da democracia e do progresso social, como uma grande oportunidade para desenvolver todo um conjunto de iniciativas que atendessem às gravíssimas carências que afectam as crianças portuguesas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Decorridos já mais de três meses desde o início do ano, neste mês de Abril que para os Portugueses significa a esperança num futuro melhor, é já tempo de constatar que muito do que devia ser feito continua por fazer e que o empenho das forças democráticas não tem encontrado eco junto dos responsáveis governamentais.", 
   "type": null
  }, 
  {
   "text": "Pela parte destes temos assistido à tomada de medidas que directa ou indirectamente agravam ainda mais as precárias condições de vida das crianças portuguesas, particularmente os filhos das classes \ntrabalhadoras. Quando aumentam os preços do chamado «cabaz de compras», enquanto prossegue uma política de congelamento de salários, quando propõe cortes no subsidio de aleitamento, quando paralisa a construção de centros de saúde, quando suprime da grelha de programação da RDP todos os programas infantis, que pudessem contribuir para o \ndesenvolvimento e formação cultural, humana e social da nossa criança, quando desenvolve toda uma política contra os direitos e interesses dos trabalhadores, o Governo está a comprometer e a contrariar também os objectivos do Ano Internacional da Criança.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "10 DE ABRIL DE 1979", 
   "type": "continuacao"
  }, 
  {
   "text": "1779", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O representante do Secretário-Geral da ONU, que recentemente esteve em Portugal, Sr.ª Aldaba-Lim, afirmou que no nosso país o problema não era tanto o da inexistência de legislação de protecção da criança, era sim o de pôr em prática a legislação existente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas a prática deste Governo vai no sentido contrário. Também neste campo, o Governo faz tábua rasa dos direitos da criança e, relapso e faltoso, ignora prazos e objectivos de importantes leis aprovadas nesta Assembleia. É o que se passa com a Lei n.º 5/77, que cria o sistema público de educação pré-escolar, e com a Lei n.º 6/77, que cria as escolas normais de educadores de infância, que continuam por regulamentar e aplicar.", 
   "type": "continuacao"
  }, 
  {
   "text": "A sua aplicação viria a beneficiar todas as crianças do nosso país, em particular os filhos das camadas da população mais desfavorecidas e os das zonas mais distantes dos grandes centros urbanos. Recordemos que no nosso país existem hoje cerca de 1 200 000 crianças em idade de frequentar o ensino infantil e que só cerca de 40 000 beneficiam dele numa base não oficial.", 
   "type": "continuacao"
  }, 
  {
   "text": "É o que se passa também com o não cumprimento da Lei n.º 74/77, que cria o ensino de português no estrangeiro, aprovada por unanimidade nesta Assembleia em sessão especialmente convocada para celebrar o Dia de Portugal e das Comunidades Portuguesas no estrangeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A protecção dos filhos dos emigrantes, a protecção da língua e cultura portuguesas, exige a rápida aplicação desta lei.", 
   "type": "continuacao"
  }, 
  {
   "text": "E daqui dizemos ao Governo que seria bom que não se lembrasse só dos emigrantes para lhes pedir que depositem as suas poupanças nos bancos portugueses, e não esquecesse que os filhos dos emigrantes também são crianças portuguesas, a quem a Constituição da República reconhece os mesmos direitos das restantes crianças portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "É também o que se passa com a \naplicação da Lei das Finanças Locais,", 
   "type": "continuacao"
  }, 
  {
   "text": "São conhecidas as enormes carências com que se debatem as populações, particularmente as das zonas mais afastadas dos grandes centros urbanos. São as carências da luz, da água, do saneamento básico, das estradas, dos caminhos, das escolas, dos parques infantis, das creches, das bibliotecas, da habitação, etc.", 
   "type": "continuacao"
  }, 
  {
   "text": "A aplicação integral e imediata da Lei das Finanças Locais que este Governo, contra todas as regras da democracia, teima em não cumprir, seria uma poderosa contribuição para a solução desses problemas e traduzir-se-ía em evidentes benefícios para as crianças portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Compete, sem dúvida, a esta Assembleia, no exercício da sua competência de fiscalização, tomar medidas eficazes para que as leis que aprovou sejam cumpridas e para que seja posto termo a esta situação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste campo, assume relevante papel a Comissão Eventual para o Ano Internacional da Criança, cuja constituição foi aprovada por unanimidade. Da nossa parte, reafirmamos o nosso profundo empenho em que essa Comissão desenvolva os seus trabalhos com eficiência e atinja os seus objectivos. Mas a contribuição da Assembleia para o Ano Internacional da Criança pode e deve ir mais longe. Importantes leis para a concretização dos direitos da criança encontram-se pendentes, aguardando a sua discussão e votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Está nesta situação a criação de um Serviço Nacional de Saúde, universal, geral e gratuito, como estabelece a \nConstituição da República. Os benefícios directos no campo da saúde que resultariam para as crianças portuguesas da aprovação dessa lei são evidentes.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Está também nesta situação o projecto de lei do meu grupo parlamentar sobre educação e ensino especial. A aprovação dessa lei viria beneficiar as mais de 300 000 crianças deficientes existentes no nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Considerada a urgência destes dois diplomas, daqui fazemos um apelo para que a Assembleia da República, neste Ano Internacional da Criança, correspondendo aos anseios da grande maioria dos portugueses, proceda rapidamente á sua discussão e consequente aprovação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, Srs. Deputados: Se o ano de 1979 é o Ano Internacional da Criança, é precisamente porque os direitos da criança têm que ver com os direitos do homem, com os direitos dos povos, com a emancipação das classes trabalhadoras, com a transformação da nossa sociedade em direcção a uma sociedade mais justa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O bem-estar das crianças exige que cada povo trabalhe e lute para banir da face da terra os pesadelos da fome, da miséria, da exploração, do analfabetismo e da guerra. Assim como não há infância livre com um povo escravo, também não pode haver infância feliz com um povo com fome, sem trabalho, dependente do imperialismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "No Portugal de Abril, a defesa e promoção dos direitos da criança está indissoluvelmente ligada à defesa da democracia e das conquistas revolucionárias do povo português consagradas na Constituição da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E com este espirito que, da nossa parte, queremos mais uma vez afirmar que não nos pouparemos a esforços, na Assembleia da República e fora dela, para que o Ano Internacional da Criança represente para as crianças portuguesas um passo seguro no caminho do futuro melhor a que têm direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aplausos do PCP, do PS, da Sr.ª Deputada do PSD Amélia de Azevedo e de alguns Deputados independentes ex-PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, para que efeito deseja usar da palavra?", 
   "type": "presidente"
  }, 
  {
   "text": "Para dar um esclarecimento à Sr.ª Deputada Ercília Talhadas, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidente, - Faça favor, Sr.ª Deputada.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Deputada disse que tinha sido excluída toda a programação infantil da grelha de programação da RDP e eu queria informá-la - com muito gosto e perfilhando inteiramente as suas palavras em relação á criança - que a emissão da RDP em onda curta", 
   "type": "speaker_error"
  }, 
  {
   "text": "1780", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 50", 
   "type": null
  }, 
  {
   "text": "continua a fazer programas infantis para os filhos dos emigrantes em todo o mundo, presta assistência a todas as crianças que peçam livros de Portugal e neste momento está a fazer um concurso, aberto aos filhos de todos os emigrantes portugueses espalhados pelo mundo, e, como prémio desse concurso, virá a Portugal passar quinze dias de férias em Julho uma criança, filha de emigrantes portugueses, por cada zona de emigração, e um companheiro seu, estrangeiro, para que ela lhe mostre a sua terra.", 
   "type": null
  }, 
  {
   "text": "Assim, as remodelações efectuadas na RDP não atingiram a emissão em onda curta nem a atingirão enquanto eu lá estiver.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS, do PCP e de alguns Deputados independentes ex-PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidente- - Faça favor, Sr.ª Deputada.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Desejo simplesmente associar-me às palavras proferidas pela Sr.ª Deputada Etelvina Lopes de Almeida, pois na realidade nós também nos \ncongratulamos com a informação de que a repressão na Radiodifusão Portuguesa, felizmente, ainda não atingiu a emissão em onda curta.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Na realidade, é uma situação bem grave aquela que neste momento se passa, tendo o \"Ministro da Propaganda\" chegado ao ponto de atingir os programas infantis que eram transmitidos diariamente. Nós consideramos esta medida, no Ano Internacional da Criança, como uma medida que exige um esclarecimento a breve prazo do conceito que este Governo tem sobre o Ano Internacional da Criança do conceito em que o \"Ministro da Propaganda\" tem a criança portuguesa.", 
   "type": null
  }, 
  {
   "text": "Além disso, nós pensamos que é à RTP e à RDP que cabe a grande responsabilidade de ajudar a educar as nossas crianças, através de programas culturais especializados, de programas de divertimento e de programas sobre alimentação, sobre habitação e sobre aspectos culturais dos quais o nosso povo e as nossas crianças bem necessitam.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP e da Sr.ª Deputada do PS Etelvina Lopes de Almeida", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vital Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nRecorre-se frequentemente à invocação do país real para justificação de decisões que se deseja tomar ou que se pretende sejam tomadas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Todas as formações políticas aqui representadas têm utilizado tal expressão na defesa de orientações que preconizam, o que, por tão diversas, não deixará de causar certa perplexidade aos cidadãos deste país, que bem conhecem as suas carências, as suas aspirações, os seus sentimentos.", 
   "type": null
  }, 
  {
   "text": "Com efeito, nem seria fácil, pois nem mesmo é possível, compreender que o pais real possa ser realidade diferente conforme aquele que o invoca; menos ainda que seja, para um mesmo que a invoque, coisa diversa, conforme as circunstâncias.", 
   "type": null
  }, 
  {
   "text": "É natural, por isso, que muito perca da sua credibilidade aquele, que, por exemplo, uma vez diga não existirem, no nosso país, condições para a social-democracia, para pouco tempo depois tomar atitudes tão conformes com aquela afirmação.", 
   "type": null
  }, 
  {
   "text": "Perderá credibilidade o político de discurso assim flutuante; perderão credibilidade as organizações políticas que nos próprios textos programáticos registem tal flutuação. Pior será ainda se das palavras se passar aos actos, procurando, hoje, o apoio de quem defende o sistema ontem repudiado, seja em acordos pontuais estabelecidos nos \"corredores\" seja na transposição daqueles para as organizações dos próprios trabalhadores e, sabe-se lá, se também virá a ser para este hemiciclo, sob a figura de coligações mais ou menos explícita, mais ou menos formalizada.", 
   "type": null
  }, 
  {
   "text": "s interesses meramente partidários, os objectivos meramente \neleitoralistas, não podem modificar, como é óbvio, o país real. Se o país real revelasse uma tal plasticidade, que tornasse possível moldá-lo a ocasionais interesses, então, não faria sentido invocá-lo.", 
   "type": null
  }, 
  {
   "text": "Invocá-lo, não tendo uma prática que com a realidade se identifique, é sentar-se no mesmo banco para onde outros se pretendem atirar como réus.\nSr. Presidente, Srs. Deputados: Ninguém pode negar, nem poderia, nem deveria esconder que os Portugueses terão de suportar sacrifícios para ultrapassar a situação de crise que se atravessa.", 
   "type": null
  }, 
  {
   "text": "No que nem todos estão de acordo é com as explicações dadas quanto às causas, verdadeiras e profundas, de tal crise. Como não estarão quanto à forma de a ultrapassar.", 
   "type": null
  }, 
  {
   "text": "Para uns, não seria perspectiva agradável também poderem vir a ser chamados a compartilhar dos necessários sacrifícios; para outros, naturalmente que a perspectiva de sobre eles continuar a cair todo o peso dos sacrifícios pedidos, não pode merecer a receptividade que alguns pretendem.", 
   "type": null
  }, 
  {
   "text": "A estes, aos que no trabalho encontram o único recurso para a sua subsistência, pede-se, aliás ameaçando, que continuem a sacrificar-se.\nPara outros, inclusivamente aos que se ausentaram por terem visto abalados os seus privilégios, ou receosos de os perderem, pedem-se estímulos.\nSr. Presidente, Srs. Deputados: Várias vezes tem sido aqui referido que para distribuir riqueza preciso é, primeiro, produzi-la.\nSe por esta afirmação se ficar, nada, absolutamente nada se diz que não seja do conhecimento geral, mas também nada se fica sabendo quando e de que forma será distribuída a riqueza produzida e fica também por esclarecer em que condições se deverá processar a necessária produção de riqueza.", 
   "type": null
  }, 
  {
   "text": "Tão ambígua é aquela frase, quando não esclarecida sobre tais aspectos, que, assim só, seca e nua, poderia ser invocada pela sociedade esclavagista.", 
   "type": null
  }, 
  {
   "text": "É uma frase de sentido exclusivamente materialista, se se quiser, economicista, mas omissa, em absoluto, em aspectos de natureza política e sociológica.\nPor isso, o sentido político e sociológico da frase, não podendo encontrar-se nas palavras que a constituem, terá de ser procurado, em cada caso, na pessoa que a profere, face aos objectivos que propõe e tendo em atenção os princípios que defende e os meios que preconiza.", 
   "type": null
  }, 
  {
   "text": "É por isso mesmo que os trabalhadores, quando se lhes fala na necessidade de criar riqueza, necessidade", 
   "type": null
  }, 
  {
   "text": "20 DE ABRIL DE 1979", 
   "type": null
  }, 
  {
   "text": "1781", 
   "type": null
  }, 
  {
   "text": "que perfeitamente reconhecem, desejam ser esclarecidos, desejam saber o quê, o como e o para quê inerentes à produção e á distribuição.\nDesejam, em suma, participar; desejam estar presentes nas decisões que condicionam aqueles dois processos.", 
   "type": null
  }, 
  {
   "text": "Não vá acontecer que a necessária criação de riqueza mais não signifique que a criação de fortunas, que estas, tendem apenas a acumular-se e não a ser distribuídas; quando muito, algumas sobras, num processo não raras vezes imbuído de intuitos publicitários e de autopromoção, serão depostas em piedosas pirâmides.\nSr. Presidente, Srs. Deputados: A CIP, a CAP e a CCP já disseram o que consideram indispensável para assegurar condições à recuperação da nossa economia. Serão alterações à Lei da Greve, será uma maior liberalização dos despedimentos, a par de bonificações de natureza creditícia e fiscal, serão maiores facilidades à transferência de dividendos, etc. Serão, logo depois, medidas a tomar com base numa interpretação pontual da Constituição para definir limites entre os sectores públicos e privado; será, finalmente, a revisão \nconstitucional, melhor dizendo, a adaptação da Constituição a modificações na prática já então introduzidas, de acordo com compromissos tomados, de acordo com exigências postas ao nosso ingresso na Comunidade Europeia.", 
   "type": null
  }, 
  {
   "text": "O Governo, com a responsabilidade de quem o nomeou e com o acordo de quem contribuiu directa ou indirectamente para a sua confirmação, prepara-se para dar cumprimento àquele desejo, claramente também o seu.", 
   "type": null
  }, 
  {
   "text": "Para o efeito, vai preparando instrumentos adequados à sua actuação.", 
   "type": null
  }, 
  {
   "text": "Uma das peças fundamentais é, sem dúvida, a Comunicação Social; aqui, por sua iniciativa, pressurosa, diga-se de passagem, procura-se a criação de ambiente que facilite a veiculação de uma informação que sirva um dos seus objectivos, isto é, atirar para cima dos \ntrabalhadores e para os que os apoiam a responsabilidade maior das medidas que sabe impopulares, por injustas, e até ineficazes para a resolução dos grandes problemas, como, por exemplo, da inflação e do desemprego e que, por outro lado, irão conduzir à falência de grande número de empresas industriais e comerciais e colocar em situação cada vez mais difícil os pequenos agricultores.", 
   "type": null
  }, 
  {
   "text": "Outra das peças foi-lhe oferecida.", 
   "type": null
  }, 
  {
   "text": "Na realidade, não sendo cómodo atirar todas as culpas para todos os trabalhadores, numa boa táctica estará a fazê-lo em relação a alguns, procurando que outros se possam considerar também vitimas daqueles. A existência de duas centrais sindicais, utilizada com subtileza, bem pode servir os seus intentos.", 
   "type": null
  }, 
  {
   "text": "A sua solução - a sua, do Governo e dos que o apoiam - não se afasta do que a CIP, a CAP e a CCP também consideram como a única viável.", 
   "type": null
  }, 
  {
   "text": "Solução que corresponde a nítida recuperação capitalista - já em curso - a ampla abertura a capitais estrangeiros, às exigências das multinacionais, acentuando cada vez mais a nossa dependência económica e política, com incidência na própria Constituição.", 
   "type": null
  }, 
  {
   "text": "Quer dizer, para a Europa estar connosco é necessário que os trabalhadores portugueses estejam com a CIP, a CAP e a CCP.", 
   "type": null
  }, 
  {
   "text": "Reata-se, assim, de certo modo, a questão do problema entre unidade e unicidade: a unidade europeia quer a unicidade económica, social e política, que os grandes interesses financeiros, de cá e de lá, lideram e desejam a todos impor.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Amantino Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nChegado o mês de Abril, inicia-se o ciclo da cultura do milho, cuja sementeira se processará ao longo dos próximos dois meses.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Escusado será encarecer a importância desta cultura pelo papel que desempenha na alimentação humana e, principalmente, na produção da carne e leite, pois tem sido já largamente referido o desperdício de divisas com as importações deste cereal como componente fundamental das rações para alimentação de gado, estimado em mais de 5 milhões de contos por ano.", 
   "type": null
  }, 
  {
   "text": "A importância da escolha das sementes apropriadas para os vários fins, produção de grão ou de forragens não será - conjugada com os esquemas de fertilização apropriados, escolha de terrenos, etc. - elemento a desprezar que até tem merecido de há anos a esta parte alguns esforços de divulgação por parte do departamento ministerial responsável pelo sector da Agricultura, se bem que inconsequentes.", 
   "type": null
  }, 
  {
   "text": "A utilização de sementes seleccionadas de milhos híbridos tem vindo certamente a expandir-se e se há ainda a fazer neste domínio um grande esforço para modificar, para melhor, o panorama actual não podemos ignorar o que em nosso entender pode prejudicar o fim a atingir.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Ao agricultor que nesta altura pretenda utilizar as sementes a que nos vimos referindo depara-se em primeiro lugar o desconhecimento inicial do preço estabelecido oficialmente para a sua comercialização.", 
   "type": null
  }, 
  {
   "text": "Para os fornecedores, a situação a que aludimos anteriormente dificulta e encarece a prestação de serviços uma vez que se ignoram os preços a estabelecer e o conhecimento da existência e montante da bonificação aos utilizadores, tal como se tem vindo a fazer e o modo como se processará, administrativamente, essa bonificação.", 
   "type": null
  }, 
  {
   "text": "Na prática, acontece que os utilizadores têm de adquirir as sementes na base da confiança - o tempo urge -, remetendo-se para publicação dos preços oficiais a regularização do pagamento com os graves \ninconvenientes que advêm de tal prática.", 
   "type": null
  }, 
  {
   "text": "Com efeito o agricultor tem, pelo menos, de se deslocar ao seu fornecedor duas vezes para obter as sementes de milho que necessitará de utilizar. Este, terá de elaborar uma conta corrente com os débitos dos seus clientes e, posteriormente, correr até alguns riscos no recebimento.", 
   "type": null
  }, 
  {
   "text": "Quem conheça ou faça ideia da importância que a cultura do milho atinge no Norte do Pais, mais precisamente no Noroeste, das pequenas quantidades que são utilizadas por cada lavrador e do número dos que já utilizam as sementes «híbridas», imaginará a sobrecarga do trabalho inútil exigido aos intervenientes neste circuito e, concomitantemente, as despesas escusadas que não aproveitam a ninguém.", 
   "type": null
  }, 
  {
   "text": "Não é deste modo que se deve proceder quando se deseja a expansão da cultura do milho híbrido e quando se devem envidar todos os esforços na sua maior expansão e correcta utilização.", 
   "type": null
  }, 
  {
   "text": "1782", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 50", 
   "type": null
  }, 
  {
   "text": "A consequência dos factos que anteriormente expusemos leva à conclusão lógica que os responsáveis pela fixação dos preços vêm com a demora referida prejudicando os esforços que outros têm vindo a desenvolver ao longo do tempo.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Para concluir esta intervenção e porque a importância económica e social desta cultura tem largos reflexos na vida de milhares de agricultores portugueses, porque atinge o agricultor do milho, quiçá o mais desfavorecido de todos os \nagricultores, desejo formular o seguinte requerimento ao Governo:", 
   "type": null
  }, 
  {
   "text": "Considerando que iniciadas as sementeiras de milho ainda hoje se não conhecem os preços das sementes de milhos híbridos;", 
   "type": null
  }, 
  {
   "text": "Considerando que este facto é altamente lesivo da economia dos utilizadores;", 
   "type": null
  }, 
  {
   "text": "Atendendo aos desperdícios de tempo e dinheiro a que levam a falta de ainda nesta altura não estarem definidos quer os preços das sementes quer as bonificações;", 
   "type": null
  }, 
  {
   "speaker": "Julgando que todos estes acontecimentos são lesivos do fomento e expansão que se deveria dar à utilização das sementes já referidas", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Requeiro ao Governo, ao abrigo das disposições regulamentares aplicáveis, o esclarecimento das razões que conduziram à situação actual.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos dos Deputados independentes ex-PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Beatriz Cal Brandão.\nNão a vejo presente na Câmara, mas peço que algum dos seus colegas de bancada a chame.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Arnaut.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Sr. Presidente, a nossa colega Beatriz Cal Brandão prescinde do uso da palavra na sessão de hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, Srs. Deputados: A razão pela qual hoje utilizamos a palavra nesta Câmara é para apresentar um conjunto de requerimentos que vamos entregar na Mesa e que tem como objectivo perguntar ao Governo, e em particular a alguns Srs.Ministros, a razão por que na Administração Pública estão a ser violados e não respeitados direitos e liberdades dos trabalhadores.\nTemos o caso do Ministério da Comunicação Social, em que o Ministro mandou retirar, contrariamente ao que estipula a. legislação em vigor, todos os placards para informações sindicais e, ao mesmo tempo, mandou encerrar o local de convívio e bar dos trabalhadores desse Ministério.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Temos também o caso do Ministério do Trabalho em que, contrariando um forte sentimento unitário de Norte a Sul do País e que levou os portugueses a comemorarem o aniversário da Constituição, o respectivo Ministro impediu que cerca de quinhentos trabalhadores desse Ministério que se tinham constituído em comissão o pudessem fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Estes factos levantam-nos sérias dúvidas sobre o empenhamento deste Governo na defesa da Lei fundamental deste Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Por isso mesmo, Sr. Presidente e Srs. Deputados, vamos fazer chegar à Mesa este conjunto de requerimentos, pedindo ao Governo que a eles nos dê uma resposta o mais rapidamente possível e que esta Assembleia se capacite da necessidade que há de chamar a atenção do Governo e de lhe exigir que cumpra a lei, que cumpra a Constituição, ou então está a mais na democracia, está a mais no Pais de Abril.\n_Aplausos do PCP e de alguns Deputados do PS_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção tem a palavra o Sr. Deputado Fernando Roriz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Sr. Presidente, Srs. Deputados: Os níveis de desemprego que afectam a sociedade portuguesa no actual momento denunciam um problema social de gravíssimas implicações na vida de centenas de milhares de cidadãos e que é imperioso enfrentar de imediato com inteligência e decisão.\nNão basta, de facto, reconhecer a existência do fenómeno e \noferecer-lhe, como resposta, o platonismo de lamentações piedosas, aqui e ali coloridas por vagas e imprecisas propostas de acções futuras que não se vêem ganhar contornos objectivos e estruturas conjugadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Necessário é que no Pais germine e se desenvolva uma dinâmica audaciosa para um substancial aumento das oportunidades de trabalho de que os Portugueses carecem e que Portugal perfeitamente comporta no largo espaço das suas muitas carências e na tarefa a desenvolver para diminuir o vasto leque de produtos que importamos e que o trabalho português, em muitos casos, pode substituir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Claro que o alcance desse objectivo passa pela criação de planos e estudo de acções de conjunto, cuja esquematização não será trabalho fácil e de realização imediatista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Mas nem se vê que ao menos as ideias susceptíveis de definir um primeiro contorno desse plano comecem a ser pensadas com um mínimo de vertebração nem se encontram no horizonte, onde o problema se situa, a nível de quem detém, ou tem detido, responsabilidades de governação, sinais de imaginação e empenhamento minimamente promissor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Proximamente, procuraremos trazer aqui alguns contribuintes de ideias e opinião apontadas para diversas das muitas soluções que podem ser tentadas neste plano da vida nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Não duvidamos da utilidade de que se reveste a atitude imediata de alertarmos a atenção dos responsáveis pela governação do Pais para o esforço que é necessário desenvolver ou reactivar para não sujeitar a impasses ou adiamentos sempre perniciosos quando não irremediavelmente obstruidores dos empreendimentos geradores de trabalho e riqueza que o espirito de iniciativa de muitos cidadãos, individualmente ou em grupo, foi capaz de imaginar e que nas apertadas malhas da burocracia de diversas repartições estatais, ou estabelecimentos de crédito vão enfraquecendo por uma inacção às vezes levada a extremos inimagináveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Se fosse possível, de repente, retirar de tantos gabinetes de estudo existentes por aí, de comissões de análise, de Secretarias de Estado, de fundos de desenvolvimento, processos de autorização ou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "1783", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "financiamento, ou de desenvolvimento, de iniciativas industriais, agrícolas ou comerciais, no mesmo momento poderíamos dispor de alguns milhares de novos postos de trabalho e, através deles, se robusteceria significativamente a anémica economia que é a nossa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Decididamente, porém, em Portugal não se descobriu ainda um caminho sequer razoável para romper com o labirinto de muitos vícios e erros de sistemas burocráticos em que vamos vivendo mergulhados. Nada se simplifica em matéria de percursos processuais, antes parece que se refinam cada vez mais as curvas e contracurvas, por onde circulam os «papéis do descontentamento» de tanta gente a ansiar pela sua oportunidade de trabalho e avançar rumo ao futuro, e que não entende por que essa possibilidade tem de passar por tantos e tão variados cruzamentos onde a «luz verde» sempre tarda em acender-se.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Conhecemos, por observação directa, alguns casos exemplares que testemunham essa tão frustrante realidade.\nProjectos de interesse económico já reconhecido categoricamente por técnicos da nossa banca; criação imediata de postos de trabalho com a garantia de substituírem importações de artigos indispensáveis a alguns sectores produtivos nacionais, viajam cerca de dois anos pelo longo circuito burocrático que lhes foi imposto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Chegarão eles um dia ao fim da viagem? E quando isso acontecer será ainda tempo de aproveitarmos a sua utilidade? E no tempo inutilmente perdido quantos custos económicos e sociais foram suportados em prejuízo de todos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Um bom serviço prestaria ao Pais e à causa do combate ao desemprego quem fosse capaz de, desde já, acelerar o despacho definitivo desses processos, dando aos que deles dependa meios para trabalhar, em vez de bem dactilografados ofícios onde se repetem, invariavelmente, as consabidas formas de: «o assunto está pendente da decisão da comissão de análise, ou da Administração ou do Sr. Secretário de Estado, etc.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Num pais onde é preciso trabalhar, inovar e caminhar depressa, como aceitar o desperdício de tanto tempo? \nSr. Presidente e Srs. Deputados: É urgente que se pense um plano imaginoso, inovador e corajoso do combate ao desemprego. Essa é uma das grandes tarefas sociais que o presente reclama a todos nós porque o futuro não a pode dispensar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Mas, enquanto não for possível erguer todo esse edifício solidamente projectado, impõe-se que quem o pode fazer aproveite de imediato todas as possibilidades de diminuir a legião dos que procuram trabalho sem o conseguir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Impõe-se um imediato combate à burocracia inútil e à inércia de muitos sectores, porque nela se acoitam as razões de muitos atrasos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Roriz", 
   "text": "Muitos portugueses sem oportunidade de trabalho têm todo o direito de exigir a quem os governa que essa tarefa esteja entre as primeiras das suas preocupações e que nem um dia mais se perca no passo de tartaruga desta burocracia do «nosso descontentamento».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Maria Barroso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "O Partido Socialista acaba de tomar conhecimento, neste preciso momento, pelos órgãos de comunicação social, da prisão ocorrida ontem, no Chile, da viúva do grande poeta Pablo Neruda, Matilde Urrutia.", 
   "type": "speaker_error"
  }, 
  {
   "text": "A sua prisão foi motivada pelo facto de, com outros manifestantes, ter exigido junto do Ministério da Justiça chileno o esclarecimento de centenas de casos de presos políticos desaparecidos.", 
   "type": null
  }, 
  {
   "text": "0 Partido Socialista - como é evidente - não pode silenciar mais uma prepotência cometida pela ditadura militar chilena sobre o generoso e tão duramente sacrificado povo chileno.", 
   "type": null
  }, 
  {
   "text": "Esta violência reveste-se de um aspecto simbólico na medida em que é perpetrada contra a mulher do poeta do «Canto General» e, portanto, é também, no seu simbolismo, a continuação da dureza, da hostilidade à cultura chilena, à poesia de Neruda e à própria alma do povo chileno que ele, melhor do que ninguém, soube cantar e compreender.", 
   "type": null
  }, 
  {
   "text": "Como sempre nos levantámos contra todos os atentados aos direitos humanos, mais uma vez levantamos a nossa voz contra esta inadmissível acção.", 
   "type": null
  }, 
  {
   "text": "Desta forma, neste protesto contra a prisão de Matilde Urrutia, vai a nossa solidariedade ao povo mártir do Chile e a todos aqueles dos seus filhos que têm sofrido o terror e a violência desta ditadura cruel de Pinochet.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim do período de antes da ordem do dia.\nAssim, entramos no período da ordem do dia, começando pelas declarações de voto acerca da votação ontem levada a efeito sobre o projecto de lei n.º 237/I - Amnistia de infracções de natureza política.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para o efeito, tem a palavra o Sr. Deputado Brito Lhamas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "A amnistia é sempre uma atitude de clemência e de perdão de uma sociedade em relação a actos que a ofenderam.\nJustifica-se, quando as consequências dos actos criminosos já não existem ou foram grandemente atenuados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Mais, ainda, quando se procura a pacificação de uma sociedade verifica-se este condicionalismo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Pensamos muito sinceramente que não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Há crimes que o povo português não esquece nem pode esquecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Houve desvio de armas militares que foram, e estão a ser ainda, utilizadas para assaltar e para matar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Houve prisões arbitrárias e houve sevícias que o povo português não pode esquecer sem, pelo menos, saber quem foram os seus autores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Pensamos que esta amnistia não vai promover a pacificação nacional, muito pelo contrário, vai fazer com que aquelas que se consideram inocentes fiquem privadas do direito de demonstrar a sua inocência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Vai permitir que aqueles que se consideram culpados possam pensar, até com certa legitimidade, que os actos que praticaram contra os direitos e a liberdade do povo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "1784", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "I SÉRIE-NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "português são tão insignificantes, no seu aspecto legal e moral, que não merecem castigo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "A honra é timbre dos militares portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "A honra impõe que quem prevarica assuma as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Não que fuja a elas. Mesmo através de uma lei de amnistia, que pode evitar o castigo, mas que é incapaz de dar sossego às consciências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "O povo português não esqueceu, os militares portugueses não podem esquecer que foram praticados crimes frontalmente contrários ao espirito libertador do 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "O povo português ficará perplexo ao ver que esta Assembleia, que o representa, em seu nome votou o perdão de condutas criminosas que tiveram por fim reconduzi-lo ao estatuto de povo dominado por uma minoria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "É lamentável a demora do julgamento dos factos ocorridos em 11 de Março e em 25 de Novembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "Mas a amnistia não vai resolver esta situação. Vai ter o significado, apenas, de que esta Assembleia da República, através da maioria PS-PCP, decidiu que é legitimo sonegar ao povo português o conhecimento de quem foram os autores e os culpados de crimes que tiveram por objectivo impor-lhe um novo totalitarismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Brito Lhamas", 
   "text": "O PSD não colabora nem concorda com tais objectivos. Por isso, votou contra a aprovação do projecto do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para uma declaração de voto, tem a palavra o Sr. Deputado Nuno Abecasis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Sr. Presidente, Srs. Deputados: O CDS votou contra a aprovação, por esta Assembleia, do projecto de amnistia de infracções de natureza política, apresentado pelo Partido Socialista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Durante o debate esclarecemos os motivos que nos levaram a adoptar tal atitude e pensamos que eles radicam nos sentimentos mais profundos e no querer determinado da maioria do povo português, a ajuizar pela maciça adesão por ele prestada à candidatura do Sr. General Ramalho Eanes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "A maioria de esquerda existente nesta Assembleia mais uma vez se manifestou em discordância com aquela vontade e com aqueles sentimentos e por isso fornos vencidos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Contudo, Sr. Presidente e Srs. Deputados, foi aqui invocada, repetidamente, uma falsa tolerância e um desajustado espirito humanista, que confundem o perdão por faltas cometidas com o encobrimento dessas mesmas faltas. Perante tal atitude o CDS reafirma o seu completo empenhamento na pacificação da sociedade portuguesa, mas pacificação baseada na verdade e no completo esclarecimento do sentido de acontecimentos tão dramáticos que por largos anos todos os portugueses terão de pagar, duramente, o preço das suas consequências.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Para nós, como já o afirmámos, o fundamental não é o saber-se se tal ou tal cidadão, civil ou militar, cometeu determinados erros. O que verdadeiramente importa é o saber-se quais as forças políticas que os incentivaram e empurraram para a tomada dessas mesmas atitudes; quando, como e com que meios actuaram, qual a consideração que, numa palavra, lhes merece o sossego e a prosperidade do povo português. É que se os seus erros de homens hão-de ser sempre considerados como passíveis de emenda e, por isso, em maior ou menor grau desculpáveis, a \nconcretização de objectivos criminosos por parte de forças políticas deve ser sempre esclarecida, não para as proscrever ou perseguir, mas para que o povo saiba com o que pode contar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Sr. Presidente, Srs. Deputados: Foi também aqui invocada a existência de dois pesos e duas medidas que levam, na prática, a que acusados do mesmo tipo de faltas recebam tratamentos diferentes. Se de algum argumento carecêssemos para mais vincular, no nosso espirito, a correcção da atitude que tomámos, certamente que com dificuldade encontraríamos algum mais convincente. É que a aprovação desta amnistia por esta Assembleia da República funcionará, inevitavelmente, como a consagração definitiva do tratamento discriminatório por via administrativa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Manuel Gusmão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do PCP votou favoravelmente o projecto de lei n.º 237/I, do Partido Socialista, que visa a amnistia de infracções de natureza política cometidas após o 25 de Abril.\nOs objectivos que expressamente norteiam esta iniciativa legislativa merecem a nossa concordância, e daí o nosso voto na generalidade.\nTrata-se de eliminar factores de tensão e de conflito; de, no espírito do 25 de Abril de l974, procurar a concórdia nacional e o clima e condições necessários a que em torno desse espirito libertador, se unam e concentrem os esforços de todos aqueles que sinceramente desejam defender os caminhos então abertos à sociedade portuguesa, e neles prosseguir para alcançar um país mais livre, mais justo e mais fraterno.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Neste sentido, a presente amnistia não faz esquecer as lições destes cinco anos, que em breve se completarão; não apaga o juízo político e da história sobre estes anos; assenta sim na negação do «revanchismo», da intriga, da calúnia e das campanhas de ódio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "É claro, aliás, que a direita reaccionária ao fazer coro contra esta iniciativa não busca o apuramento da verdade, mas sim cimentar, como ficou claro nesta Assembleia, o seu imenso ódio desforrista contra o 25 de Abril, a revolução democrática e o regime constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "A verdade, Sr. Presidente e Srs. Deputados, é e será conhecida do povo português, disso estamos certos. Não é esta amnistia que a ocultará, não é essa verdade que os reaccionários procuram, mas sim a \nmanifestação prepotente da sua intolerância, da mentira e da calúnia, da incomodidade que sentem em viver no Portugal de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Houve também aqueles que procuraram esconder as suas opções e parcialidade política sob o falso argumento de que esta amnistia seria injusta por igualizar aqueles que têm culpas e aqueles que as não têm.\nSó que tal argumento, a ser consequentemente utilizado, conduziria ao absurdo de considerar injusta e iníqua toda e qualquer amnistia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Houve também quem, como os marginais da política e do processo histórico, tenha conseguido, em nome da Revolução e da democracia, tirar conclusões de efeito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "1785", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "idêntico às tiradas pelos inimigos de uma e outra. Só que desses, poderá dizer-se, não reza a história, a não ser do seu estatuto de inconsequentes marginais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Sr. Presidente, Srs. Deputados: A campanha desestabilizadora contra as instituições e os Órgãos de Soberania, à imputação de culpas à Revolução de Abril, opõe-se o caminho da defesa do regime democrático constitucionalmente consagrado; e esta lei poderá precisamente ser uma forma de reparar injustiças, de contribuir para o prestigio das instituições e de confirmar o compromisso institucional entre as forças armadas e o regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Importa, entretanto reafirmar a nossa esperança de que os resultados da aplicação da lei venham a corresponder a estes objectivos; importa acentuar a necessidade de que à sua aplicação presidam os mesmos critérios e os mesmos princípios que fundamentaram a sua apresentação e aprovação, para que tal lei não venha, por desvio, a ser fonte de novas discriminações, de novas injustiças e retaliações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "A utilização, como alertou o meu camarada Vital Moreira, de dois pesos e de duas medidas significaria sim uma denegação afrontosa dos objectivos de apaziguamento pretendidos pela Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Expusemos já no decurso do debate na generalidade as nossas apreciações sobre o articulado e o seu enquadramento jurídico-constitucional.\nResulta clara a inanidade dos argumentos contra a competência constitucional da Assembleia da República nesta matéria. Só por canhestra sofismação da Constituição - que claramente atribui à Assembleia da República, e só a ela, a competência para aprovar amnistias, sem excepção - é que se pode pôr em dúvida, como aqui se tentou pôr, a constitucionalidade do presente projecto de lei.\nPronunciar-nos-emos na especialidade em relação aos pontos a cujo aperfeiçoamento e alteração importará proceder, tendo em conta dotar a amnistia da desejável eficácia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Entretanto, nesta ocasião, no momento em que activamente se preparam as comemorações do 5.º aniversário do 25 de Abril reafirmamos uma vez mais a nossa inteira disponibilidade para examinarmos com todas as forças democráticas e patrióticas as formas adequadas à defesa e consolidação do regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Aliás, só inserida num contexto de intenso diálogo e de unidade de acção dessas forças, só no processo de aprofundamento dos caminhos de Abril, a amnistia, que a Assembleia da República aprovou na \ngeneralidade, poderá adquirir a plenitude do seu significado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Pela nossa parte, tudo faremos para que os seus objectivos sejam atingidos, na convicção de que se trata de um imperativo democrático, na convicção de que a justa aplicação desta lei será um factor favorável á realização das tarefas da democracia em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma declaração de voto, tem a palavra o Sr. Deputado Salgado Zenha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Salgado Zenha", 
   "text": "Sr. Presidente, Srs. Deputados: 0 Partido Socialista apoia a amnistia geral \npolítica, aliás por ele apresentada, fundamentalmente por três ordens de razões.\nEm primeiro lugar, os julgamentos de natureza política devem ser efectuados dentro da observância estrita dos direitos do homem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Salgado Zenha", 
   "text": "Nomeadamente se uma revolução, como a do 25 de Abril, restaura a democracia, terá de agir em conformidade com a ética democrática. É manifestamente violadora do preceito do artigo 6.º da Convenção Europeia dos Direitos do Homem a existência de processos políticos que se arrastam há mais de quatro anos, com julgamentos cuja data nem sequer se vislumbra, acompanhados de campanhas persistentes de opinião pública, com graves prejuízos para a serenidade da justiça. Um julgamento político tem a sua oportunidade. Os julgamentos em causa, dada a sua natureza, já a perderam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Salgado Zenha", 
   "text": "Em segundo lugar, uma vez consolidada a democracia, impõem-se medidas de pacificação. Dado que não foram empreendidos quaisquer processos de retaliação contra os responsáveis do regime fascista, ilógico seria que se fossem agora julgar os militares de Abril que lutaram entre si por concepções diversas acerca do rumo a imprimir à Revolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, é contrário à concórdia nacional que cinco anos após a Revolução ainda se discuta o modo como ela se processou. Dai que nenhum contra-revolucionário apoie hoje a amnistia - aliás isso verificou-se aqui nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós, socialistas, somos solidários com a Revolução de Abril. Por isso, apoiando-a, apoiamos a amnistia, em prol da democracia e da concórdia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Informo os Srs. Deputados de que foi sugerido à Mesa que se fizesse o intervalo neste momento, pelo que, não havendo oposição, a sessão está suspensa até às 17 horas e 30 minutos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.\nEram 17 horas e 5O minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos passar à discussão da ratificação n.º 53/I - Pedido de sujeição a ratificação do Decreto-Lei n.º l4/79, de 6 de Fevereiro, que dá nova redacção a vários artigos do Decreto-Lei n.º l14/70, de l8 de Março, e adita o n.º 21.º-A (Comissão Regional de Turismo do Algarve). Este pedido de sujeição a ratificação é da iniciativa do PCP.\nPara a respectiva justificação tem a palavra o Sr. Deputado Carvalheira Antunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Sr. Presidente, Srs. Deputados: Duas ordens de razões determinaram a apresentação do requerimento do Grupo Parlamentar do Partido Comunista Português, de sujeição a ratificação do Decreto-Lei n.º l4/79, de 6 de Fevereiro, que se refere à Comissão Regional de Turismo do Algarve e que introduz alterações na composição dos seus órgãos e nas suas competências.\nA primeira razão prende-se com a necessidade de definição de um regime de transição que sem ambiguidades defina o funcionamento da Comissão", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "1786", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Regional de Turismo do Algarve (CRTA) neste período de \npré-regionalização em que nos encontramos, isto é, enquanto não forem instituídas as regiões administrativas e não estiver, portanto, eleita a Assembleia Regional e constituídos os restantes órgãos próprios da Região Administrativa do Algarve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Regime de transição que defina correctamente não só a composição dos órgãos como as competências e atribuições da CRTA e, por outro lado, garanta os meios financeiros adequados à prossecução dos seus fins.\n15to sem que a CRTA esteja à mercê de decisões pontuais dos municípios relativamente às suas receitas e, simultaneamente, sem pôr em causa o cumprimento estrito da Lei de Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "A definição dos contornos deste regime reflectirá naturalmente a situação contraditória que hoje se vive; mas há-de ter em conta os imperativos constitucionais em matéria de descentralização, apontando decididamente para a criação das condições necessárias à futura regionalização administrativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Em segundo lugar requeremos a sujeição a ratificação do Decreto-Lei n.º 14/79 porque urge clarificar a polémica hoje existente à volta da subsistência e funcionamento da CRTA. Pela nossa parte, entendemos que a sua manutenção e desenvolvimento neste período não deve estar em causa, como decorre do que atrás se expôs. Importa proceder no mais curto prazo com a autoridade própria do órgão de Soberania que é a Assembleia da República à ponderação dos múltiplos interesses em causa e, designadamente, os dos órgãos representativos das autarquias abrangidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Trata-se de uma necessidade tanto mais patente quanto, longe de contribuir para tal solução (pronta e assente nos princípios constitucionais em matéria administrativa e financeira), o Governo veio agudizar tensões e prolongar incertezas ao sustentar, no decreto-lei agora em apreço, que a solução das dificuldades existentes passaria, não pelo cumprimento da legalidade democrática, mas, sim, pela violação da Lei de Finanças Locais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Para o Governo a sobrevivência da CRTA haveria de construir-se na base da amputação ilegal do quadro de receitas próprias das autarquias locais. Tudo se passaria como se a Lei de Finanças Locais não tivesse sido aprovada por esta Assembleia ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "É bem diferente a opinião dos órgãos do poder local interessados. E é na via por estes apontada que, em nosso entender, devem ser encontradas as soluções adequadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Emanação pura e simples da Administração Central, concebida à margem de qualquer ideia de participação e intervenção democráticas das autarquias locais da região do Algarve, e profundamente enformada pelos moldes corporativistas, a CRTA viveu após o 25 de Abril numa situação de excepção explicada primeiro pelo vazio legal que adveio da impossibilidade prática de se superar rapidamente regulamentações em que a organização corporativa desempenhava papel importante. E, depois, pela demora em se proceder, à luz da nova situação democrática, às necessárias adaptações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "A normalização deste quadro de funcionamento impõe-se com carácter de urgência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Por um lado, o turismo desempenha um importante papel na estrutura sócio-económica da região e tem vastas implicações na vida das populações locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Por outro lado, há que adaptar a CRTA à nova realidade \npolitico-administrativa decorrente da Constituição da República, do novo poder local e da entrada em vigor da Lei de Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "O Algarve carece de um órgão de intervenção no domínio do turismo que planifique, coordene e promova iniciativas tendentes a incrementar actividades que servem os interesses da região e do País.\nOra, ninguém deixará de reconhecer que a actividade dos que trabalham na Comissão Regional se tem ressentido de uma situação precária marcada pela existência de uma mera comissão administrativa e pela falta de reformulação do âmbito das suas actividades, num contexto de escassez de meios humanos disponíveis. Com tais limitações, não é possível acompanhar a evolução do sector e as novas necessidades impostas pelas alterações que entretanto se verificaram no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Não dão resposta a estas necessidades as leves alterações de forma introduzidas pelo Governo na composição dos órgãos da referida Comissão e é inteiramente inaceitável - como já se afirmou - a tentativa de resolver os problemas de financiamento da CRTA com base na violação do novo regime da autonomia financeira local, mantendo simultaneamente intacta a concentração fundamental de estruturas turísticas que decorre da legislação anterior ao 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "De resto se há conclusão que decorra claramente das opiniões expressas pelos órgãos e sectores interessados é precisamente esta. É o que resulta do seminário recentemente realizado no Algarve sobre o turismo e a aplicação da Lei de Finanças Locais (com a participação de um leque diversificado de forças e sectores políticos, de representantes de sindicatos e associações patronais ligados às actividades turísticas do Algarve, membros de órgãos de poder local e autoridades \nadministrativas).\nÉ também o que se pode concluir das intervenções que na imprensa escrita se têm multiplicado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Qual será, então, a estrutura adequada ao actual período de transição e como enquadrar e resolver o problema do financiamento da CRTA?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Recolhendo as experiências do debate público, até agora travado o Grupo Parlamentar do Partido Comunista Português apresentará um conjunto de propostas de alteração que apresentam quatro traços característicos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Em primeiro lugar, o respeito pela descentralização e participação alargada das autarquias e dos órgãos interessados da CRTA. '", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "A descentralização e desconcentração de decisões, também no sector do turismo, é uma condição de eficácia, da democraticidade, da \ndesburocratização, da adequação das decisões à realidade. Aproxima a Administração dos cidadãos, favorece a participação das populações, estimula a iniciativa, a imaginação criadora e o pleno desenvolvimento das capacidades locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Em segundo lugar, a defesa da autonomia administrativa e financeira das autarquias locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "A Lei de Finanças Locais é um instrumento privilegiado de construção da autonomia do poder local e do próprio Estado democrático que deve ser integralmente aplicado e, também, na parte em que atribui aos municípios a totalidade do produto da cobrança do imposto de turismo.\nEstes poderão dispor livremente destas receitas, inclusive no sentido de as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "1787", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "atribuírem, em parte, a um órgão regional de turismo. De resto, as autarquias locais do Algarve - como todos sabem - encontram-se sobrecarregadas com muitas obras de infra-estruturas e outras, directa ou indirectamente provocadas pela actividade turística. O seu contributo para o financiamento da CRTA deve ser aferido face às condições concretas com que se deparem (e designadamente aos diversos tipos de necessidades turísticas a satisfazer), regendo-se a deliberação sobre a matéria pelo disposto na lei das atribuições e competências das autarquias locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Em terceiro lugar, trata-se de garantir a certeza e estabilidade das receitas da CRTA e o planeamento das suas actividades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Por isso se propõe que à CRTA seja sempre atribuída uma verba própria inscrita no Orçamento Geral do Estado (OGE) (dada a própria natureza do órgão e a sua conexão com a Administração Central), num quantitativo não inferior a metade do montante do imposto do turismo cobrado no ano anterior. Por isso ainda se cometem aos órgãos da região de turismo concretas obrigações de planeamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Finalmente, importa adoptar uma articulação adequada entre a CRTA e a Administração Central, como não poderia deixar de ser face à natureza do próprio órgão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "As propostas concretas que decorrem destes princípios não constituem naturalmente um corpo fechado. Estamos abertos às sugestões e criticas que as possam aperfeiçoar, contribuindo para a rápida solução dos problemas que a CRTA vem enfrentando, tanto mais que se trata - como já se afirmou - de configurar com a precisão possível um regime de transição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Na verdade, só a concretização plena do sistema de administração democrática previsto na Constituição, só a instituição das regiões administrativas permitirá criar o quadro institucional normal para a promoção das actividades turísticas regionais no Algarve. Da inexistência desse quadro sempre resultarão custos económicos e sociais e dificuldades que nenhum esquema transitório pode resolver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Por outro lado, a reforma do nosso sistema fiscal, marcado por profundas distorções e assimetrias, continua por fazer, o que no sector do turismo tem inevitáveis repercussões. O imposto de turismo só é cobrado em certas zonas, outras existindo que a ele se encontram subtraídas (apesar de se caracterizarem por um acentuado \ndesenvolvimento das actividades turísticas). Acresce ainda que, aí onde é cobrado, o imposto atinge por igual grandes e pequenas unidades quando não acontece mesmo que apenas paguem as pequenas por as grandes se encontrarem isentas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "O regime do imposto de turismo está, aliás, por tal forma \ndesactualizado que não são tributados certas formas e modalidades de empreendimentos hoje correntes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Tudo aponta para a rápida revisão da tributação do turismo quanto à incidência, taxas e regime de aplicação. Aliás, o facto de a Lei n.º 1/79 ter revogado a regulamentação do imposto de turismo sem alternativa legal directa torna inevitável a clarificação da situação criada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "O Governo tem-se, no entanto, recusado a apresentar a esta Assembleia - como seria seu dever - as correspondentes propostas de lei, situação que, a manter-se, prolongaria mais um atentado governamental à aplicação da Lei de Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Tal facto requererá desta Assembleia as medidas necessárias à reposição da legalidade e à defesa da autonomia do poder local e, pela nossa parte, estamos evidentemente dispostos a contribuir para que essas medidas sejam adoptadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Em terceiro lugar, as dificuldades de delimitação do regime de transição que temos vindo a caracterizar resultam da indefinição de objectivos e prioridades que vem pesando sobre o sector do turismo.\nContinua por definir uma política nacional de turismo que atendendo, por um lado, à necessária promoção do chamado turismo de qualidade (pela sua participação positiva na balança de pagamentos), incremente e fomente, por outro lado, o turismo de massas, única forma de garantir o direito a férias e ao repouso dos trabalhadores e do povo português em geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "É de mero senso comum a necessidade de integrar os problemas do desenvolvimento turístico do Algarve no plano de desenvolvimento da região, no quadro mais vasto do plano económico e social que a Constituição impõe para o Pais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "A ausência desta política e destes planos dificulta naturalmente a resolução dos problemas turísticos do Algarve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Sr. Presidente, Srs. Deputados: Há que debater aprofundadamente as dificuldades enunciadas e as respectivas soluções alternativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Reafirmamos a nossa disposição de contribuir para que tal debate na especialidade se encete rapidamente e rapidamente seja encerrado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Clarificando o regime jurídico da CRTA, no respeito pela legalidade democrática e pela autonomia do poder local, a Assembleia da República estará a dar um contributo positivo ao desenvolvimento do turismo e da região do Algarve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há ninguém inscrito para intervir.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Filipe Madeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente, Srs. Deputados: \nPensei que outros partidos tivessem posições muito divergentes do PCP sobre esta questão - certamente que as terão - e que as quisessem expor de forma a iluminarem um pouco mais o meu espirito sobre a posição que defendem nesta Assembleia, nomeadamente quanto ao Algarve e, em especial, quanto ao turismo no Algarve. Não o fizeram, o que é um direito legitimo, suponho que para guardarem para melhor altura essa posição, mas também me permitiram que pense que se trata de um direito de defesa - e quem se defende lá sabe porquê.\nEstamos aqui em face de um pedido de ratificação de um decreto-lei - mais um - do IV Governo Constitucional. Este pedido teve origem no Grupo Parlamentar do PCP e talvez por essa razão o Partido Socialista não tenha feito pedido idêntico.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "O PCP, quanto a nós, expôs bem o problema, estamos de acordo na generalidade com as posições que defendeu, embora não em alguns pontos concretos. Pensamos de facto que, se o turismo assume no País um importante papel, em relação ao Algarve será redundante realçar a importância fundamental que tem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "1788", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "para a sua economia. E convém não esquecer que essa importância atribuiu ao Algarve o direito de ser olhado por esta Assembleia, pelo Governo e pelo Pais com especial cuidado, porque os Algarvios, que zelam efectivamente pela boa viabilidade da sua actividade turística, sofrem com o turismo alguns sacrifícios. Efectivamente parte da população do Algarve paga sem contrapartidas visíveis, com a sua própria vida - não a vida de viver, mas a sua vivência - alguma parte dos custos que o turismo sempre acarreta às populações locais: é o custo de vida que sobe, são as dificuldades de alojamento, são até às vezes os choques culturais entre uma população não preparada, como é a população do interior do Algarve. É preciso que se diga - e peço licença para abrir aqui um pequeno parêntesis - que às vezes apontam-se Trás-os-Montes ou as Beiras interiores como regiões exemplares de atraso económico e social, mas queria lembrar a esta Assembleia, com o máximo possível de veemência - e gostava que me ouvissem - que às vezes custa ouvir falar pessoas responsáveis em termos de apresentar o Algarve como o expoente máximo do desenvolvimento económico e social português. 15so, infelizmente, não é verdade, pois grandes zonas do Algarve, talvez mais de metade do território do Algarve e cerca de metade da população, pedem meças a qualquer região transmontana ou beirã quanto ao atraso no desenvolvimento social e económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Vozes do PS e do Deputado do PSD José Vitorino: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A serra do Algarve vive de facto ainda, pelo menos, no século XIX em todas as questões: no ensino, na saúde, nas comunicações, em infra-estruturas básicas, em comodidades sociais - metade do Algarve não sabe o que isso é e já desespera de esperar. Digo isto porque é preciso que o País reconheça que o Algarve não pode ser só a vaca leiteira das divisas, o Algarve não pode ser só o grande balcão português de arrecadação de divisas estrangeiras. O Algarve também tem de ser efectivamente uma terra que o Governo há-de compensar, proporcionando-lhe meios de desenvolvimento, proporcionando-lhe algo que signifique para os Algarvios o apreço que tem para este país o facto de aquela região ser, de certo modo, uma arma de que hoje dispomos no combate contra a grave crise económica que teima em não desaparecer.\nA propósito chamam-me a atenção aqui da minha bancada para o facto de o Governo não estar cá ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Não está cá nem lá!\nO Orador: ... , o que não estranho, pois já estou habituado, e quando está vai-se embora sem dar cavaco a ninguém, até porque não tem cavaco a dar, evidentemente, porque as respostas são só para os incompetentes já que os competentes, os eficazes, os apolíticos geralmente ficam embaraçados quando têm de responder, quando têm de explicar - governam melhor no silêncio dos gabinetes e, se tiverem a ajuda da mordaça, então é que é mesmo um governo ideal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Quanto à CRTA (Comissão Regional de Turismo do Algarve), nome pelo qual é designado um organismo que tem funções não tão importantes como muitos pensam, mas ainda assim importantes, que são sobretudo de promoção e de animação turística - julgo que estão fora de causa -, seria verdadeira loucura aparecer alguém com um mínimo de \nresponsabilidade política e administrativa a defender a extinção daquele órgão. Que apareça alguém a defender que ele deve ser modificado é aceitável, pois é sempre possível melhorar e introduzir alterações, mas aparecer alguém a defender a extinção daquele órgão é que me parece perfeitamente inadmissível, e não creio que aqui alguém o faça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Temos, portanto, como ponto assente que a CRTA, com este nome ou com outro, deve continuar a existir enquanto órgão regional de promoção e animação turística. O que nós pensamos que deve acontecer é que a CRTA perca as características de órgão periférico do Estado e ganhe as características de órgão regional, do poder regional. É evidente que aqui também chamo a atenção para o facto de por vezes alguns dos meus conterrâneos do Algarve, levados por um louvável, mas às vezes excessivo bairrismo, quererem que tudo se passe ali no campanário algarvio, sem qualquer desprimor evidentemente, sem a intervenção de mais ninguém. Isso é inadmissível e eu próprio defenderei o contrário onde for necessário e contra quem for necessário. Penso que o turismo tem no Algarve e no País uma tal importância que não pode legitimamente exigir-se que o governo do Pais, seja ele qual for, abra completamente a mão do que se passa no turismo do Algarve. Este é neste momento - esperamos que no futuro deixe de sê-lo, não porque perca valimento, mas porque outras regiões do País ganhem valimento - de tal modo importante que não se lhe pode fazer correr riscos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Ora a verdade é que, devido à orientação política do passado, as autarquias locais do Algarve não se encontram de momento plenamente aptas a assegurar só por si uma perfeita e cabal coordenação dos problemas do turismo do Algarve. Não vamos, portanto, exigir isso.\nVamos é exigir que nesse órgão regional, que tem de ser \npredominantemente regional, haja uma intervenção do Governo Central. E essa intervenção pode fazer-se de mil maneiras, nomeadamente através de um vogal nesse órgão com certos poderes, a que eu chamaria de poderes de voto, necessário em todas as matérias que impliquem com a orientação da política de turismo do Estado. 15so, aliás, é possível e suponho que não está muito longe daquilo que o PCP defendeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Penso que para já há que censurar o Governo por ter feito este decreto-lei da forma precipitada como o fez, face à existência de uma Lei de Finanças Locais que altera qualitativamente a questão do financiamento. Este Governo, tal como o III Governo, devia ter agido com mais prudência e, se a situação de excepção que vigorava na CRTA já durava há tempo de mais, o que é verdade - e nisso sinto-me algo culpado, embora perfeitamente à vontade para me justificar, porque a culpa, sendo minha por ser o responsável político pelo pelouro, está justificada por razões que não vêm aqui para o caso, mas, se for necessário e se me pedirem esse esclarecimento, terei muito gosto em dizê-las -, não era por mais um ou dois meses que aquilo ia cair.\nHaveria, isso sim, que fazer uma reformulação mais correcta, tendo em consideração o problema levantado pela Lei de Finanças Locais. E aqui convém que se diga que não é admissível, seja a quem for, que se venha defender que a Lei de Finanças Locais deixou tudo na mesma em matéria de turismo. Por amor de Deus, isto não é assim! Gostava de ouvir dizer a qualquer dos partidos aqui presentes nesta Assembleia, que votaram aquela lei por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "1789", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "unanimidade, que houve a intenção de manter o destino final, a arrecadação, o fazer seu o imposto de turismo tal como estava no Decreto-Lei n.º 114/70. A intenção desta Assembleia, que aliás julgo que está suficientemente expressa na Lei de Finanças Locais, é que o imposto de turismo seja no fundo arrecadado, quer dizer, feito seu pelas câmaras municipais em cuja área é cobrado. 15to é um problema que devia ter sido visto pelo Governo. Não o tendo sido, este fez um decreto-lei coxo, aliás um decreto-lei a reformar parcialmente o Decreto-Lei n.º 114/70, e naturalmente com defeitos, porque para já deixou tudo numa situação perfeitamente embaraçosa. Se as câmaras municipais, no uso do seu legitimo direito, dissessem: este dinheiro é nosso e não damos dinheiro nenhum à CRTA, pergunta-se: o Governo iria financiar a CRTA? O Governo previu esta situação? O Governo faz chantagem? Que pretende o Governo com isto? Pretende criar um antagonismo entre a CRTA e as câmaras municipais? O Governo não está cá para nos poder responder, mas ele terá naturalmente aqui os seus ouvidos e, quanto mais não seja, há-de ter o cuidado de ler o Diário da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "O que pretendia o Governo com isto? O Governo devia - é para isso que ele é governo - prever o desenvolvimento, a dinâmica do processo que estava em curso e curar de saber qual era a disposição das câmaras, curar de saber das câmaras até que ponto estavam elas dispostas a financiar a CRTA. 15to era curial, isto era de previdência para qualquer aprendiz de político, mas, pelos vistos, nem todos os aprendizes políticos vêem as coisas assim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "O Governo fez o decreto-lei e as câmaras confrontaram-se com uma situação de facto. O decreto-lei saiu, ninguém nos pediu cavaco e agora somos nós que temos de tomar uma posição. É evidente que as câmaras municipais do Algarve, as autarquias locais têm consciência da gravidade política da situação e têm também consciência de que o turismo também é para elas, para os municípios que elas representam, importante. Creio que posso falar em nome das autarquias locais do Algarve, porque tenho falado com quase todos os presidentes das câmaras, ou mesmo com todos, e de todos tenho ouvido dizer a mesma coisa: nós defenderemos a viabilidade do desenvolvimento turístico do Algarve, simplesmente exigimos que, se o dinheiro é nosso, nos peçam para o entregarmos e as condições em que o devemos fazer e exigimos também alguma contrapartida política ou de poder local, pois não vamos dar assim o dinheiro sem mais nada, até porque seria ilegal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Portanto, as câmaras do Algarve estão efectivamente dispostas a participar no financiamento da CRTA. Em que condições, em que proporção, com que contrapartidas de ordem política dentro do órgão que é a CRTA, é um problema a discutir e nós estamos aqui efectivamente para o averiguar e suponho que há, e isto não é segredo para ninguém, pois a imprensa tem-se feito eco disso, negociações, digamos, amistosas ou quase amistosas entre o Ministro do Comércio e Turismo ou o Secretário de Estado do Turismo e as câmaras municipais nesse sentido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Penso que para já este decreto-lei do Governo, embora com todos os seus defeitos, se deve manter, porque introduz alterações fundamentais ao regime anterior e permitirá de facto pôr cobro à situação de excepção que constitui uma comissão administrativa. 0 que penso é que mesmo assim a CRTA precisará de uma reestruturação completa, feita à luz de uma nova filosofia decorrente da Constituição, decorrente do conhecimento do poder local como uma realidade constitucional, decorrente da necessidade que o Governo tem de apoiar esse poder local e de mutuamente se entreajudarem na prossecução de objectivos comuns do País, o que ficará para mais tarde, pois será trabalho que exige maior fôlego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Para já, penso que, tal como o PCP propôs, se a ratificação deste decreto-lei for aprovada na generalidade, como penso que vai ser - o PS pelo menos votará nesse sentido - e como o PCP certamente irá requerer a baixa à comissão para apreciar as propostas de alteração, será aí possível dar um tratamento mais completo, mais realista desta questão e até suponho que a comissão deverá ter o cuidado - e desde já faço esse apelo a essa comissão, da qual faço parte - de contactar o próprio Governo, porque há nisso interesse, já que estas questões são de interesse comum e não são polémicas, pois não é polémico que se deva apoiar o turismo e protegê-lo como uma das coisas que em Portugal neste momento pode funcionar válida e eficazmente e é preciso que se entenda que nós não temos, e esperamos que o Governo também não tenha, posições conflituais, mas sim posições convergentes de interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Posto isto, o meu partido irá votar favoravelmente na generalidade e irá na comissão procurar introduzir as alterações que julgar convenientes para melhorar esta modificação estrutural, institucional da CRTA, pelo menos numa fase provisória, e depois aguardar que daqui por seis meses ou um ano um estudo mais folgado, pois até a experiência que isto poderá agora introduzir na CRTA nos ensinará alguma coisa, permita fazer então uma obra mais acabada que até pode ser depois uma obra de pioneirismo para outras regiões do País que também \nlegitimamente aspiram a ser tratadas como regiões de turismo, e que é uma das formas que há-de promover o turismo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Não queria terminar esta minha intervenção, assim um pouco à vol d'oiseau, sem fazer aqui uma referência que penso que é também justa.\nOs jornais noticiaram e regozijo-me com isso, porque significa um contributo importante para o futuro do turismo português - que no Brasil o Governo Brasileiro acedeu a levantar um condicionalismo no depósito prévio para os portugueses, e suponho que também para os familiares, que venham a Portugal em gozo de férias.\nQueria, pois, regozijar-me com esse facto porque isso representa para Portugal um importante contributo para a nossa balança turística, sobretudo porque as correntes turísticas do Brasil vêm normalmente para Portugal na chamada época baixa do turismo português. E, se \nconsiderarmos que entre portugueses naturais de Portugal e portugueses de descendência, de primeira e segunda geração, deve haver mais de l milhão de pessoas no Brasil e que 5% ou l0% poderão vir a Portugal em cada ano, poderemos pensar que é muito importante que recebamos em Portugal, na época baixa do nosso turismo, entre 50 000 a 100 000 brasileiros que vêm aqui preencher uma lacuna que o turismo europeu e americano deixa nessa época.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Portanto, isso é muito importante, mas também é importante que se diga - porque o seu a seu dono- que, embora a decisão do Governo Brasileiro tenha sido, ao que parece, recente, essa pretensão foi", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "1790", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "I SÉRIE - NÚMERO 5O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "formulada pela primeira vez junto do Governo Brasileiro pelo então Primeiro-Ministro Mário Soares quando fez uma visita oficial ao Brasil, suponho que voltou a ser reafirmada quando o Sr. Presidente da República visitou o Brasil, e tê-lo-á sido também agora quando lá foi o Sr. Primeiro-Ministro deste IV Governo. De qualquer modo, cada um tomará os louros que lhe competem, a decisão é meritória e \nregozijamo-nos com ela como sinal de que o turismo português continua a caminhar no bom sentido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Vitorino para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "O Sr. Deputado Luís Filipe Madeira referiu que estava à espera que os outros partidos se inscrevessem para ver o que é que pensavam desta matéria, e disse que legitimamente eles estavam no seu direito de defesa. Sr. Deputado, pelo menos da minha parte, não há qualquer intuito de defesa, pois o assunto está pensado, redigido e numa forma que não estava à espera que ninguém se pronunciasse aqui para dizer o que penso sobre a matéria.\nEm relação às referências do Sr. Deputado sobre o atraso \neconómico-social de toda a zona do interior, serra do Algarve e não só, queria congratular-me e associar-me às palavras que aqui produziu sobre essa matéria.\nSr. Presidente, Srs. Deputados: Mais uma vez, e agora a propósito do pedido de ratificação do Decreto-Lei n.º l4/79, de 6 de Fevereiro, que altera o diploma que criou em 1970 a Comissão Regional de Turismo do Algarve, eis-nos diante e confrontados com uma realidade \nsócio-económica que a nível internacional e nacional cada vez assume maior expressão e relevo - o turismo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Julga o PSD ser oportuno aproveitar para enquadrar genericamente o problema e, ao mesmo tempo, procurar que as mistificações e as máscaras usadas por alguns quanto ao turismo caiam definitivamente, devendo para o efeito fazer-se algumas reflexões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "E é extremamente importante salientar desde já que o turismo constitui um elemento essencial do modo de vida nos países democráticos onde a liberdade e a progressiva melhoria do nível de vida permite que um número cada vez maior de pessoas viaje através do mundo - é, ao fim e ao cabo, uma forma de valorização e formação da pessoa humana nos nossos dias. E logo aqui, e apenas em relação à Europa, uma diferença profunda entre os países democráticos do Ocidente e os não democráticos do Leste, sendo certo que nestes apenas as élites burocratas e dirigentes podem fazer turismo no estrangeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Severiano Falcão", 
   "text": "O Sr. Deputado não percebe nada de turismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem me dera a mim que realmente isto não fosse verdade, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Não percebe nada disto!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: A confirmar o crescimento que se tem vindo a referir, porque felizmente o mundo livre tem um peso decisivo em matéria turística, bastará salientar que os movimentos turísticos internacionais verificaram as seguintes variações: de 1945 a 1977 o movimento foi dez vezes maior, isto é, de 25 milhões de turistas passou-se para 240 milhões. Simultaneamente os pagamentos turísticos internacionais, e correspondente movimento de divisas, também têm aumentado permanentemente, tendo ultrapassado na zona da OCDE, 40 biliões de dólares em 1977, contra os 20 biliões de 1972, isto é, no espaço de cinco anos duplicou. Tudo isto demonstra como o sector turístico foi nos últimos anos um dos menos afectados pelo abrandamento no crescimento económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claro está que as incidências a nível das balanças dos diversos países de tal situação são cada vez maiores.\nTem-se assim, e de uma forma quantificada, uma visão da importância desta actividade que, por sua vez, acarreta consigo uma concorrência cada vez maior a nível mundial para cativar estes movimentos, quer descobrindo novas zonas turísticas, quer melhorando e aumentando na medida do possível ,a capacidade de oferta das que já existem. Ao mesmo tempo, tenha-se em atenção que, sendo dos países mais desenvolvidos mais desenvolvidos na perspectiva democrática, tal como é evidente - (risos do PCP), como Alemanha, Estados Unidos, Canadá, Áustria, França, Noruega, Países Baixos, Japão, Reino Unido, Suécia, Suíça, etc., que provêm a maior parte dos fluxos turísticos, é evidente que se exige além de um quadro natural o melhor e mais racionalmente aproveitado, formas de entretenimento diversificadas e, sobretudo, uma eficiência de organização e uma qualidade de serviços permanentemente melhorados.\nComeça aqui a razão do enquadramento internacional que estou a dar à minha intervenção para justificar posteriormente o que se exige em matéria de turismo nacional e regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Ainda não tínhamos percebido!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Constitui, portanto, o turismo uma nova realidade da economia e da sociedade contemporânea, que se pode considerar importante para os países em geral e quase indispensável para os países menos industrializados e com uma deficiente estrutura produtiva.\nPortugal está neste último caso, pois, infelizmente e como se sabe, agricultura, pesca e indústria estão ainda a dar os primeiros passos a caminho do que se verifica já hoje na Europa Ocidental, e do que se exige para a nossa integração económica na mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma voz do PSD- - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A questão turística é essencial para Portugal porque as divisas anualmente entradas nos cofres do Banco de Portugal (em 1978 ultrapassaram os 26 milhões de contos) permitem atenuar desequilíbrios profundos na nossa balança de pagamentos, já que, por exemplo, no ano transacto garantiu mais de 50% no volume das receitas provenientes da exportação de serviços e rendimentos- e quase 20% do somatório desta rubrica com a da exportação de mercadorias. Além disso assegura também milhares de postos de trabalho aos que directamente (cerca de 30 000) e indirectamente estão ligados ao turismo e ainda do crescimento e desenvolvimento que provoca noutros sectores da vida económica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1791", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Perante a falta de uma política que desenvolva devidamente as potencialidades de todo o Pais, o Algarve é das zonas turísticas que para isso mais têm contribuído, sendo de referir apenas alguns elementos que se reputam de fundamentais e mais significativos: uma riqueza ímpar constituída por uma enorme praia, sol, mar e temperatura e ainda por grande diversidade de paisagem; um número de camas oscilando entre 70 000 e 80 000; mais de 6000 trabalhadores exercendo a sua actividade em hotéis, hotéis-apartamentos, motéis, pensões, estalagens e pensões; largos milhares de trabalhadores desenvolvendo o seu trabalho em restaurantes, cafés, comércio, agências de viagens, renta-car, casinos, transportes, indústrias e serviços diversos, etc., e que estão essencialmente dependentes da actividade turística; muitos milhares de contos em divisas trocadas anualmente, bastando para exemplo referir que no último Verão, numa só agência bancária, e num só dia o volume de divisas entradas ultrapassou os 6000 contos; estrutura produtiva comercial e de serviços que em parte está condicionada e adaptada a estas múltiplas exigências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E afirma-se e deixa-se já muito claro que, como não podia deixar de ser, em face do que se disse, o turismo no Algarve é uma realidade vivida, sentida e «respirada» no dia-a-dia por todos os naturais e residentes e dai a sensibilidade e delicadeza de que se revestem todos os problemas que a ele respeitam e que faz com que o pragmatismo se tenha de sobrepor a eventuais teorias, e dai a necessidade de bom senso e realismo que permitam encontrar as soluções próprias e especificas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tem-se assim, Sr. Presidente e Srs. Deputados, que o turismo é hoje em dia uma realidade com tendência evolutiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas agora pergunta-se. Poder-se-á falar na existência em Portugal de qualquer plano que fosse capaz de fazer turismo a sério, quer antes quer depois do 25 de Abril? E aqui, como noutros sectores, a resposta é negativa, pois «viveu-se e cresceu-se» fruto de iniciativas de empresas nacionais e estrangeiras, muitas vezes de uma forma desordenada e anárquica, mas, de qualquer forma, sempre ou quase sempre «remando os seus defensores contra a maré» do desinteresse, da incapacidade, da incompetência de uns e contra a má vontade dos que não vêem o turismo com bons olhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao PSD, sempre revelou dentro e fora desta Assembleia um profundo interesse e preocupação pelos problemas do turismo. Assim, além das alusões a tal problemática que desde 1976 vimos repetindo, assumiram particular profundidade as análises feitas nas intervenções aqui proferidas em Abril e Novembro do ano passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Efectivamente, para nós sociais-democratas não se trata de simular ou dar a entender que temos interesse pelo sector turístico apenas em determinados momentos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para nós sociais-democratas muito menos se trata de dizer que somos a favor do crescimento turístico, e actuar na prática de fornia contrária. Para o PSD trata-se sim de uma vontade e opção \nsócio-económico-política consciente em relação a um sector que sempre considerámos fundamental. Como é evidente, e isso também sempre fizemos questão de deixar claro, vemos o turismo como um fenómeno que terá de se integrar harmonicamente na vida local, regional e nacional procurando-se sobretudo garantir, por um lado, um adequado equilíbrio entre os diversos sectores económicos e, por outro, minimizar os possíveis riscos ou prejuízos que, esta como qualquer outra actividade, possa eventualmente ter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: É neste enquadramento e nesta sequência que os sociais-democratas encaram a discussão que hoje aqui está a ter lugar, e é um problema que, embora respeite ao Algarve, ultrapassa largamente as delimitações da região pelas suas implicações reciprocas no domínio económico-social a nível nacional e internacional e daí toda uma série de factores condicionantes a ter em conta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, constata-se que tudo está fortemente condicionado pelas diferentes perspectivas políticas dos vários partidos e das várias forças económico-sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muita tinta tem corrido ultimamente sobre a questão da Comissão Regional de Turismo do Algarve e, bem assim, sobre toda a legislação que com ela tem implicação, sejam as leis que têm a ver com a sua estrutura orgânico- representativa, seja acerca da fonte indispensável de receitas que garanta o adequado desempenho e desenvolvimento da sua acção, de forma a servir cada vez melhor o turismo e a região algarvia, seja quanto aos poderes de decisão que efectivamente devem competir à Comissão Regional de Turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se trata de pretender aqui hoje apurar culpados, mas, de qualquer forma, é oportuno perguntar a quem se deve todo o alarido de que a imprensa tem feito eco nos últimos meses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Muito ... bem! ...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em primeiro lugar, quanto a nós, a falta de definição de uma política para o sector e de medidas adequadas, pelos sucessivos governos, como referi atrás, e que tornou possível a situação anómala já aqui hoje referida que é a Comissão Regional de Turismo do Algarve estar desde o 25 de Abril de 1974 a ser gerida provisoriamente por uma comissão administrativa. Pasma as gentes e é de bradar aos céus que até agora ainda nenhum governo tivesse olhado para o assunto, mas isso só confirma o total abandono a que o sector tem sido sujeito. E sobre tal matéria desde há muito que o PSD vem alertando e protestando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em Abril de l978 levantou o PSD de uma forma genérica o problema da descentralização turística reivindicando a atribuição de efectivos poderes para as comissões regionais, bem como a necessidade de garantir a participação de poder local e dos que mais directamente estão ligados ao sector. Em Novembro do ano passado, e concretamente em relação ao Algarve, afirmámos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se entende como é que da comissão administrativa ainda fazem parte os representantes das câmaras aí colocados revolucionariamente logo após o 25 de Abril, e não se aceita que até hoje a mesma ainda não tenha sido reestruturada no sentido de dispor de maiores poderes de decisão e de passar a haver um órgão executivo,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "em actividade permanente, e um outro órgão consultivo com \nrepresentantes das populações e das actividades ligadas ao turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, como causa da situação e perante tais indefinições e vazios, e como um mal nunca vem só, resolveram o governador civil e as câmaras municipais iniciar um processo de ruptura em relação à Comissão Regional de Turismo do Algarve, com base em argumentos jurídicos e concretizada pela não comparticipação das câmaras à CRTA de verbas provenientes do imposto de turismo, com alguns recuos e avanços tácticos de permeio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também sobre tal questão tomámos oportunamente posição, mas \ninfelizmente, como previmos na altura, não pudemos evitar os reflexos negativos de um processo que estava em pleno desenvolvimento e que hoje já se estão a fazer sentir. E diga-se de passagem que não acreditamos que todos os que decidiram enveredar desde logo pelo caminho público da discussão e pela via de ruptura não previssem tal desfecho.\nSimplesmente, os principais agentes do processo deixaram para plano secundário os interesses turísticos da região.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, de passo em passo, acabou por se cair no que era inevitável - e que existe hoje quer se queira quer não - numa quase «guerrilha» de palavras e posições entre as entidades mais directamente ligadas ao processo, o que, reconheça-se, a ninguém dignifica e muito menos ao turismo. Além do mais porque o programa, as acções e os compromissos previstos e assumidos pela CRTA para l979 já estão a correr riscos muito sérios com gravíssimas consequências quer porque o esforço de promoção é travado, quer porque a imagem que internacionalmente fomos conquistando será inevitavelmente afectada e demorará muito tempo a readquirir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sobre o essencial da questão já o Partido Social-Democrata tomou posição em Fevereiro, procurando assim lançar na discussão alguns elementos, mas ainda assim entendemos destacar agora o seguinte: \nentendemos que o essencial é encontrar soluções políticas, \norgânico-administrativas e legais que garantam um crescimento turístico racional adequado e virado para o futuro da região algarvia e do País, sendo para o PSD indiscutível a indispensabilidade de uma comissão regional de turismo, em que estejam representadas as múltiplas entidades ligadas à actividade turística. Mas também se nos afigura indiscutível que o poder local, através dos seus órgãos, tem um papel determinante no aspecto turístico, como sempre lhe reconhecemos, pois que as condições de base, nomeadamente quanto a determinadas infra-estruturas, que se têm de criar, bem como a tomada de iniciativas próprias e a concretização de outras, naturalmente terão de ficar dentro da sua esfera de acção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É conveniente salientar também que a participação directa e a colaboração activa de outras entidades, como atrás referimos, nomeadamente a Associação e os Sindicatos da Indústria Hoteleira e Similares, Agentes de Viagens, etc., constituem pedra fundamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas uma coisa se nos afigura clara: não há donos de tal processo. A realidade é complexa e os problemas são muitos e, de duas uma: ou a colaboração estreita a todos os níveis, com a indispensável confiança, entre o Governo, poder local e as forças que estão directamente ligadas ao turismo se passa a verificar, urgentemente, ao \ncontrário do que agora acontece ou, então, de pouco ou nada valerá estar a pensar-se no turismo algarvio e nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Mas, além disso, só se conseguirá bons resultados se se dispuser de pessoas competentes e tecnicamente capazes e a estrutura turística se apresentar aos mercados estrangeiros com solidez e imagem que garantam que a especificidade dos problemas a tal actividade é tida em conta de forma correcta, dando garantias de bem acolher e servir, possibilitando o êxito da tremenda concorrência que a nível mundial se desenvolve como já salientei.\nÉ no entanto evidente que ao falar-se na ratificação do Decreto-Lei n.º 14/79 terá de se ter também em atenção o Decreto-Lei n.º 114/70, que criou a Comissão Regional de Turismo do Algarve, o Decreto-Lei n.º 278/75, que transferiu determinadas competências da Comissão Regional de Turismo para o Gabinete de Planeamento da Região do Algarve e, também, a Lei de Finanças Locais, já para não falar nas propostas de protocolo que se sabem existir entre o Governo e as câmaras municipais do Algarve, ou melhor, entre Governo e vários presidentes da câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Ah, assim está bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tudo isto com vista a continuar a garantir à CRTA que, com origem na região e no Governo Central, lhe serão garantidas as verbas de que necessita para desenvolver a sua acção. E o Governo terá de ter plena consciência que terá de destinar no OGE o máximo possível de verbas para o Algarve com vista a dar resposta a necessidades acrescidas de infra-estruturas diversas como as de comunicação, saneamento básico, saúde e outras necessárias e exigidas pelo movimento e qualidade do turismo praticado, em que algumas delas seriam dispensáveis, se não houvesse turismo, dado o muito menor número de população flutuante. Do mesmo modo, estruturas fundamentais de entretimento e promoção turística como um pavilhão de congressos, centro de divulgação da cozinha e música regionais e nacionais, centro para turismo da terceira idade, etc., de entre outras também terão de ser incentivados e dinamizados pelo Governo. E tudo isto como «compensação» ínfima dos largos milhares de contos em divisas entradas anualmente nos bancos do Banco de Portugal e, sobretudo, como forma de garantir e até aumentar os volumes recolhidos actualmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto às câmaras, parece ser tempo de que tudo volte a uma situação de normalidade que permita sem azedumes nem más vontades o encontrar de soluções e acordos sobre as verbas provenientes do imposto de turismo e a entregar à CRTA e que dê garantias de execução de determinado plano, ao mesmo tempo que as câmaras também reterão verbas para actividades e acções diversas como as que atrás referimos. E não vamos agora invocar, como já ouvi, a necessidade de existência da região administrativa do Algarve para dar andamento sólido ao problema, embora se reconheça que isso seria o ideal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que é preciso é que algumas forças acabem de uma vez por todas com a hipocrisia de afirmar que concordam com a existência da CRTA, mas vão depois", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1793", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "actuando na prática de forma a torná-la oca, sem meios nem funções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que é preciso, é que todos se convençam que os dinheiros provenientes do imposto de turismo e que integrarem o orçamento anual da CRTA, não são pertença de ninguém e que ficam ao serviço do Algarve e do seu turismo, numa sã visão de crescimento regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: O Algarve exige que a «guerrilha» de palavras e de posições entre as entidades mais directamente ligadas ao processo termine urgentemente, para que o programa de acções e compromissos previstos e assumidos pela CRTA sejam integralmente cumpridos;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Algarve exige que um turismo que é seu e do Pais seja posto acima de quaisquer interesses, e que todos os que sejam contra ele que ao menos e, finalmente, tenham a coragem de o dizer;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Algarve necessita de uma comissão regional de turismo que seja comparticipada, pelo Governo, através do OGE e pelas câmaras municipais, com parte das verbas provenientes do imposto de turismo, e em que estas sintam efectivamente, e cada vez mais, que parte do orçamento anual da CRTA é aplicado em actos e apoios vários no domínio da promoção turística e que, justificadamente, abrangem a zona dessas câmaras o que desde logo ficará previsto no plano a aprovar no Conselho Regional de Turismo;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Algarve necessita de uma comissão regional de turismo que, orientando a actividade turística de forma adequada, garanta condições de investimento e a manutenção e criação de postos de trabalho e assegure um crescimento turístico equilibrado face aos restantes sectores da economia e à defesa e salvaguarda de aspectos tão importantes como adequada urbanização, salvaguarda da paisagem, ecologia e poluição, qualidade de serviços prestados, etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Algarve necessita de uma comissão regional de turismo revitalizada e dinamizada que, através dos seus órgãos, promova e desenvolva o turismo de uma forma equilibrada em todo o litoral, desde Vila Real a Lagos e Sagres, passando por Tavira, Olhão, Faro, Loulé, Albufeira, Silves e Portimão, numa perspectiva de bem servir e bem desenvolver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Algarve necessita de uma comissão regional de turismo que disponha de um órgão executivo, e de um Conselho Regional, em que seja assegurada a participação das entidades directa e indirectamente ligadas ao fenómeno turístico e a indispensável competência, e a quem sejam facultados os meios e os poderes para actuar como consta do espirito e letra do Decreto-Lei n.º 14/79.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E pelo que o Algarve exige em relação ao sector turístico, apesar das estruturas existentes e do caminho já desbravado pela CRTA, necessário e conveniente se torna para dar satisfação a tal exigência que, apesar de algumas alterações que devam ser introduzidas ao Decreto-Lei n.º 14/79 (e por isso requeremos desde já que baixe à Comissão) como, por exemplo, quanto à necessidade das entidades mais directamente ligadas à actividade turística tomarem uma parte activa em todo o processo ao contrário do que acontece no decreto do Governo, da composição do Conselho Regional façam parte mais entidades para que haja uma visão mais larga da realidade económico-social do Algarve; e da forma como devem ser designados e nomeados os membros da comissão executiva da CRTA. Apesar disto, é opinião do Partido Social-Democrata que o Decreto-Lei n.º l4/79 deve ser ratificado, baixando à Comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E queremos deixar claro que desde sempre o PSD pugnou pelo \ndesenvolvimento do sector turístico, que consideramos um dos poucos em que, a curto prazo, dispomos de potencialidades para elevada capacidade de «produção», bem como de condições de concorrência em todo o mundo, pelo que tudo faremos para incrementar o seu desenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para nós, sociais-democratas, o turismo terá de ser visto tal como é, como uma actividade profissional digna e indispensável ao Pais, e não apenas numa perspectiva de «amadorismo», que se vai suportando porque as divisas fazem falta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Luís Filipe Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente, Srs. Deputados: o Sr.Deputado José Vitorino fez uma intervenção longa, pouco polémica, com algumas insinuações e algumas ambiguidades. Referir-me-ei às insinuações que fez no final deste pedido de esclarecimentos.\nQuanto ao problema das ambiguidades, penso que o Sr. Deputado andou a navegar - passe a expressão, pois ela não tem qualquer intuito ofensivo - entre o querer agradar às populações locais, que vêem sempre com bons olhos a defesa do reforço do poder das suas câmaras municipais e a defesa do aumento das receitas que lhes são atribuídas, seja por que via for, bem como a necessidade política de criar uma oposição ao partido dominante no Algarve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Para além disso que é eleitoral - penso que para o Sr. Deputado a campanha eleitoral ainda não acabou, e não me refiro à próxima campanha, mas sim à anterior ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Vitorino", 
   "text": "Eu sei, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este facto quer dizer que o Sr. Deputado é um homem persistente, o que é bom em política.\nUma das coisas sobre que o Sr. Deputado nada disse, e sobre a qual na minha intervenção convidei os outros partidos a pronunciarem-se, foi acerca da opinião do PSD quanto ao que dispõe a Lei de Finanças Locais sobre a arrecadação do imposto de turismo no Algarve. O Sr. Deputado não o disse. Andou perto, acusou as \ncâmaras municipais de não darem o dinheiro, mas não disse qual é a posição do seu partido. Pensa o seu partido que esse dinheiro e essas receitas são legalmente das câmaras ou pensa que essas receitas não pertencem legalmente às câmaras, isto é, que estas continuam a ter o dever jurídico de as entregar à Comissão Regional de Turismo? Se o Sr.Deputado pensa que esse dinheiro pertence às câmaras, fico sem compreender a razão pela qual o Sr. Deputado acusa as câmaras de fazerem uma guerrilha que não existe, mas apenas divergências, pontos de vista diferentes e que não podem ser considerados guerrilhas, mas sim confrontos de opiniões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que o Sr. Deputado, que continuou num partido que se afirma, embora apenas recentemente - mais vale tarde do que nunca - como de oposição ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1794", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "actual Governo, talvez tenha de ser chamado à vossa comissão de conflitos, porque também defendeu o Governo. É que o responsável por este decreto-lei é o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O problema que levanto é o seguinte: o Sr. Deputado sabe perfeitamente que o Governo, face à Lei de Finanças Locais, sabia, ou devia saber, que aquele dinheiro, que até àquele momento pertencia legalmente à Comissão Regional de Turismo, era a sua fonte de financiamento, a partir da aprovação daquela lei deixou de lhe pertencer. Se se trata de um organismo estatal, embora de âmbito regional, pergunto ao Sr.Deputado quem é que deve prover às necessidades financeiras desse organismo. O Sr. Deputado tem conhecimento de alguma diligência deste Governo antes de a tal guerrilha ser desencadeada e mesmo depois? O Sr.Deputado sabe quem tomou a iniciativa de falar com o Governo e dizer às câmaras: «vocês davam antes este dinheiro; será que querem continuá-lo a dar? Ou não? Como é que se há-de fazer isto?». Se as câmaras dissessem, no uso de um poder politicamente discutível, mas \njuridicamente indiscutível, que não vão continuar a dar esse dinheiro, para com ele se fazerem obras de saneamento básico, esgotos, recolhas de lixo, estradas, etc. - como o Sr. Deputado reconheceu, há imensas carências e as câmaras não têm disponibilidades para essas obras - o que faria então o Governo? Teria de optar por uma de duas coisas: ou no OGE cortava verbas para financiar a Comissão Regional de Turismo do Algarve ou teria de extinguir essa Comissão. Mas era ao Governo, Sr.Deputado, que cumpria, face às leis do País, tomar as medidas políticas e jurídicas necessárias à boa execução dos seus fins, pois ele é o Governo deste país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria que o Sr. Deputado me dissesse algo sobre isto, porque não o disse. O que é que pensa o Sr. Deputado do dinheiro, face à Lei de Finanças Locais, e a quem pertence? Pertence às câmaras municipais, que lhe podem dar o destino que entenderem, ou essas câmaras continuam vinculadas ao regime jurídico do Decreto-Lei n.º 14/79?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fez depois o Sr. Deputado uma afirmação em que é reincidente, e isso é mau. Se da primeira vez as coisas se podem dizer por ignorância, da segunda vez já não as qualifico. Disse o Sr. Deputado que estão na Comissão Regional de Turismo do Algarve vogais das câmaras colocados após o 25 de Abril e no período revolucionário que se lhe seguiu e que essas câmaras os mantêm lá. O Sr. Deputado não reconhece às câmaras o direito de nomearem os seus vogais? O Sr. Deputado não reconhece às câmaras municipais o direito ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Tanto tempo!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Carlos Robalo, dar-lhe-ei tempo se o Sr.Deputado precisar para a sua intervenção. Aliás, já contava, e por isso me alonguei, que o Sr. Deputado, com o seu poder de síntese, compensaria a minha incapacidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não tenha dúvida! Aliás é obrigação respeitar o Regimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desde já lhe agradeço, Sr. Deputado Carlos Robalo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado José Vitorino entende que as câmaras devem nomear as pessoas que o Sr. Deputado quer ou que essa escolha é delas? O Sr.Deputado falou em nome do Algarve, pelo que suponho que tem uma procuração dos Algarvios. Gostaria que o Sr. Deputado me explicasse também este ponto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pensei que o Sr. Deputado aproveitaria a minha presença e a minha intervenção sobre o problema do turismo para fazer uma pergunta, que me anda a queimar os lábios há muito tempo, sobre a minha possível vacuidade sobre problemas de turismo, sobre velhíssimas afirmações que fiz contra o turismo no tempo em que o Sr. Deputado ainda não era ouvido, ainda não tinha um microfone ao seu dispor. É que o Sr.Deputado fez aqui nesta Assembleia, quando eu não estava presente, certas afirmações. Queria-o desafiar hoje a repetir essas afirmações e a dizer quais são as fontes de informação de que dispõe ou se se baseia apenas em boatos de chicana política local, isto para ver se o Sr.Deputado tem algum cuidado, quando usa os microfones desta Assembleia, em seleccionar essas fontes e em respeitar as pessoas que, pelo menos, lhe devem merecer consideração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Vitorino, poderá responder, se assim o desejar.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Não há pedidos de esclarecimento da bancada do PCP, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há, não.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que ouvi tantos protestos marginais à minha intervenção que pensei que necessitassem de esclarecimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Estamos esclarecidos!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Foi só ignorância!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Parece-me que os protestos continuam. Mas, como não há pedidos de esclarecimento, vou responder ao Sr. Deputado Luís Filipe Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Não demore muito tempo porque senão o CDS desaparece ...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A intervenção que fiz e a que se referiu o Sr. Deputado não foi longa nem curta. As coisas têm de ter, segundo a perspectiva de cada um, a dimensão adequada à dimensão dos próprios problemas ou, pelo menos, à importância que cada um lhe atribui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Disse o Sr. Deputado que andei um pouco a navegar. É evidente que se falasse de pesca o termo navegar adequava-se perfeitamente. Mas, falando de turismo, o problema é mais complicado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "São os iates!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Efectivamente, não se trata de ter navegado nesta matéria.\nJulgo até que fui suficientemente claro. Nem tão-pouco a acusação que o Sr. Deputado me vai fazendo já com uma certa frequência ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1795", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Não só eu!\nO Orador:- ... - o Sr. Deputado e o seu colega -, de que eu ando em campanha eleitoral permanente faz com que tenha havido ambiguidade da minha parte. Aliás, continuarei a defender o que considero justo, sem nada que reduza esta minha posição face ás suas insinuações de campanhas eleitoralistas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Perguntou o Sr. Deputado qual era a opinião do PSD sobre o \nfinanciamento da Comissão Regional de Turismo ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Face à Lei de Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... face á Lei de Finanças Locais. Foi dito de forma clara, Sr. Deputado. Penso que a posição tomada, por aquilo que me apercebi ter dito, não é completamente rejeitada pelo Sr. Deputado. Eu disse claramente que o Governo tem a obrigação estrita de prever no OGE ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Mas para onde é que vai?\nO Orador:- ... verbas para a Comissão Regional de Turismo.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Por outro lado, entendemos que as câmaras devem comparticipar para essa Comissão, dado que não há donos do processo, e por isso as câmaras, ao comparticiparem para essa Comissão, estão a colaborar para o desenvolvimento de todo o Algarve. Para isso se exige, como é evidente e como já disse, que nos planos de acção da Comissão Regional de Turismo as suas zonas sejam contempladas, contrariamente, diga-se de passagem, ao que hoje em dia acontece. Todos sabemos que assim é e é preciso que muito seja corrigido nesse sector. É uma comparticipação que deve abranger todo o Algarve e não apenas determinadas zonas, em termo de acção de propaganda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Acusei as câmaras de fazerem guerrilha e o Sr. Deputado diz que não se trata de uma guerrilha, mas apenas de confrontos de opinião. Surge aqui a questão de saber se defendo ou não o Governo e se penso que o Governo actua bem ou actua mal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Actua sempre bem!\nRisos do PCP.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado lá sabe! O Sr. Deputado lá sabe que a acção deste Governo favorece a sua progressão e a do seu partido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Isso é inveja!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Vítor Louro, modere-se, pois está na Assembleia da República!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Não seja invejoso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Mas que inteligente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se trata de acusar o Governo. Julgo é que, em face da política participada que a social-democracia e o Partido \nSocial-Democrata defendem, deveria ter havido previamente o cuidado de se ter dialogado e de se ter procurado encontrar uma solução concertada à partida. Mas, ainda assim, apesar de isto não se ter verificado, julgamos que da outra parte, da parte regional ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Qual parte?\nO Orador:- ... se deveria ter seguido um caminho diferente, procurando numa primeira fase que o processo se alterasse ou invertesse. Tanto quanto julgo saber, saiu-se a público, em primeiro lugar, com o problema em termos duros, como o Sr. Deputado sabe, e só numa fase posterior é que se entrou no diálogo, por iniciativa das câmaras e do governador civil do Algarve. Contudo, na primeira fase foi em público - que o problema se levantou e de uma forma que consideramos \ninconveniente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Quanto à composição da CRTA e quanto a saber quem tem ou não o direito de nomear, de eleger ou de escolher, se são as câmaras, ou se sou eu ou o meu partido, é evidente que nem é o meu partido, nem sou eu. Em função daquilo que a lei determinar, em função da representatividade que as câmaras devem ter nos órgãos executivo e consultivo, é evidente que a nomeação das pessoas que directamente representam as câmaras deve caber ao próprio poder local. Mas as pessoas a nomear pelo Governo devem apenas ser nomeadas ouvidos o poder local, as associações e os sindicatos. Aqueles que são especificamente representantes das câmaras são escolhidos por elas e não sou eu nem o meu partido que vamos dizer quem deve ser nomeado. Não vou dizer se feliz ou infelizmente, mas o PS tem quinze das dezasseis câmaras do Algarve e escolhe ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "O Sr. Luís Filipe Madeira (PS):- A dúvida já é um progresso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para mim não há dúvida. Consta de todos os documentos que temos publicado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Disse também o Sr. Deputado que eu tinha falado em nome do Algarve.\nEvidentemente. Fui eleito pelo Algarve e represento o País, como o Sr.Deputado e todos os que aqui estão. Como tal, tenho o direito de defender o que considero justo para as gentes e para a população algarvia. Não se trata de falar em nome do Algarve nem mais nem menos do que o Sr. Deputado. Represento o Algarve e defendo em cada momento o que considero mais justo nessa perspectiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Peço a palavra para formular um protesto, Sr. Presidente,", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "É um protesto amigável, mas ainda assim um protesto.\nPerguntei ao Sr. Deputado o que é que o PSD pensava sobre o que dispõe a Lei de Finanças Locais quanto á arrecadação do imposto de turismo e o Sr. Deputado não me disse nada. O Sr. Deputado disse que politicamente as câmaras devem concorrer, bem como o Estado. Quanto a isso, também eu disse que sim. Mas isso é do ponto de vista político. O que eu pergunto é se, á face da lei vigente, as câmaras dão o dinheiro porque são a isso obrigadas ou se o dão por pensarem que é um dever político de boa administração fazê-lo.\n1796", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Por outro lado, queria também protestar, embora com um ano de atraso, porque o Sr. Deputado não disse nada sobre uma intervenção que fez e que gostaria de ver esclarecida.\nSão estes os meus protestos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Vitorino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Peço desculpa ao Sr. Deputado por não me ter referido à última parte do seu pedido de esclarecimento à minha intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Está todo o mundo enrolando!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao imposto de turismo, o que pensamos é o seguinte: \nas leis existem, ou devem existir, para regular as relações entre as pessoas ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sim ou não, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já lá vou. Não esteja nervoso, pois não é caso para isso, estamos apenas a conversar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As leis têm de se adaptar às realidades. A Lei de Finanças Locais estabelece que o imposto de turismo é receita das câmaras. Não se trata, portanto, de uma obrigação legal, digamos assim, as câmaras abrirem os seus cofres sobre aquele imposto e dizerem: ai está, esbanjem e gastem como quiserem. Não é disso que se trata, Sr.Deputado. Trata-se, isso sim, em função das necessidades, de uma obrigação económico-social e da obrigação, esta sim, mas noutro plano, de as câmaras comparticiparem para a Comissão Regional de Turismo do Algarve. É disso que se trata. Sem quaisquer equívocos, somos intransigentes...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Desisto, Sr. Deputado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito bem. É uma atitude democrática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação às insinuações que eu aqui teria feito numa intervenção sobre o turismo quando o Sr. Deputado cá não se encontrava - creio que o Sr. Deputado era na altura Secretário de Estado - o que eu disse foi o seguinte, e vou repetir:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, segundo o Partido Social-Democrata, é tempo de dizer basta a todos os que «turisticamente» têm andado a brincar com o turismo, ou nada fazendo, ou considerando o turismo como uma forma de prostituição económico-social. É tempo de que, com uma política decididamente planeada, em que se tomem as medidas de fundo que se impõem, se apoie de imediato um Sector em crise [ ... ]", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Não era comigo portanto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, pedia-lhe que não aproveitasse a figura do protesto para fazer uma nova intervenção.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu acabo já, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, penso que estamos esclarecidos. Fiz esta afirmação e não me referi a ninguém. No entanto, se houver alguém que se identifique com as minhas palavras, o problema é essencialmente dessa pessoa e, se nomeadamente o Sr. Deputado pensa assim, o problema é seu.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Madeira", 
   "text": "Estou esclarecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados: O grupo parlamentar do meu partido, que pediu a ratificação deste decreto-lei agora em discussão, gostaria de saber se chegou à Mesa alguma explicação por parte do Governo justificando a sua ausência.\nDe facto esta ratificação já estava agendada na ordem de trabalhos de ontem, soubemos inclusivamente que um dos Srs. Ministros esteve nesta Assembleia e que não ocupou, por razões que ignoramos, o seu lugar próprio. Como se trata de um pedido de ratificação, gostaríamos de ter o Governo de frente e não de costas, gostaríamos de ter o Governo do lado da democracia, e no entanto parece que não quer nada com ela.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, em todo o caso, e porque não temos ainda explicação sobre se de facto o Governo terá invocado alguma razão justificativa da sua ausência, gostávamos que nos dissesse se chegou ou não à Mesa alguma explicação por parte do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, até agora não chegou à Mesa nenhuma explicação ou justificação da ausência do Governo.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "É capaz de haver pregos nas cadeiras da bancada do Governo!\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para uma intervenção o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: \nNaturalmente que não é fácil, depois de uma «maratona» da ponta de Sagres a Vila Real de Santo António, passando por todos os cantos e recantos, com a discussão mais despropositada e com o afastamento flagrante do tema em discussão, dizer-se alguma coisa sobre este assunto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Está tudo dito, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não pensávamos sequer fazer uma intervenção sobre a ratificação n.º 53/I. Pensávamos, sim, votar - e vou procurar esclarecer, com a elegância que caracteriza o Sr. Deputado Luís Filipe Madeira favoravelmente o pedido de ratificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer ao Sr. Deputado Luís Filipe Madeira que não compreendi bem as suas dúvidas ou o seu interesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE ABRIL DE 1979", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1797", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "em pronunciar-se sobre a posição dos outros partidos. Os outros partidos, e concretamente o CDS, não necessitam que V. Ex.ª lhes lance esses desafios nem que refira quando é que eles devem ou não fazer intervenções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O CDS está suficientemente à vontade para gerir as suas actuações e para gerir o seu tempo. Aliás, Sr. Deputado, pode ter a certeza do seguinte: o CDS não abusará do tempo em termos regimentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que a sugestão do Sr. Deputado tinha outros interesses, mas para já tem o conhecimento do nosso voto.\nDevo dizer-lhe que consideramos este decreto-lei um tanto coxo, consideramos que ele necessita de emendas e posso até acrescentar que já tínhamos falado com algumas pessoas que formularam o pedido de ratificação dizendo-lhes que iríamos votá-la favoravelmente.\nTambém lhe posso dizer que, se não tem sido pedida esta ratificação, nós pedi-la-íamos. No entanto não vamos entrar em guerrilhas locais, mais ou menos partidárias ou pessoais, com um problema desta importância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Macedo Pereira", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo acrescentar que não consideramos ser este o momento oportuno para discussões de fundo acerca da problemática do turismo. Já fizemos algumas intervenções nesta Câmara, não tenho cópias delas neste momento, mas, se o Sr. Deputado Luís Filipe Madeira estiver interessado em saber quais são as nossas posições de fundo sobre o sector de turismo e se não tiver possibilidade de encontrar o Diário que as publicou, pedirei uma fotocópia e oferecer-lha-ei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Muito obrigado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não temos ilusões em relação ao turismo nem em relação à descentralização, porque há longos anos que a defendemos, batemo-nos claramente por ela quando era difícil falar nela ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Quantos anos tem?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, gostaria de lhes dizer que o CDS não se poderia bater pela descentralização, porque o CDS foi um partido criado após o 25 de Abril, mas o CDS criado após o 25 de Abril tem uma noção permanente da realidade e do bom senso, coisa que parece ter desaparecido, ou desapareceu mesmo, de partidos que se dizem com tanta idade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Parece, mas não é!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Será que essa falta de senso e de entendimento do que se diz lhes advém já de uma certa caquexia? 0 problema é vosso, não nosso, nós somos jovens e temos força para ser claros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quando referi o problema da descentralização estava a fazê-lo em termos pessoais. Poderia até dizer aos Srs. Deputados do Algarve que talvez tenha dado colaborações importante para que fosse criada a Comissão Regional de Turismo, tendo no entanto lamentado sempre que as atribuições e competências da mesma fossem tão limitadas. Considero, no entanto, que não é este o momento para discutir com profundidade esse assunto, porque é um problema demasiado importante e grave para se chicanar com ele.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não vamos fazer nenhuma intervenção que procure arranjar os votos de Loulé, de Portimão ou de Faro.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Até porque o CDS já desistiu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para nós existe o problema do Algarve, o problema do turismo no Algarve e o problema do turismo nacional. Por isso e por ser demasiado importante esta questão é que não alinhamos nesse tipo de chicanas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entendemos que a importância e a dimensão do sector do turismo não pode ser entregue isoladamente às câmaras municipais, tem de haver uma coordenação e um trabalho que abranja uma zona turística que ultrapassa necessariamente a área de uma câmara municipal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para nós, esta disputa que se põe tem uma simplicidade aparente, ainda que a sua interpretação seja mais complicada, visto haver um conflito latente entre as câmaras municipais e as comissões de turismo quando se trata de aplicar a Lei n.º 1/79, ou seja, a Lei de Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para resolver este problema, podíamos ter evitado com as desculpas e com a elegância dos Srs. Deputados que intervieram antes de mim - perder tanto tempo, tínhamos poupado tempo a esta Assembleia e a nós mesmos. Hão-de chegar as eleições, onde qualquer dos Srs. Deputados dirá mal do outro, mas poupem-nos a isso agora, até porque não estamos em disputas entre duas pessoas, nem entre dois partidos, especialmente quando toda a gente vai votar favoravelmente este pedido de \nratificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à Lei de Finanças Locais, penso que não é totalmente clara a sua interpretação. Devo dizer, no entanto, que no nosso entendimento a Lei de Finanças Locais considera como receitas próprias o imposto de turismo. É uma situação que não está devidamente esclarecida e que precisa urgentemente de o ser, porque este país não tem a abundância de dinheiro que permita a sua má utilização. Ao fazer esta afirmação não estou a atacar as câmaras, tenho até muito respeito por elas. O que entendo é que as câmaras não têm infra-estruturas suficientes para poderem fazer uma política de turismo, visto que uma política de turismo não se pode fazer na base da câmara de Portimão, de Faro ou da ponta de Sagres, mas sim em termos de Algarve e em termos nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao problema da concessão de verbas à Comissão Regional de Turismo - nos termos da Lei de Finanças Locais - é uma concessão política e não uma concessão legal, porque a Lei n.º 1/79 põe de lado as disposições anteriores e é este o problema que tem de ser resolvido, mas não em termos de protocolo,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1798", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "I SÉRIE - NÚMERO 50", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "porque nas comissões regionais de turismo as rupturas de protocolo conduzem a situações graves.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acerca das comissões regionais de turismo devo dizer e penso que o Sr.Deputado Luís Filipe Madeira o sabe, que o II Governo Constitucional tinha praticamente terminado todo o trabalho de reestruturação da Comissão de Turismo do Algarve, reestruturação necessária para resolver todo este problema, e isto porque a Comissão necessita de meios, atribuições e competências para resolver problemas da grandiosidade do turismo algarvio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que o esclareci, penso que não me foi possível utilizar a sua elegância, mas fique com a certeza que para tornarmos a nossa posição não precisámos da sua ajuda. Como vê, sinteticamente definimos a nossa posição, sem demagogias, porque para nós é muito mais importante o desenvolvimento deste país, o desenvolvimento do Algarve, do que a conquista e mais alguns votos. Pomos em primeiro lugar o País e depois o partido já que como partido lutaremos sempre em defesa dos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Peço a palavra, Sr. Presidente, para pedir esclarecimentos.\nO Sr. Presidente. - Faça favor, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente Srs. Deputados: Antes de mais, queria pedir ao Sr. Deputado Carlos Robalo que desculpasse o meu atrevimento de lhe ter pedido esclarecimentos prévios. O Sr.Deputado é uma pessoa extremamente informada, eu sou uma pessoa extremamente desinformada, por isso tinha necessidade, para minha própria orientação, de conhecer a posição do CDS e do PSD sobre este assunto, e como tinha receio que não o fizessem fiz-lhes esse pedido.\nPenso que é o uso de um direito legitimo, como penso que o Sr. Deputado também tinha o direito de me dizer que não fornecia os esclarecimentos, mas felizmente deu-os e eu beneficiei muito com eles.\nVejo que o Sr. Deputado, para além de ser de um partido extremamente altruísta, que não se preocupa com o problema dos votos ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Preocupa, mas não o considera prioritário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... facto que registo e que talvez lhe dê alguns votos, tem posições acerca do turismo algarvio que andam próximas das minhas.\nPenso até que em problemas de turismo não há divergências de fundo, embora haja processos diferentes de chegar ao mesmo fim, e penso que esta é uma matéria que tem de ser consensual e não conflitual, sob pena de o turismo se prejudicar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao Sr. Deputado ser uma pessoa que já antes pugnou pela descentralização, devo dizer que tenho conhecimento disso. Apesar da minha extrema desinformação, devo também dizer que tive acesso às suas brilhantes intervenções. Por exemplo, naquelas reuniões sobre o futuro da Região Plano Sul, em Évora e em Faro. O Sr. Deputado teve intervenções brilhantes, talvez algum dia ainda reproduza aqui algumas delas. O Sr. Deputado também fez uma vez uma intervenção sobre o mesmo tema num colóquio, em Abrantes ou em Tomar- \njá não me recordo bem ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Em Tomar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... -, em que teve uma brilhante polémica com o Dr. Eurico Consciência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não me recordo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É natural, pois as coisas desagradáveis apagam-se da memória, o que é de facto também interessante.\nO nome completo era Dr. Eurico Heitor Amável Consciência. Era um advogado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Eu sei quem é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se sabe quem é, ainda bem! Portanto o Sr. Deputado já pode ver que não estou assim tão às escuras quanto à personalidade multifacetada de V. Ex.ª.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sobre o problema da Comissão Regional de Turismo do Algarve, devo dizer-lhe que estamos de acordo. É um problema de fundo que carece de tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei que esse plano estava pronto no II Governo Constitucional, porque o 1 Governo Constitucional deixou-o pronto. Só se o II Governo Constitucional o desfizesse ou lhe introduzisse alterações muito substanciais é que teria de começar de novo. Se aproveitou aquilo para alguma alteração de pormenor, ele tinha de estar pronto. Agora o que digo é que quando saí do Governo deixei-o de facto já a circular pelos sindicatos, pelas associações e pelas câmaras municipais. Aliás, está aí o Sr. Deputado Basílio Horta, que na altura era Ministro, que certamente poderá confirmar, com a galhardia que lhe é habitual, aquilo que estou a dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De resto, agradeço-lhe a elegância que o Sr. Deputado tem, aliás em maior dose do que eu. Já agora também devo dizer o seguinte: é que o Sr. Deputado, com a sua elegância, conseguiu evitar aquilo que, pelos vistos, eu não consegui: fazer chicana.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Sr. Presidente, peço a palavra para fazer um breve pedido de esclarecimento ao Sr. Deputado Carlos Robalo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Pedi a palavra para fazer um breve pedido de esclarecimento, já que na sua intervenção o Sr. Deputado Carlos Robalo caiu exactamente naquilo que \ncriticou, ou tentou criticar, fazendo uma intervenção inteiramente dirigida a um dos Deputados desta Câmara, e não à Câmara.\nIsso dificultou-nos o entendimento de algumas passagens, designadamente esta: pareceu-nos ouvir da boca do Sr. Deputado Carlos Robalo que o problema em discussão é extremamente grave e que o decreto-lei é coxo - assim é considerado pelo CDS. E tão coxo que, se a ratificação não tivesse sido já pedida, tê-la-ia pedido o CDS. Foi isso que disse, Sr.Deputado Carlos Robalo?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Robalo.\n20 DE ABRIL DE 1979", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1799", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Penso que o Sr. Deputado Vítor Louro fez uma interpretação errada, porque só uma parte da minha intervenção foi em resposta ao Sr. Deputado Luís Filipe Madeira, por o Sr. Deputado me ter feito perguntas. Portanto não personalizei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Mas, se o Sr. Deputado quiser saber a nossa posição, digo-lhe que algumas das propostas de aditamento e de alteração, aprovadas com pequenas emendas, terão o nosso apoio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Muito obrigado, Sr. Deputado Carlos Robalo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Presidente, peço a palavra para dar uma breve explicação ao Sr. Deputado Carlos Robalo, que me parece não ter percebido a minha intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Deputado Carlos Robalo, não se tratou de fazer uma intervenção para apanhar os tais votos em Faro, em Loulé, em Quarteira, em Alte e por ai adiante. Não se tratou disso. Tratou-se, sim - e certamente que reconhecerá o enquadramento que essa afirmação teve em toda a minha intervenção -, de frisar muito claramente que os fundos e correspondentes planos de acção que são possíveis com esses mesmos fundos para a região do Algarve, em matéria de turismo e tudo aquilo que com ele directa ou indirectamente se relaciona, devem ser aplicados em função das possibilidades e das potencialidades naturais - isso também tem de se ter em conta - em todo o Algarve, e não apenas em determinadas zonas, como hoje, infelizmente, por vezes se verifica.\nFoi isto que serviu de pano de fundo a este tipo de afirmação. Não se trata de abrir o leque e cobrir todos de modo a que digam: falaram lá na minha terra. Não é disso que se trata, Sr. Deputado. Trata-se de um problema político, em termos de política a seguir por uma futura comissão regional de turismo, para além dos passos positivos que a actual comissão já deu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, peço a palavra para dar um muito breve esclarecimento ao Sr. Deputado José Vitorino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado José Vitorino, naturalmente, tendo-se referido já aqui algumas vezes o Algarve, costumo dizer que é necessário fazer o ordenamento turístico dessa região. É o ordenamento turístico, mas do Algarve, Sr. Deputado. É esse que é necessário fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação, na generalidade da ratificação cujo pedido foi apresentado pelo PCP, do Decreto-Lei n.º l4/79, de 6 de Fevereiro, que dá nova redacção a vários artigos do Decreto-Lei n.º 114/70, de 18 de Março, e adita o n.º 2l.º-A (Comissão Regional de Turismo do Algarve).\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado António Pedrosa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Sr. Presidente, Srs.Deputados: O debate acabado de travar em torno do Decreto-Lei n.º 14/79, relativo à Comissão Regional de \nTurismo do Algarve, veioo confirmar amplamente as razões que levaram o Grupo Parlamentar do PCP a requerer, em tempo oportuno, a sua sujeição a \nratificação.\nFicou bem claro, no decurso do debate, que as soluções contidas no Decreto-Lei n.º 14/79, aprovado pelo Governo Mota Pinto, não correspondiam aos interesses do turismo algarvio, não respeitavam a autonomia do poder local, não tinham em conta as necessidades e interesses próprios da região do Algarve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "E mais: avesso ao espirito da legalidade democrática e alheio à urgência de resolver as questões que decorrem da integral aplicação da Lei de Finanças Locais, preferindo a ambiguidade e a indefinição à solução dos problemas, hostil ao robustecimento do poder local, o Governo Mota Pinto deixou a Comissão Regional de Turismo do Algarve praticamente bloqueada, na mesma situação de excepção, sem capaz redefinição dos seus órgãos e competências, sem meios financeiros garantidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "A Assembleia da República tem agora oportunidade de corrigir a situação criada com o Decreto-Lei n.º 14/79, introduzindo- lhe as alterações necessárias, com vista à definição do regime jurídico da Comissão Regional de Turismo do Algarve, no respeito pelos princípios da descentralização e da autonomia do poder local e em ordem ao desenvolvimento do turismo algarvio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Com esse objectivo, o Grupo Parlamentar do PCP apresentou um vasto conjunto de propostas de alteração. Temo-las por adequadas à solução dos problemas existentes. Mas queremos aqui reafirmar que estamos abertos à consideração de todas as propostas e sugestões que sejam ou venham a ser apresentadas. De qualquer forma e no mínimo, as nossas propostas serão sempre a base de trabalho necessária para serem encontradas, em sede de discussão e votação na especialidade, as soluções convenientes para a Comissão Regional de Turismo do Algarve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Uma última nota importa salientar: a indesejável situação que hoje o turismo algarvio vive, com as indefinições e ambiguidades que pesam sobre a Comissão Regional de Turismo do Algarve não se pode prolongar no tempo sem gravíssimos inconvenientes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Está na mão desta Assembleia produzir rapidamente a legislação necessária para pôr termo a essa situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Da parte do Grupo Parlamentar do Partido Comunista Português tudo faremos para que os trabalhos da Comissão se desenvolvam com a urgência que o problema impõe, para que rapidamente sejam votadas as alterações e, finalmente, aprovada uma lei justa, que sirva o turismo, o Algarve e o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Vitorino, lembro-lhe a conveniência de fazer chegar à Mesa o requerimento pedindo a baixa à comissão do decreto-lei ratificado, juntamente com as propostas de alteração, para discussão e votação na especialidade.\n1800 I SÉRIE - NÚMERO 50", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Está a ser elaborado, Sr. Presidente.\nO Sr. Presidente- - Então faça favor de usar da palavra para uma declaração de voto, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Presidente, Srs. Deputados: De acordo com a intervenção produzida durante esta discussão, o PSD acaba de votar a favor do pedido de sujeição a ratificação do Decreto-Lei n.º 14/79, de 6 de Fevereiro, que visa reestruturar a Comissão Regional de Turismo do Algarve.\nEsperam os sociais-democratas que a discussão e as alterações a fazer agora na comissão respectiva constituam uma forma de melhorar o mais possível o decreto-lei em causa com vista a que o turismo no Algarve, devidamente incentivado e dinamizado por uma Comissão Regional de Turismo com efectivos poderes e meios e com uma ampla participação das câmaras municipais e ainda das entidades mais directamente ligadas à actividade turística, como associações e sindicatos da indústria hoteleira e similares, seja aquilo que os Algarvios e os Portugueses exigem e precisam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Vitorino, informo-o de que já está na Mesa um requerimento do PCP pedindo a baixa à Comissão do decreto-lei ratificado, juntamente com as propostas de alteração, para discussão e votação na especialidade.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Muito obrigado, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, era só para chamar a atenção do seguinte: dada a urgência e o interesse da aprovação e votação final global das propostas que eventualmente venham a ser aprovadas, assinalávamos à 6.ª Comissão um prazo de dez dias para essa discussão e votação.\nJulgo que deveria dar conhecimento à Câmara e por isso pedi a palavra.\nEntendemos que de facto a alteração respectiva a esse decreto-lei não deve demorar e, nesse sentido, propunhamos o prazo de dez dias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe N4adeira", 
   "text": "Sr. Presidente, Srs. Deputados: Parece-me que o prazo agora indicado pelo \nSr. Deputado Jorge Leite é curto. Acho que não devemos sacrificar a segurança de uma boa solução a \numa celeridade excessiva, que nada justifica.\nNeste momento os problemas estão a decorrer normalmente e penso que a Comissão deverá contactar e ouvir as câmaras municipais, assim como deverá também ouvir o Governo, que é uma entidade que vai ter, quer queiramos quer não, uma importância fundamental, e é justo e natural que a tenha, o que não se compadece com um prazo tão curto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe N4adeira", 
   "text": "Eu propunha um mínimo de trinta dias. Senão em nome de uma celeridade discutível, estamos a sacrificar a ponderação e até a audiência dos interessados que julgo justificadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Leite, se assim o desejar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Filipe Madeira: Naturalmente que estamos abertos a considerar um prazo maior. No entanto, consideramos que, sendo necessário desbloquear uma situação que este decreto-lei criou, a comissão, se não for nos dez dias, discutisse as alterações em quinze ou vinte dias, no máximo trinta dias, em termos de ser votada aqui, em plenário, a respectiva lei de alterações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, peço também a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CUS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Um tanto dentro da linha que referiu o Sr. Deputado Luís Filipe Madeira, entendemos que devem ser consultadas de facto as entidades \ninteressadas. Essa consulta não pode, de forma nenhuma, ser feita no prazo proposto. Entendemos que o prazo razoável será o de trinta dias e mesmo para trinta dias será necessário que a comissão ou a subcomissão encarregada de analisar estas propostas seja bastante célere.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CUS", 
   "speaker": "Carlos Robalo", 
   "text": "Se de facto queremos fazer descentralização e não ouvimos as entidades interessadas, estamos a fazer, a descentralização ao contrário. Quer isto dizer que, em nossa opinião, o prazo não poderá ser inferior a trinta dias, embora deva recomendar-se à 6.ª Comissão a \nmaior celeridade possível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Vitorino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Presidente, Srs. Deputados: Temos por um lado, um conflito entre a efectiva necessidade de que a Assembleia produza um trabalho válido, ouvindo as entidades interessadas ligadas ao processo, e, por outro lado, a urgência de uma solução ou de uma saída legal para uma situação que hoje no Algarve é efectivamente complicada.\nEste é que é o problema que hoje aqui se nos põe. Encontrar a proposta ideal não vai ser fácil mas uma coisa se terá de reconhecer: não sabemos se isto vai demorar quinze dias, se vai demorar um mês ou um mês e meio .", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "A ignorância é uma coisa fantástica, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "O que é facto é que teremos também de procurar, sem qualquer tipo de interferências, mas com os meios que nos forem facultados, a partir do momento que a solução está a caminho de se encontrar, que no Algarve se ultrapassem desde já os conflitos mais agudos que aí se verificam sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "20 DE ABRIL DE 1979 1801", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Concordamos mais ou menos com os trinta dias, mas será bom que desde já, sem querer fazer aqui recomendações às pessoas, nem às \norganizações, haja o desbloqueamento de algumas situações hoje existentes, de modo a permitir que no Verão, na época alta que se aproxima, sobretudo a preparação do próximo ano turístico não sofra quaisquer entraves, dado o conflito neste momento existente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados: Julgo que talvez seja necessário justificar um pouco melhor a nossa proposta. Não nos vamos opor ao prazo de trinta dias, mas chamamos desde já a atenção da comissão para a conveniência de, tendo possibilidades, e entendemos que as terá, aprontar as alterações antes de decorrido o prazo de trinta dias. Isto porque, por um lado, o problema já é conhecido das câmaras e já foi largamente por elas discutido e, por outro, foi criada uma situação que urge rapidamente desbloquear.\nNós que fizemos o requerimento concordamos com o prazo de trinta dias, mas deixamos este apelo à comissão. O turismo no Algarve e todos nós só teríamos a lucrar com isso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Câmara está de acordo?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há objecções, podemos fixar então o prazo de trinta dias à comissão, pedindo-lhe desde já que termine mais cedo os seus trabalhos, se possível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, foram admitidos dois projectos de lei: o n.º 253/I, do Sr. Deputado Barros de Sousa e outros, sobre a elevação do concelho da Figueira da Foz à categoria urbana de 1.ª, o qual baixou à 11.ª Comissão; e o n.º 254/I, do Sr. Deputado Alberto Antunes e outros, sobre a elevação da freguesia de Vilar Formoso, do concelho de Almeida, à categoria de vila, o qual baixa à 11.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Presidente da Assembleia recomenda que lembre à Câmara a necessidade de os partidos designarem os seus representantes à deputação que receberá o Sr. Presidente da República, no cimo da escadaria do Palácio, no dia 25 de Abril.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A ordem do dia da próxima sessão, no dia 24 de Abril, é a votação final global do projecto de lei n.º 237/I, sobre a amnistia, seguida da apreciação das ratificações n.ºs 54/I, 62/I, 63/I, 64/I, 65/I, 66/I e 67/I.\nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deputados que entraram durante a sessão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Socialista", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agostinho Martins do Vale.\nAlberto Augusto M. da Silva Andrade.\nAlberto Marques Antunes.\nAmadeu da Silva Cruz.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Carlos Ribeiro Campos.\nAntónio Chaves Medeiros.\nAntónio Francisco Barroso Sousa Gomes.\nAntónio Jorge Moreira Portugal.\nAntónio Manuel de Oliveira Guterres.\nArmando F.C. Pereira Bacelar.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.\nDelmiro Manuel de Sousa Carreira.\nDieter Dellinger.\nEtelvina Lopes de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorêncio Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco de Almeida Salgado Zenha.\nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Menezes.\nJoaquim Manuel Barros de Sousa.\nJoaquim Sousa Gomes Carneiro.\nJorge Augusto Barroso Coutinho.\nJosé dos Santos Francisco Vidal.\nJosé Luís do Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maria Parente Mendes Godinho.\nJosé M. de Albuquerque de A. Leitão.\nLuís Abílio da Conceição Cacito.\nLuís Filipe Nascimento Madeira.\nLuís José Godinho Cid.\nManuel do Carmo Mendes.\nManuel Lencastre M. de Sousa Figueiredo.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Vieira Bastos R. Ambrósio.\nMário Alberto Nobre Lopes Soares.\nMário Augusto Sottomayor Leal Cardia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Social Democrata", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Álvaro Barros Marques de Figueiredo.\nAnatólio Manuel dos Santos Vasconcelos.\nAntónio Coutinho Monteiro de Freitas.\nAugusto Nunes de Sousa.\nCristóvão Guerreiro Norte.\nJoão Gabriel Soeiro de Carvalho.\nJoão Vasco da Luz Botelho Paiva.\nJosé Bento Gonçalves.\nManuel Henriques Pires Fontoura.\nNicolau Gregório de Freitas.\nRui Manuel Parente de C. Machete.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Centro Democrático Social", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "António Jacinto Martins Canaverde.\nBasílio Adolfo Mendonça Horta da Franca.\nEugénio Maria N. Anacoreta Correia.\nFrancisco António Lucas Pires.\nJoão Gomes de Abreu de Lima.\nJoaquim A. da F.P. de Castelo Branco.\nJosé Cunha Simões.\nJosé Duarte de A. Ribeiro e Castro.\nJosé Manuel Macedo Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1802 I SÉRIE - NÚMERO 50", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José Vicente de J. Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho.\nNarana Sinai Coissoró.\nRuy Garcia de Oliveira.\nVictor Afonso Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Comunista Português", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Carlos Alberto do Vale G. Carvalhas.\nCarlos Alfredo de Brito.\nCarlos H.S. Aboim Inglês.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nHermenegilda Rosa C. Pacheco Pereira.\nJaime dos Santos Serra.\nJerónimo Carvalho de Sousa.\nJoaquim Gomes dos Santos.\nJorge do Carmo da Silva Leite.\nJorge Manuel Abreu de Lemos.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nLino Carvalho de Lima.\nManuel Mendes Nobre de Gusmão.\nOctávio Floriano Rodrigues Pato.\nSeveriano Pedro Falcão.\nVictor Henrique Louro de Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Carmelinda Maria dos Santos Pereira.\nFrancisco Braga Barroso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Fernando Marques Ribeiro Reis.\nAntónio José Sanches Esteves.\nAntónio Manuel Maldonado Gonelha.\nAquilino Ribeiro Machado.\nEdmundo Pedro.\nFrancisco Cardoso Pereira de Oliveira.\nJoão Alfredo Félix Vieira Lima.\nJoão Joaquim Gomes.\nManuel Branco Ferreira Lima.\nRodolfo Alexandrino Suzano Crespo.\nTelmo Ferreira Neto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Antídio das Neves Costa.\nAntónio José dos Santos M. da Silva.\nEduardo José Vieira.\nFernando José da Costa.\nJosé Ângelo Ferreira Correia.\nMário Júlio Montalvão Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAlexandre Correia Carvalho Reigoto.\nCarlos Alberto Faria de Almeida.\nDiogo Pinto de Freitas do Amaral.\nHenrique José C. M. P. de Moraes.\nJoão Carlos F. Malhó da Fonseca.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Álvaro Augusto Veiga de Oliveira.\nMaria Alda Barbosa Nogueira.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Independentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Jorge Duarte Rebelo de Sousa.\nAntónio Jorge Oliveira Aires Rodrigues.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Manuel Barata Portugal.\nArtur Videira Pinto da Cunha Leal.\nCarlos Galvão de Meio.\nJosé Alberto Ribeiro.\nJosé Ferreira Júnior.\nMário Fernando de Campos Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 14$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL - CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}