{
 "entries": [
  {
   "text": "24 de janeiro de 2014", 
   "type": "nota"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 9 horas e 36 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Pedia aos Srs. Agentes da autoridade para abrir as galerias. \nA ordem do dia é constituída pelo debate de atualidade, requerido pelo PS, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a atual situação do setor da ciência. \nSeguir-se-á a apreciação do Decreto-Lei n.º 160/2013, de 19 de novembro, que procede à primeira alteração à Lei n.º 17/2012, de 26 de abril, e à quarta alteração das bases da concessão do serviço postal universal [apreciação parlamentar n.º 71/XII (3.ª) (PCP)]. \nO terceiro ponto será preenchido com o debate do projeto de resolução n.º 95/XII (1.ª) — Recomenda ao Governo que a remuneração da produção em cogeração passe a refletir os custos evitados pela cogeração em termos de externalidades ambientais, custos de geração e de redes (PS). \nNo quarto ponto, preceder-se-á à apreciação conjunta dos projetos de resolução n.os 907/XII (3.ª) — Recomenda ao Governo que seja regularizada a situação contratual dos enfermeiros da Linha Saúde 24, com a celebração de contratos de trabalho e a preservação da qualidade do serviço (BE) e 912/XII (3.ª) — Recomenda ao Governo que o Ministério da Saúde assegure diretamente a gestão da Linha Saúde 24 e salvaguarde os direitos dos enfermeiros (PCP). \nSeguir-se-á, no quinto ponto, a apreciação conjunta dos projetos de resolução n.os 913/XII (3.ª) — Recomenda ao Governo que restabeleça a ligação regular de serviço público em transporte aéreo Lisboa/Vila Real/Bragança/Vila Real/Lisboa (Os Verdes) e 915/XII (3.ª) — Recomenda o restabelecimento da ligação aérea Lisboa/Vila Real/Bragança/Vila Real/Lisboa (BE). \nApreciaremos, depois, a petição n.º 263/XII (2.ª) — Apresentada pela Associação de Moradores da Zona Urbana da Conceição, solicitando à Assembleia da República a revisão do regime de renda apoiada e suspensão da atualização das rendas, em conjunto com os projetos de resolução n.os 779/XII (2.ª) — Recomenda ao Governo a suspensão da aplicação do regime de renda apoiada (BE) e 916/XII (3.ª) — Recomenda ao Governo que proceda à revisão do regime de renda apoiada (PSD e CDS-PP), bem como, na generalidade, o projeto de lei n.º 494/XII (3.ª) — Suspende os aumentos das rendas das habitações sociais (PCP). \nPor fim, haverá lugar a votações regimentais. \nAntes de darmos início ao ponto 1 da ordem de trabalhos, o Sr. Secretário vai fazer o favor de anunciar o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, as seguintes iniciativas legislativas: proposta de lei n.º 200/XII (3.ª) — Regula a base de dados e os dados pessoais registados objeto de tratamento informático no âmbito do regime de exercício da atividade de segurança privada, aprovado pela Lei n.º 34/2013, de 16 de maio, que baixa à 1.ª Comissão; e projetos de resolução n.os 917/XII (3.ª) — Recomenda ao Governo medidas que protejam o montado (PSD), 918/XII (3.ª) — Pela salvaguarda do Pólo de Caldelas da Unidade de Cuidados de Saúde Personalizados Viver Mais (PCP) e 922/XII (3.ª) — Deslocação do Presidente da República a São Francisco, Estados Unidos da América, e a Toronto, no Canadá (Presidente da AR, em exercício, Guilherme Silva). \nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos iniciar a ordem do dia com o debate de atualidade, requerido pelo PS, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a atual situação do setor da ciência. \nPara uma intervenção, tem a palavra a Sr.ª Deputada Elza Pais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Sr. Presidente, Sr.ª e Sr. Secretários de Estado, Srs. Ministros, Sr.as e Srs. Deputados: O desenvolvimento do País, nesta crise em que nos encontramos, exige, mais do que nunca, uma estratégia de crescimento continuado e sustentável, assente no conhecimento e na investigação. \nPortugal foi dos países da União Europeia que, nos últimos 20 anos, mais progrediu nas diferentes áreas da ciência, conseguindo vencer o atraso científico em que nos encontrávamos. \nAumentámos consideravelmente o número de doutorados e a despesa em investigação e desenvolvimento, em percentagem do PIB, para patamares de convergência com os indicadores europeus e da OCDE. \nNeste momento, a aposta que o Governo faz é num modelo de ajustamento económico que não privilegia o conhecimento e o valor acrescentado. Por isso, desinveste na ciência. \nDesinvestir na ciência é abandonar a convergência com esses indicadores europeus e abandonar a formação avançada de investigadores, como está a acontecer. \nO investimento em ciência devia ser uma ideia partilhada por todos para a defesa dos interesses nacionais, mas esse investimento está a ser destruído por uma obsessão ideológica neoliberal. \nSr. Presidente, Sr.as e Srs. Deputados: A ciência necessita de um nível de estabilidade que não se compadece com incertezas, com avanços e recuos, nem com mudanças erráticas. \nO novo paradigma anunciado pelo Governo para a ciência é o paradigma da destruição da ciência, da redução drástica dos recursos humanos com formação avançada, que vai ter uma consequência imediata: a redução da nossa capacidade científica e competitiva e dos avanços que tínhamos conquistado. \nUm paradigma que expulsa de Portugal os seus melhores e angaria o repúdio generalizado dos investigadores dos conselhos científicos de diversos laboratórios e centros de investigação é, não tenhamos dúvida, um paradigma falhado. \nSe querem substituir as bolsas individuais por contratos pagos por projetos, então por que não criaram esses projetos antes de retirarem o financiamento aos bolseiros de investigação?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Destroem, prometendo que vão construir outra coisa, para não construírem coisa nenhuma. O vazio reina nesta mudança de paradigma. \nQue paradigma é esse que justifica um corte drástico no número de bolsas, de menos 65% nas bolsas de pós-doutoramento e de menos 40% nas bolsas de doutoramento, e que nos faz recuar 20, repito, 20 anos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Para onde vai o Governo canalizar os recursos financeiros públicos que antes estavam alocados às bolsas de investigação, uma vez que o orçamento para a ciência, como dizem, não diminuiu? Que opções são essas que ninguém conhece, que violam o princípio da transparência, que a democracia exige? \nSr. Presidente, Sr.as e Srs. Deputados: O que está a acontecer com a ciência é gravíssimo, é inaceitável, é mesmo lamentável. É a imagem do que está a acontecer com o País: empobrecimento e destruição de tudo o que é público. Porquê? Apenas por ser público. \nA ciência e os cientistas merecem ser tratados com mais transparência, com mais respeito, com mais competência e com mais dignidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Estes cortes brutais deixam sem apoio 90% (quase 100%), que é uma brutalidade, dos investigadores. Ou seja, mais de 5000 cientistas com vidas e famílias construídas terão de emigrar, se quiserem fazer investigação. Chama-se a isto desperdício. Desperdício dos recursos humanos altamente qualificados. \nE como se isto, por si só, já não bastasse são mais que muitas as denúncias e os ecos das irregularidades dos concursos de investigador FCT (Fundação para a Ciência e a Tecnologia) e dos concursos de bolseiros de investigação: falta de transparência de critérios; inversão das regras do jogo democrático e dos princípios de legalidade inscritos no Código de Procedimento Administrativo; normas que se alteram no decurso dos concursos; classificações dos júris alteradas pela FCT, por «alegado controlo de qualidade», o que levou a que muitos júris exigissem à FCT a reposição das avaliações rigorosamente efetuadas; incumprimento de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "compromissos e a discriminação de certas áreas de investigação, como é o caso das Ciências Humanas e Sociais, a quem não foi concedido o já reduzido financiamento dos 10% estipulados. \nEnfim, numa palavra, uma trapalhada que está a levar muitos júris de concursos FCT a fazerem declarações e a demitirem-se, considerando «estarem perante um ultraje que, a juntar à drástica redução das bolsas, produz efeitos irreversíveis no desenvolvimento da ciência no nosso País». \nSr. Presidente, Sr.as e Srs. Deputados: Não podemos também esquecer que as bolsas de doutoramento e de pós-doutoramento têm assegurado a renovação das gerações, tão necessária e fundamental à investigação e à ciência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Convicção!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Reduzir drasticamente estas bolsas significa, Sr. Deputado, destruir as condições para essa renovação, para a mobilidade e para a estabilidade das instituições. \nPor tudo isto, juntamos a nossa voz à de milhares de investigadores para dizer que o novo paradigma de que falam não serve a ciência. É um paradigma falhado. É um programa ideológico radical de destruição de tudo o que é público, que agora também chega à ciência. Um programa de empobrecimento, de redução da investigação para um limitado número de áreas e de instituições que irão dela beneficiar, e o resto vão deixar cair. Resta saber quem serão os eleitos desse vosso novo apoio. \nA hierarquização das áreas de investigação e a valorização da investigação aplicada, em detrimento da investigação fundamental, é um erro crasso, como muito bem sabe, Sr. Ministro. Ambas são necessárias para um desenvolvimento equilibrado e sustentado do sistema científico e tecnológico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Estou mesmo a terminar, Sr. Presidente. \nO não desenvolvimento de uma leva ao empobrecimento da outra. \nA base desse sistema tecnológico, que levou décadas a construir, está a ser destruída por esta vossa obsessão ideológica. \nOs cientistas pedem, de forma veemente, que parem e que invertam as medidas que estão a tomar! \nParem de destruir o que de bom se estava a fazer no nosso País! \nParem de destruir a ciência! \nParem de destruir Portugal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Sr. Presidente, Srs. Ministros, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Não há desinvestimento na ciência.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "O Partido Socialista agendou um debate de atualidade sobre ciência, não para falar verdade, não para discutir ciência, mas para tecer um cenário alarmista, como faz com os restantes temas do País cujos prognósticos têm falhado em toda a linha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "O Partido Socialista diz que não há investimento na ciência. Não é verdade! Vamos falar de ciência, porque o Partido Socialista falhou e falha hoje, outra vez. \nFalha, porque reduz todo o sistema científico e tecnológico às bolsas individuais de doutoramento e de pós-doutoramento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Ludibria, quando se esquece que os compromissos em ciência são plurianuais e esses não são colocados em causa. É irresponsável, quando, pela árvore, procura denegrir a floresta inteira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Sr.as e Srs. Deputados, o Governo do Partido Socialista reduziu em 25% as dotações anuais da FCT entre 2009 e 2011. \nO nosso Governo, este Governo que a maioria apoia, manteve o financiamento efetivo do sistema, reduzindo o encargo para os contribuintes, com uma execução de fundos comunitários que os senhores cortaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Srs. Deputados, o Governo de José Sócrates reprogramou o QREN (Quadro de Referência Estratégica Nacional) ainda antes da sua saída em 2011 e impediu a utilização de mais fundos FEDER (Fundo Europeu de Desenvolvimento Regional) para projetos e para instituições, impedindo a continuidade dos compromissos em ciência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Vá falar com os investigadores e com os cientistas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Este Governo teve de renegociar, com urgência, a reprogramação estratégica do QREN para que pudesse ser reforçada a sua dotação, sem a qual teria sido impedido à FCT a abertura de novos concursos, de novas bolsas, de novos projetos em 2012.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "O Partido Socialista está a criar uma cortina de fumo turva, tão turva como os cenários catastrofistas a que nos vêm habituando desde que Portugal, para os Srs. Deputados, só passou a existir depois de junho de 2011.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Não somos nós, são os cientistas! Vá para a rua ouvi-los!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Mas, Srs. Deputados, vamos a factos: o que se passa com as bolsas? \nHouve redução das bolsas individuais, mas existem 10 000 bolsas em execução. Isto é investimento público em ciência. \nOs concursos de 2013, bolsas individuais, programas de doutoramento, bolsas de doutoramento em empresas, bolsas com as parcerias internacionais, estágios no CERN (Conseil Européen pour la Recherche Nucléaire), estágios na ESA (European Space Agency), CPLP, bolsas Fulbright, tudo isto envolve compromissos de fundos públicos de 135 milhões de euros. É disto que estamos a falar! Isto é investimento em ciência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Srs. Deputados, mais bolsas individuais significaria não apoiar os laboratórios de Estado, que os senhores tanto prezam e que aqui ouvimos nesta Casa;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Oiçam! Oiçam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "… mais bolsas individuais significaria não apoiar centros de investigação, não apoiar projetos; mais bolsas individuais significaria impedir a fixação de investigadores. \nSrs. Deputados, 2300 projetos em execução, 1750 bolsas em projetos. A ciência tem de ser vista de forma integrada e não parcelarmente, como é conveniente aos partidos da oposição e como é especial gosto do Partido Socialista. \nOs relatórios da Comissão Europeia são muito claros, os indicadores internacionais são muito claros. As metas do Horizonte 2020 são para ser cumpridas e exigem o desenho de uma política que este Governo tem a coragem de prosseguir e que o vosso Governo não teve coragem de enfrentar. \nÉ preciso qualidade, é preciso exigência e é isso que estamos a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Srs. Deputados, ciência faz-se com rede, com visão do todo; ciência não se faz com a demagogia da oposição, com o oportunismo do Partido Socialista e menos ainda com o desespero com que se agarram a qualquer coisa que mascare o que a realidade já mostra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: \nEspero, Sr. Ministro da Educação, que não se guarde para o final para fazer uma declaração sem contraditório.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Já foi interpelado, já se lhe colocaram variadíssimas questões. Precisávamos de um debate, um debate à pluralidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E eu insisto em algumas perguntas concretas, muito concretas. \nAo que parece, o Governo, o PSD e o CDS querem deixar cair milhares de bolseiros individuais. Isso parece resultar, por um lado, de uma opção e, por outro, até de um autoelogio, porque isso seria virtuoso, aumentaria a excelência do sistema público. Não dizem é o que vai acontecer a milhares de bolseiros. Ficam abandonados? Convidados à emigração? Convidados a mudar de profissão, como terá aludido a Sr.ª Secretária de Estado da Ciência? O que vão fazer a milhares de bolseiros? Qual é a alternativa? Os Deputados do PSD perguntaram ao Sr. Ministro da Educação qual seria a alternativa, mas não houve resposta até agora. A alternativa, até agora, é o abandono! \nDiz o Governo, insistiu o Primeiro-Ministro, que não há uma quebra de investimento na ciência. Então, para onde é que vai o investimento? Por que é que não se investe nos bolseiros individuais? Por que é que não se investe no sistema público? Mudança de paradigma? Bom, para apoiar laboratórios de Estado houve cortes orçamentais; laboratórios associados estão críticos. Para onde vai esse investimento? É uma pergunta muito concreta. \nIrregularidades em todo este processo: demissões, alterações, avaliações de painéis… É necessária uma resposta acerca dessas acusações, às quais o Governo tem de responder, pois põem em causa todo este processo e, inclusivamente, levantam a suspeita de manipulação de resultados. \nHouve ou não discriminação das ciências humanas e sociais neste processo? Há ou não uma tentativa de impor determinados grupos contra outros? Sr. Ministro da Educação, houve ou não discriminação daqueles que, pela primeira vez, se candidataram a bolsas, em detrimento de outros que já eram candidatos anteriormente? \nSão tudo questões muito concretas, às quais o Sr. Ministro tem preferido opor o seu silêncio e a Sr.ª Secretária de Estado, finalmente, disse qualquer coisa, mais ou menos aludindo à ideia de que os bolseiros individuais terão de mudar de profissão, não poderão ficar todos como investigadores, mas é esse debate que nós teremos aqui que fazer, porque é um debate cara a cara com a comunidade científica, onde o Governo está a perder o pé e onde o Governo perdeu, já neste momento, toda a credibilidade. \nEsperamos respostas e esperamos, sobretudo, que o Sr. Ministro da Educação não se deixe ficar para o final do debate para fazer uma declaração sem contraditório. Não creio que vá conseguir escapulir-se com isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Há uma semana, o PCP requereu a vinda do Sr. Ministro da Educação à Assembleia, face ao corte de 90% das bolsas de doutoramento e pós-doutoramento da FCT. \nO PSD e o CDS rejeitaram, mas as responsabilidades têm hoje que ser assumidas. \nSob o pretexto de um novo paradigma, o Governo pretende pôr a investigação e a ciência ao serviço dos grandes grupos económicos, em detrimento do desenvolvimento económico e social do País. \nPara justificar a redução drástica do financiamento às bolsas individuais de doutoramento e pós-doutoramento, o Governo PSD/CDS tem invocado a opção pelo financiamento de programas doutorais. Mas esta não é uma alternativa: em 2012, do total de 238 projetos a concurso foram aprovados apenas 58. \nSucessivos Governos têm recorrido à precariedade de mais de 25 000 investigadores para responder a necessidades permanentes do sistema. Isto é inaceitável! \nEstes trabalhadores são os mais qualificados do País, mas, no entanto, estão sujeitos à realização de trabalho não remunerado, dão aulas a custo zero, não têm direito à proteção social na doença, no desemprego e a subsídio de férias ou de Natal. \nSr. Ministro, assume aqui a responsabilidade do desemprego de mais de 5000 investigadores? É o próprio Governo que os empurra para o desemprego;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "… é o próprio Governo que os empurra para a emigração! \nSão estes os sinais positivos que tem a apresentar ao País? Os ditos «sinais positivos», como diz o Governo, não colidem com a realidade vivida pelos portugueses no seu dia a dia — na saúde, na educação, nos salários, nas pensões — e não colidem também com o desenvolvimento do Sistema Científico e Tecnológico Nacional, como setor estratégico do País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "O que tem o Sr. Ministro a dizer aos investigadores e cientistas que participaram no maior protesto contra as políticas do seu Governo, de desinvestimento no sistema científico e tecnológico nacional? \nSr. Ministro, em nome da crise não vale tudo! \nEstá na hora de assumir a responsabilidade pelo desmantelamento do Sistema Científico e Tecnológico Nacional e dar uma resposta séria sobre o futuro da ciência, sobre o futuro do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Já tivemos ontem oportunidade de aqui, por ocasião de algumas declarações políticas, abordar um pouco esta questão do Sistema Científico e Tecnológico Nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Quase não ouvimos o CDS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O Sr. Deputado não ouviu porque não estaria presente, mas o CDS também teve oportunidade de intervir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Nós só damos confiança a quem queremos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Julgo, Srs. Membros do Governo, que não vale a pena tentar passar a ideia de que até 2011 tudo estava uma maravilha no nosso sistema científico, a FCT estava espetacular e, a partir daí, veio o descalabro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Ainda tem dúvidas? Leia os relatórios!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Recordo, por exemplo, que em 2011, o Governo Sócrates teve de tirar dinheiro às universidades portuguesas porque a FCT não tinha dinheiro para pagar a b-on (Biblioteca do Conhecimento _Online_) e, portanto, foi buscar-se dinheiro às universidades para pagar a b-on. \nRecordo, também — aliás, a Sr.ª Deputada Nilza de Sena já lembrou, e muito bem —, que foi o Governo Sócrates que reprogramou o QREN e o FEDER deixou de poder pagar projetos de ciência. \nPortanto, este Governo, após ter tomado posse, teve que ir a correr pedir à União Europeia para remodelar, outra vez, o QREN para que o FEDER libertasse fundos para a ciência para que o Orçamento do Estado pudesse ser desobrigado disso. \nRecordo, ainda, que foi no anterior Governo que, numa série de medidas de apoio à ciência, se passou a pagar, não adiantado, mas contrarreembolso. Permitia-se orçamentar e dar um conforto às instituições — sim senhor, os projetos estão financiados — e só depois, mais tarde, é que se pensava onde é que se iria buscar o dinheiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Explique o tema de hoje: o apoio à ciência!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Além disso, vale a pena também recordar que, de 2009 a 2011, o investimento público na FCT — não são dados meus, são dados da União Europeia — baixou todos os anos. \nO investimento público em investigação e desenvolvimento apresentava uma média europeia de 0,74 e, em Portugal, estava em 0,69.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "As bolsas aumentaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O financiamento às unidades de investigação e desenvolvimento e laboratórios associados desce de 2010 para 2011, continuou sempre a descer no anterior Governo. \nProjetos de I&amp;D, transferências financeiras, de 2009 a 2011, sempre a descer — números retirados do _site_ da FCT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "As bolsas aumentaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Naturalmente que há dados que são muitos importantes e muito positivos para Portugal. Portugal tem, por exemplo, um dos maiores números de investigadores da OCDE, em proporção à sua população ativa. Apesar de ter vindo a descer desde 2007, o número de novos doutorados formados nas instituições portuguesas é muito elevado, muito superior à média da União Europeia. \nPortanto, não pode haver dúvidas, Srs. Membros do Governo e Srs. Deputados, que, em termos de recursos humanos, Portugal está muito bem,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Outra vez?! Já falou disso e ainda não explicou o tema!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "… nós não temos a menor dúvida de que estes recursos humanos são de grande qualidade e de grande excelência. \nAcontece, no entanto, que o que a União Europeia também diz é que nos indicadores compostos de excelência, que entram em linha de conta com o número de publicações, o número de patentes, enfim, uma série de indicadores laterais, Portugal está muito abaixo da média europeia. A média europeia, em 2010, tinha um indicador composto de 47,86 e Portugal tinha apenas 26,45 neste indicador que mede a excelência da investigação em ciência e tecnologia. \nPortanto, tendo nós uma grande força de recursos humanos, qualificada, de grande qualidade, para fazer investigação, mas estando nós nos indicadores que a União Europeia define para qualificar a excelência muito abaixo da média europeia, julgo que esta evidência obrigava o Governo a olhar para o sistema e a perceber o que se faz de diferente noutros países, nomeadamente naqueles em que a excelência está mais elevada do que a nossa, e o que estamos a fazer de diferente. \nOlhando para a Alemanha, para a Suécia ou para a Finlândia, que estão no topo desta excelência, vemos que o que estes países fazem é um apoio muito reduzido direto aos investigadores, em bolsas de investigação, e fazem com que os investigadores sejam contratados por via de projetos de investigação ou por via de aposta nas unidades. E porquê? Porque nenhum investigador, acreditamos nós, Sr. Ministro e Srs. Deputados, consegue sozinho fazer investigação de qualidade: precisa de equipas, precisa de instituições, precisa de laboratórios, precisa de todo um apoio e, quando estamos concentrados em bolsas individuais, bolsas de doutoramento e pós-doutoramento, estamos esquecidos de toda a envolvência que é precisa. \nOlhando para o caso português, com um grande número de doutorados, com um grande número de excelentes recursos humanos prontos para a investigação, se a nossa investigação não é de excelência, a razão tem de estar na envolvência, tem de estar no facto de os nossos laboratórios, de as nossas instituições, dos apoios dados à investigação não estarem a ser corretamente aplicados. \nPor isso, a resposta é muito simples: se nós estamos a reduzir nas bolsas para entrar em linha com o que se faz no resto da Europa, não quer dizer que os nossos bolseiros deixem de ter um emprego científico; acontece é que eles possam ser contratados — e é esta a pergunta que deixo ao Governo — por via dos apoios aos programas doutorais, às instituições de investigação e desenvolvimento e aos laboratórios. Essa é ou não a estratégia que está a ser seguida e que tem tudo a ver com o que se faz no resto da Europa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Está-se mesmo a ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Queria colocar ao Sr. Ministro, fundamentalmente, duas questões, a propósito da matéria que estamos a discutir. \nUma tem a ver com a constatação de que as bolsas de investigação tiveram uma redução bastante substancial: 90% dos candidatos a bolseiros ficam sem apoio e, por exemplo, relativamente ao pós-doutoramento, há uma redução de 65%, comparativamente ao ano anterior. \nO Sr. Ministro está, penso, a acompanhar de perto esta matéria e sabe certamente responder à Assembleia da República o que é que vai acontecer a estas pessoas tão qualificadas e que ficaram de fora e para as quais existe uma ameaça de ficarem, de facto, fora do sistema. Qual é a alternativa que o Governo apresenta a estas pessoas? \nQuem ouviu o Sr. Deputado Michael Seufert fica com a certeza absoluta de que todas estas pessoas, altamente qualificadas, ficam descansadas porque encontrarão o que fazer em Portugal, na sua área. É assim que interpreto as palavras do Sr. Deputado e quero ouvi-las por parte do Sr. Ministro. Isto porque nós desconfiamos que o recado concreto do Governo para estas pessoas seja, eventualmente, o mesmo que foi para os professores: quem quiser, emigra; quem não quiser, sujeita-se ao desemprego. Estamos com receio disso, Sr. Ministro, e precisamos de uma resposta relativamente a esta matéria. \nDiz depois o PSD que as bolsas de investigação individuais diminuem porque nós precisamos de investir nos laboratórios de Estado. Mas, Sr. Ministro, aquilo que verificamos é que o Governo está a desinvestir e a desmantelar os laboratórios de Estado e, portanto, não ficamos a perceber o que é que realmente se está a passar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Ministro, fala-se aqui de um novo paradigma, mas nós estamos desconfiados de que este «novo paradigma», assim apelidado pelo Governo, é, de facto, um velhíssimo paradigma, porque, Sr.as e Srs. Deputados, com ele, eventualmente, vamos regredir, e muito, na ciência neste País e naquilo que ela representa para o desenvolvimento do País. \nPortanto, Sr. Ministro, o debate, agora, precisa de uma intervenção do Sr. Ministro. Se fizer o favor de nos ofertar com a mesma de modo a podermos obter respostas, eventualmente voltaremos a questioná-lo acerca destas matérias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A primeira pergunta que se coloca a todos nesta Câmara é qual é a comunidade científica com que a maioria e o Governo têm dialogado e que diz que está tudo bem, que estamos só a reprogramar e a mudar de paradigma. É que a comunidade científica real, com a qual temos falado, o que nos diz é que estas alterações são desestruturantes e estão a pôr em causa a sustentabilidade do Sistema Científico e Tecnológico Nacional. É isto que a realidade nos diz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Simultaneamente, pretender alegar, nesta Câmara, que o Governo anterior é o responsável por todos os males na ciência, curiosamente apenas referindo números entre 2009 e 2011, e esquecendo a linha de progressão que, desde 2005, permitiu um aumento do investimento em ciência neste País como nunca tinha ocorrido até então, é que demonstra uma capacidade de invenção notável. \nÉ que aquilo que procuram comparar é incomparável. Uma coisa são estes números, que nos revelam um retrocesso de 10 anos — repito, 10 anos! — no investimento em ciência. Outra coisa é pretender comparar este retrocesso com os dois anos em que foi necessária alguma disciplina orçamental…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Alguma?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… e houve de facto algum recuo — embora incomparável —, mas em que os números se mantiveram dentro de uma linha de estabilidade que vinha desde 2005, e pretender sustentar que estamos perante realidades em que o Partido Socialista tem responsabilidades, quando, na realidade, sempre foi investindo no setor. Isto é que é completamente incompreensível!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Já sabemos o que muitos na bancada da maioria pensam sobre a aposta no conhecimento e na investigação. E, de facto, quando não é necessária a escolaridade obrigatória até ao 12.º ano, também não será seguramente necessário investimento em ciência e em tecnologia!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sabemos que esse pensamento existe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Que falta de argumentos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "O que nos traz aqui hoje tem a ver não só com esta mudança de paradigma na investigação mas também com a credibilidade dos próprios concursos. \nPortanto, pergunto ao Sr. Ministro e aos responsáveis por este setor o seguinte: o que é que dizem às queixas quanto às irregularidades nos procedimentos de audiência prévia? O que é que dizem, neste momento, quanto à falta de transparência no acesso às atas dos concursos e à possibilidade de criação de verdadeiros recursos das decisões? O que é que dizem relativamente àquilo que os júris de Sociologia, de Antropologia, de Biologia, de História da Ciência nos transmitiram quanto a alterações irregulares nos procedimentos e nas avaliações finais? E isto sem contacto com os júris, sem qualquer sustento mínimo nos regulamentos da candidatura,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… pondo em causa a credibilidade, a autonomia e a independência dos júris, que é uma marca indispensável para haver credibilidade nos concursos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Diga-nos, por outro lado, Sr. Ministro, o seguinte: onde estão as verbas? Se, de facto, está a reprogramar e a mudar de paradigma, as verbas não desapareceram e, seguramente, o que nos veio aqui anunciar hoje é qual é a nova modalidade de financiamento da ciência e onde é que se encontram as verbas que retirou das bolsas individuais e dos concursos de investigador FCT. Onde é que elas estão? Responda-nos, por favor. \nDiga-nos também — e não de forma enganadora — se, de facto, a ideia de que temos bolsas em execução é suficiente. É que o facto de haver bolsas em execução significa que houve concursos no passado; não significa que o desaparecimento de concursos, neste momento, permite a continuidade, que é um elemento fundamental para o Sistema Científico e Tecnológico Nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Diga-nos, portanto, Sr. Ministro: está disponível para repor as verbas e assegurar a continuidade? É que, se o atual Governo não está, o Partido Socialista está e vê a matéria como prioritária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Está o Governo disponível para responder às críticas dos laboratórios associados, dos centros de investigação, dos bolseiros individuais? É que, se o atual Governo não está disponível e não tem uma visão para a ciência, o Partido Socialista tem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Educação e Ciência.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Sr. Presidente, Srs. Deputados: Muito obrigado pela oportunidade que nos dão para esclarecer alguns dos aspetos que foram colocados por esta Assembleia. \nHá um primeiro mito que é preciso refutar: o Governo não desinvestiu na ciência.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "E há um segundo mito que é preciso refutar: o Governo continua a apostar na formação avançada.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS António Braga.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Sr. Deputado, não me interrompa, por favor!", 
   "type": "ministro_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Uma terceira nota que importa referir é esta: o Governo tem um novo programa para a ciência que,…", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não é assim que se ouve o orador.", 
   "type": "presidente"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "… se me deixarem falar, terei todo o gosto em explicar.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, façam silêncio para o Sr. Ministro poder prosseguir.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Não querem ouvir o Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Em 2011, o futuro estava comprometido. \nSrs. Deputados, já vos mostrámos várias vezes este gráfico, onde se pode verificar a queda iniciada a partir de 2009. Reparem na queda iniciada a partir de 2009 e reparem como nós, a partir de 2011, sustivemos a queda e conseguimos fazer com que mais dinheiro fosse investido no Sistema Científico e Tecnológico Nacional.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "O esforço nacional, via Orçamento do Estado para a ciência, foi reforçado. O financiamento efetivo aumentou, em 2011, em 2012 e em 2013, em, respetivamente, 410 milhões de euros, 416 milhões de euros e 424 milhões de euros. \nNão confundamos um concurso determinado, que é um concurso de bolsas individuais, com o total de bolsas em execução e com o total de concursos de bolsas que existem para a ciência — são duas coisas completamente diferentes.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Hoje, há mais dinheiro no Sistema Científico e Tecnológico Nacional. Foi aumentado o investimento em projetos — mais 63,9% face a 2011 — e temos 2300 projetos em execução com financiamento associado de 280 milhões de euros, o que corresponde, só aqui, a 1750 bolsas, no âmbito destes projetos. Em 2013, 25% do orçamento da FCT foi para esta rubrica. \nFoi aumentado o investimento total nas unidades — 43,9%, face a 2011. Em 2013, 16% do orçamento da FCT foi para as unidades, onde estão 15 000 investigadores. \nMais: 36% do orçamento da FCT foi canalizado para bolsas, 9% em emprego científico, 9% em cooperação internacional, 5% na sociedade de informação, b-on e cultura científica. E a FCT financia ainda uma série de programas integrados nas regiões Norte e Centro, que correspondem a cerca de mais 1200 contratos de cientistas. \nNão há abandono da formação avançada. Srs. Deputados, olhem para os números! Não olhem para um concurso individual, olhem para todos os concursos! \nOs concursos individuais são apenas dois dos vários programas.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Nós temos um programa de retenção dos nossos melhores cientistas e de atração dos melhores cientistas a nível internacional, que é o Investigador FCT. \nEstamos a falar, em 2012 e 2013, de 367 contratos, com uma média de 1000 pedidos para 2016. \nQuanto aos programas de doutoramento FCT com bolsas nacionais e mistas, temos 58 programas em todas as áreas científicas, com 1700 bolsas para os próximos quatro anos. \nEm 2012, abriu um grande concurso para projetos, mais 32% do que em 2011, compreendendo a entrada de bolseiros; cerca de 30 milhões de euros para recursos humanos, o equivalente a 1500 bolsas de doutoramento. \nEm 2013, abriu um concurso para projetos de menor dimensão que também podem financiar bolsas. \nNo Centro UNESCO, temos 20 bolsas de doutoramento, e 20 bolsas de doutoramento também fornecidas pelo Brasil. \nIsto significa que não descurámos a formação avançada: 750 novos bolseiros em programas doutorais, 20 nas universidades de parcerias norte-americanas, etc. \nIsto significa que a FCT apoia, atualmente, mais de 12 000 investigadores, em Portugal — e mais apoiaremos. \nMas o nosso programa é um programa a par com a Europa e a par com os países avançados. E, nos países avançados, as bolsas individuais são uma parte mínima do financiamento. O financiamento é feito através das unidades, é feito através dos grandes projetos científicos —…", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Onde é que eles estão?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "… e é disso que precisamos para ir buscar dinheiro ao Horizon 2020 da Europa.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Ministro, «bons olhos o vejam!». Parece que andava «desaparecido em combate»! Custou «dar o peito às balas», mas está aqui hoje — e ainda bem que aqui está hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Ainda bem que cá está, Sr. Ministro, porque nós já o tínhamos chamado cá há uma semana, mas o Sr. Ministro parece que não queria falar sobre isto. Mas hoje veio. E verificámos que, além de termos um Sr. Ministro que é professor universitário, temos um Sr. Ministro que é artista com os números. É que o Sr. Ministro tem a capacidade de vir aqui justificar um corte na ciência, de 82 milhões de euros, nos Orçamentos do Estado, desmentindo os Orçamentos do Estado entre 2011 e 2014. Seja rigoroso! Houve um corte de 82 milhões de euros na ciência, da responsabilidade do Sr. Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É um corte de 17% no financiamento à ciência. \nE depois vem aqui dizer que estamos a par dos países avançados. Nos países avançados, não se distratam os investigadores como o Sr. Ministro faz. Nos países avançados, não se diz a 5000 investigadores que emigrem ou que vão para o desemprego. Nos países avançados, fazem-se contratos de trabalho com os investigadores. Neste País, distratam-se os investigadores com bolsas e projetos, sustentando um sistema na precariedade — e isso é inaceitável, isso não é um sinal de avanço, isso é um sinal de retrocesso. \nO Sr. Ministro pode fazer as piruetas que quiser, mas a verdade é que cortou 82 milhões de euros na ciência e é responsável pelo desemprego de 5000 investigadores. Assuma isso aqui, porque isso é da sua responsabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Ministro, fizeram-lhe algumas perguntas concretas às quais o Sr. Ministro não respondeu. \nQual é a alternativa para todos aqueles que, trabalhando em ciência, não têm bolsas individuais? São milhares. Qual é a alternativa? Estão abandonados? Estão convidados a emigrar? Estão convidados a mudar de profissão? Isso significa acrescentar qualidade à ciência? Isso significa melhorar a massa crítica? Isso significa investir na formação avançada? A pergunta já foi feita, mas não obteve resposta. \nQuanto às irregularidades neste processo, todas as críticas que foram feitas pelas mais variadas entidades, e todas elas credíveis, não tiveram da sua parte uma única observação, não tiveram qualquer resposta. \nEste processo de discriminação das ciências humanas e sociais teve alguma resposta da sua parte? Até agora, não teve qualquer resposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Zero respostas!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Outro tipo de discriminações, nomeadamente em relação àqueles que se candidatavam a bolsas pós-doutoramento pela primeira vez, nos critérios de avaliação. Sr. Ministro, apesar de não ser real, nem claro, que não tenha havido desinvestimento na ciência, porque houve — e basta ver a execução orçamental —, a pergunta mantém-se: qual é o contributo que este Governo quer dar para o sistema público de ciência e tecnologia? Qual é? Ou é apenas uma aposta no privado? \nFalou-se aqui do novo paradigma. Qual é o seu novo paradigma? O Estado não investe na ciência, não investe na formação? Não quer investir na formação? As bolsas individuais foram ostracizadas. Porquê? Qual é o novo paradigma? Não conseguiu aqui demonstrar esse novo paradigma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Não é nenhum!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não é nenhum!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Educação e Ciência.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Sr. Presidente, Srs. Deputados, para ser mais claro, quando falei da subida, estava a falar da subida da execução.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Ah!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "E a subida da execução foi de 410 milhões de euros, de 416 milhões de euros e de 424 milhões de euros. No Orçamento do Estado, temos de contar uma série de outros fatores, tais como os cortes transversais de salários, etc.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Portanto, baixou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Estou a falar de quanto dinheiro foi efetivamente posto no sistema e a verdade é que ele aumentou, de 2011 para cá. \nEm segundo lugar, sobre as ciências sociais, Sr. Deputado, as ciências sociais têm atualmente cerca de 30% destas bolsas de formação avançada (29%, se estou a citar bem o número), pelo que não estou a ver que haja qualquer discriminação das ciências sociais.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E as irregularidades?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete João.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começo a minha intervenção por dizer o seguinte: «Graças às políticas de investimento de sucessivos governos anteriores, a ciência em Portugal representa uma das raras áreas de progresso sustentado no nosso país». \nEsta não é uma frase do PS. Esta é uma frase do Programa do Governo da coligação PSD/CDS!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Diz este Programa, mais adiante: «manter e reforçar o rumo da ciência em Portugal». \nMas o que faz este Governo? Incentiva os doutoramentos em instituições de excelência nacionais? Não! \nIsso é o que diz o Programa, mas depois reduz bolsas e manda os investigadores, os doutorados, as pessoas mais qualificadas para o exílio! \nPortanto, o Governo não assegura a permanência dos melhores investigadores no País, tal como diz o Programa do Governo. Ou seja, o Programa do Governo é uma enorme errata, que não cumpre nada daquilo que definiu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Não garante aos investigadores a necessária estabilidade e o planeamento familiar. Navega à vista, gera instabilidade, gera insegurança, não dá às instituições os recursos necessários para desenvolverem o seu trabalho. \nSr. Ministro, o cumprimento deste Programa devia ser o ponto de honra do atual Executivo. O que faz este Governo? Põe o Programa no lixo, faz uma enorme errata e deixa o futuro do País cada vez mais pobre, cada vez mais frágil, cada vez mais empobrecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Percebemos pelas respostas da oposição que os factos não são desmentíveis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "O Sr. Ministro avançou com os factos e — pasme-se, Srs. Deputados — afinal existe investimento em ciência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do BE Luís Fazenda.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Percebemos também hoje, pelo Partido Socialista, que afinal a disciplina orçamental foi só entre 2009 e 2011. \nFinalmente, admitiram o descontrolo e o despesismo dos anos anteriores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Isso ficou explícito na intervenção do Sr. Deputado Pedro Delgado Alves. \nSrs. Deputados, vários investigadores têm regressado a Portugal por acreditar nos nossos centros de excelência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Este Governo aumentou em 63,9% o investimento em projetos e em 43,9% as unidades de investigação. \nEstamos a investir em ciência e estamos a delinear um caminho que defende a exigência e a manutenção nas redes internacionais. Temos um número de investigadores acima da média europeia. \nPortanto, isto é motivador e é por isso que vamos continuar a fazer o trabalho que os Srs. Deputados têm dificuldade em admitir e que mostra os factos que se tornaram hoje indesmentíveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos da Deputada do PS Sónia Fertuzinhos.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: A Sr.ª Deputada Nilza de Sena disse que os investigadores estão a voltar ao nosso País?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Deputada, vá para a plataforma de partidas do aeroporto e veja a miséria que é este País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Veja a miséria que é este País! Os mais qualificados e os menos qualificados são forçados a emigrar! Mas em que País é que vive, Sr.ª Deputada?! \nSr. Ministro, agora já veio dizer que afinal os números que invocou não eram os do Orçamento do Estado e do financiamento público, mas eram da execução. Registamos! Porque o Orçamento do Estado confirma um corte de 82 milhões de euros, que é indesmentível! \nSr. Ministro, sobre os 26 milhões de euros, em novembro, quando estivemos a discutir o Orçamento do Estado, perguntámos à Sr.ª Secretária de Estado e ao Sr. Ministro o que ia acontecer e qual iria ser o futuro dos bolseiros da FCT que não iam ter bolsas. Na altura, a Sr.ª Secretária de Estado respondeu que tinha um concurso de investigador FCT, que também teve resultados desastrosos. \nPortanto, o que está à vista é que a explicação que o Governo tem dado para os desastres e para o desmantelamento que está a fazer é uma explicação que não serve o País. \nO paradigma que querem apresentar pode servir as empresas privadas, que afunilam o investimento público no que lhes interessa investir, mas não lhes interessa o desenvolvimento económico e social do País. \nPor isso, o que fica muito claro é que, com este Governo, não há política de investigação e ciência no País, como não há futuro para os milhares de investigadores que estão hoje confrontados com o desemprego e com a emigração forçada. Só com outra política e com outro governo é que é possível alterar esta situação. \nEsta política não é nova. A política da precariedade tem sido a política levada a cabo há décadas neste País, que tem destratado aqueles que têm dado o melhor de si, que trabalham em regime de exclusividade, que não têm direito a subsídio de desemprego, que não têm direito a apoio em situação de doença, que dão aulas de borla nestas universidades. E o que é que o Governo diz? O Governo diz que esta gente está cá a mais e tem de emigrar. Mas não está! Todos os trabalhadores, os investigadores, os técnicos e os doutorados que estão neste País fazem cá falta. E fazem falta não para encher os bolsos e aumentar os lucros dos multimilionários, mas para contribuir para o desenvolvimento económico e social do País. \nPor isso é que propomos o ingresso na carreira, a valorização do trabalho científico, a contratação de investigadores, de doutorados, de técnicos e de assistentes operacionais que garantam o funcionamento dos laboratórios de Estado, das unidades e dos centros de investigação. Sem mão de obra respeitada e qualificada não há sistema científico e tecnológico que garanta o desenvolvimento económico e social do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Srs. Deputados: Quem tiver ouvido atentamente a intervenção do Sr. Ministro concluirá mais ou menos uma coisa idêntica ao gráfico que mostrou, ou seja, que nós estamos no paraíso no que diz respeito à ciência e à investigação neste País. \nMas saberá o Sr. Ministro que isto não corresponde à verdade e nem cola. Na verdade, Sr. Ministro, as pessoas já estão habituadas a desconfiar grandemente do que o Governo diz e a ouvir mais a sociedade lá fora, designadamente os protestos, absolutamente legítimos, dos bolseiros, que contestam justamente este novo paradigma do Governo que os deixa completamente de fora e deixa muito coxa a investigação e a ciência neste País. \nSr. Ministro, o que sabemos e em que poderão reparar no decurso deste debate é que o PSD tem pegado em números relativos ao investimento, mas pega, por assim dizer, em «parcelazinhas». Nunca pega no bolo global, porque não interessa! Mas o bolo global é fundamental! \nO certo é que o Sr. Ministro tem razão quando diz «desde 2009». Mas depois não tem razão na conclusão que retira, mais para o final, porque não lhe interessa. O certo é que nós sabemos e os bolseiros sabem que, desde 2009, a queda, o corte e o desinvestimento na ciência e na investigação não têm parado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Mostre!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Vou mostrar! \nO Sr. Ministro já está a mostrar os dados de 2009, mas, como diz, são dados da execução orçamental. \nOra, os dados da execução orçamental não são os do Orçamento do Estado! O Orçamento do Estado é fundamental, porque é aquilo que o Governo disponibiliza para gastar. Mas depois, normalmente, sabemos todos muito bem, gasta muito menos do que o que devia gastar, o que significa que tinha mais disponibilidade para gastar. É ou não é? \nOra bem, relativamente à disponibilidade que o Governo trouxe ao País para investir na ciência e na educação, este Governo, desde 2011 até à data, fez um corte de mais de 80 milhões de euros relativamente ao que disponibilizou ao País para gastar e que depois não gastou! Portanto, na realidade, o corte ainda foi maior! É isto que se verifica. \nO que pergunto é como é que se faz melhor investigação nestes termos. Como é que se avança na ciência nestes termos e com estes cortes brutais? \nO Sr. Ministro não respondeu àquilo que é fundamental responder. Sr. Ministro, o que é que vai acontecer a estes bolseiros que o Governo está a pôr fora do sistema?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ora, aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Ou seja, o senhor dá a entender que eles podem ser integrados. \nE eu pergunto: integrados onde? «Aqui», onde, Sr. Ministro? Porque aquilo que vislumbramos e que eles vislumbram também é que têm duas alternativas «viáveis» — entre aspas o «viáveis», como é evidente: ou o desemprego ou a emigração. E nós conhecemos os números da emigração de gente muito qualificada, não conhecemos, Sr. Ministro? Não é uma realidade que o Governo esconda, pois não? Porque não pode. \nO que se passa é mais ou menos como aquela lógica de há alguns tempos e que hoje, infelizmente, se mantém. Todos conhecemos, na nossa família, gente que caiu no desemprego. É ou não verdade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr. Presidente, referindo que os índices são de tal modo elevados que não há ninguém que não conheça, numa família, uma situação de desemprego. E agora, Sr. Ministro, começamos a conhecer também nas nossas famílias concretas situações de emigração, de pessoas que não se sustentam neste País e que procuram oportunidades lá fora, porque este País fechou-lhes a porta. \nE estas pessoas, Sr. Ministro, qual é o futuro que vislumbram? É isto que o Governo está a oferecer? Esta resposta precisa de ser dada. O Sr. Ministro está a fugir dela, mas é fundamental que a dê!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr. Ministro não nos respondeu acerca da alternativa para milhares de desempregos na área da ciência, não fez uma única observação sobre as múltiplas críticas a irregularidades nestes concursos e, em geral, não trouxe ao debate tudo aquilo com que os vários partidos da oposição o têm confrontado. Tem a sua narrativa e dela não se afasta. \nMas não perderá por isso. Vai ter oportunidade de, através do exercício de um direito potestativo por parte do Bloco de Esquerda, vir com tempo à Comissão de Educação e aí não poderá fugir à réplica necessária e ao escrutínio individual por parte de cada partido, com o tempo suficiente. \nPortanto, vamos manter essa intenção e ela será brevemente concretizada. Não pense, Sr. Ministro, que ficará sem o debate necessário, sem a fiscalização deste Parlamento, sem dizer mais nada a milhares de bolseiros que hoje só veem na rua o seu futuro e o seu horizonte. \nA política de ataque à ciência, de «cientificídio», que este Governo está a promover, terá uma resposta adequada da comunidade científica, porque, Sr. Ministro, é a comunidade científica que vos contesta, não é a oposição. É a comunidade científica que vos contesta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Educação e Ciência.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Sr. Presidente, Srs. Deputados: Esta tarde estará na Comissão o Presidente da FCT para responder a todos esses problemas e na próxima semana, ou quando for marcada, terei todo o gosto em estar, outra vez, na Comissão para responder detalhadamente, com todo o pormenor, a todos os problemas que os Srs. Deputados levantam.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Pois claro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Simplesmente, é preciso ouvir e é preciso perceber aquilo que se diz. É muito difícil falar quando as pessoas não querem ouvir.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Lá isso é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "Eu várias vezes disse que havia mais financiamentos ainda este ano, que há financiamentos em execução, que há mais de 10 000 bolsas em execução. Estamos a falar de bolsas individuais de projetos, porque há bolsas associadas a programas doutorais e há bolsas associadas a financiamento de unidades que permitem bolsas e outro tipo de contratos. Ora, temos ainda fundos europeus que, em breve, serão associados a bolsas individuais. \nSrs. Deputados, o que temos é um novo programa e o nosso novo programa está a preparar-nos para os desafios da Europa. Temos cerca de 80 000 milhões de euros disponíveis para os investigadores europeus e, para chegarmos lá, para entrarmos na Europa, temos de fazer aquilo que neste momento muitos investigadores e unidades fazem, que é apostar na grande qualidade. É isso que o Governo está a ajudar a ciência a fazer. \nO esforço da ciência é o esforço dos cientistas, dos nossos grandes cientistas, seja daqueles que estão em Portugal normalmente seja daqueles que regressaram a Portugal com o programa Investigador FCT, que lhes tem permitido ir buscar bolsas do ERC _(European Research Council_) e ir buscar dinheiro comunitário. \nPortanto, o nosso esforço é o esforço do Orçamento do Estado, o esforço dos fundos comunitários e é, sobretudo, o esforço dos cientistas que, pela elevada qualidade do seu trabalho, têm conseguido ir buscar muito financiamento europeu. Nós temos ajudado esses cientistas a fazê-lo. Nos fundos comunitários, teremos _seed money_ para ir buscar mais dinheiro à Europa e para ir buscar mais projetos. \nEstamos a manter Portugal nas grandes organizações europeias, com dívidas que vieram do passado e que perturbam muito a execução orçamental. Estamos a fazê-lo, estamos a continuá-lo e estamos a desenvolver novos programas que estão a permitir aos nossos cientistas fazer aquilo que os cientistas sabem e fazem bem. E o que fazem bem é ciência, tanto aplicada como fundamental. \nNão vale a pena estar a falar de empresas. Não percebo sequer por que é que se está a falar de empesas quando nós desejaríamos muito não só que a ciência penetrasse no tecido empresarial, como também que as empresas portuguesas assumissem mais a sua responsabilidade de apoiar o esforço dos cientistas. \nNão percebo o que de mau há em pedir ao sector empresarial português que se envolva mais na ciência, que tenha mais inovação e que apoie mais a ciência.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Ministro.", 
   "type": "presidente"
  }, 
  {
   "party": "Ministro da Educação e Ciência", 
   "speaker": "Nuno Crato", 
   "text": "É algo que é necessário fazer. \nOs Srs. Deputados falam em queda de orçamento em percentagem do PIB, mas reparem que essa queda é, sobretudo, devida à quebra de investimento das empresas. \nTemos de incentivar as empresas a fazer esse tipo de investimento, porque a nossa ciência, sendo aplicada e fundamental e não podendo descurar nem uma nem outra, também tem efeitos não só na cultura mas também na sociedade e na economia.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por terminado o debate de atualidade, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a atual situação do setor da ciência. \nVamos passar à apreciação do Decreto-Lei n.º 160/2013, de 19 de novembro, que procede à primeira alteração à Lei n.º 17/2012, de 26 de abril, e à quarta alteração das bases da concessão do serviço postal universal [apreciação parlamentar n.º 71/XII (3.ª) (PCP)]. \nPara uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ao longo de anos, desde que começou a ser levada a cabo a estratégia de privatização dos correios, agora concretizada a preços de saldo, que se verifica uma degradação da qualidade do serviço público postal, a par e passo com o ataque ao trabalho com direitos nos CTT e nas empresas do grupo. \nOs Srs. Governantes e Deputados da maioria vão repetindo que está tudo bem, que não se passa nada, que os correios continuarão com a garantia de qualidade do serviço e que o contrato de concessão está aí para ser cumprido. \nOra, os relatos que nos chegam são de correio que não é distribuído diariamente, do conjunto acumulado da correspondência que chega por atacado com um atraso de uma semana ou mais, do tempo de espera interminável, que tantas vezes se enfrenta nas estações de correios (e depois lá vem «alguém» tirar senhas a granel para melhorar as estatísticas…). E, isto como resultado, desde logo, do encerramento de estações dos correios às centenas por todo o País e da passagem do seu serviço para mercearias, retrosarias, tabernas, etc., onde muitas vezes não há fundo para pagar as reformas às pessoas e onde até já aconteceu o estabelecimento simplesmente fechar e durante meses a fio os CTT não faziam a menor ideia do que estava a acontecer. \nO que temos é um serviço público verdadeiramente sacrificado no moderníssimo «altar» do mercado bolsista para apaziguar os novos «deuses» da alta finança, de tal maneira que, agora, até as bases da concessão do dito «serviço postal universal» foram alteradas pelo Governo, numa operação feita claramente à medida desses interesses privados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É por isso que estamos aqui hoje. \nÉ uma história lamentável a das sucessivas revisões à concessão dos CTT — e ainda nos lembramos do vergonhoso Decreto-Lei n.º 112/2006. \nAgora, o Governo leva ainda mais longe este caminho de degradação e empobrecimento deste serviço fundamental para a vida das populações. \nO texto da apreciação parlamentar que está na origem deste debate é explícito quanto às questões essenciais que estão em causa. É o encerramento ainda mais fácil de estações de correios; são os aumentos de preços e as discriminações tarifárias facilitadas; é a eliminação do próprio conceito de rede pública postal e até da ideia de um plano de desenvolvimento dessa rede. \nMesmo em relação à rede que se considera «afeta à concessão», os CTT podem alienar os seus bens — vejam bem! — desde que se diga que «em nada tal afete a prestação dos serviços». Não custa nada! \nO PCP quis suscitar a discussão deste Decreto-Lei e apresenta, neste momento, um projeto de resolução para que esta Assembleia possa decidir que esse diploma deixe de estar em vigor. Para pior, já basta assim! \nPodem crer, Srs. Deputados e Srs. Membros do Governo, que o debate parlamentar vai prosseguir nesta matéria. Já no dia 14, teremos cá o Governador do Banco de Portugal, a nosso requerimento, para discutir o «tal» banco postal anunciado (e previsto neste Decreto-Lei), com os principais acionistas a serem nada menos do que o Deutsche Bank e a Goldman Sachs, que, para o Governo, é do mais idóneo que há…! \nNão queremos deixar de saudar a luta dos utentes, das populações, dos trabalhadores, nos serviços e locais de trabalho, de atendimento, de norte a sul do País. \nA defesa dos serviços públicos — desde logo, do serviço público postal — também é uma questão central da jornada de luta que terá lugar no próximo dia 1 de fevereiro. \nA luta aí está, e vai continuar, na rejeição desta política de desastre nacional e na construção de uma política diferente e de um futuro melhor para o povo e para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretária de Estado dos Assuntos Parlamentares e da Igualdade", 
   "speaker": "Teresa Morais", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Deve ser um equívoco da Mesa. É porque eu não inscrevi o Sr. Secretário de Estado.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Bom, uma vez que não temos inscrições, vamos passar ao ponto seguinte.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não há intervenção do Governo?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "O Governo não consegue defender o Decreto-Lei?", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, se não há inscrições, vamos passar ao ponto 3, que consiste na discussão do projeto de resolução n.º 95/XII (1.ª) — Recomenda ao Governo que a remuneração da produção em cogeração passe a refletir os custos evitados pela cogeração em termos de externalidades ambientais, custos de geração e de redes (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Se também não temos inscrições para este ponto, vamos passar ao seguinte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Neste momento, a Secretária de Estado dos Assuntos Parlamentares e da Igualdade e o Secretário de Estado das Infraestruturas, Transportes e Comunicações saíram da Sala.", 
   "type": "nota"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, julgo que aquilo a que acabámos de assistir é um desprestígio para com a Assembleia da República, mas é, sobretudo, uma falta de responsabilidade de um Governo que vem à Assembleia da República para justificar a defesa de um decreto-lei objeto de apreciação parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Agrada-nos o facto de a nossa argumentação ter colhido e, portanto, não ter havido sequer resposta às questões que colocámos relativamente ao Decreto-Lei, em apreciação, sobre os CTT; porém, Sr. Presidente, consideramos inadmissível aquilo que acabou de passar-se. \nÉ indigno de um Governo que se considere como tal que, quando tem de justificar na Assembleia da República um Decreto-Lei que é objeto de apreciação parlamentar e se apresenta no debate parlamentar, por uma questão de tática, de retórica ou de discussão parlamentar, pura e simplesmente, abandone o Hemiciclo sem participar dessa discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Aquilo a que acabámos de assistir tem de ter consequências, porque é inadmissível que uma atitude destas fique impune.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, eu tinha já passado para o ponto seguinte. \nEsta questão tem a ver com uma insistência que tem sido feita reiteradamente pela Mesa, que é a inscrição a tempo dos vários agentes parlamentares, sejam os grupos parlamentares, os Srs. Deputados ou o Governo. \nEu tinha a indicação de que seria o Governo a intervir, mas a Sr.ª Secretária de Estado referiu que não tinha feito a inscrição do Sr. Secretário de Estado e que não estava disponível para o fazer, pelo que a Mesa não pode, obviamente, paralisar os trabalhos, passando, assim, para o ponto seguinte. \nEstá feita a vossa anotação sobre a questão. Eu tinha passado ao ponto seguinte, pelo que não vou voltar atrás.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não vamos eternizar a discussão. \nO Sr. Deputado João Oliveira pediu a palavra, mas peço que seja breve, pois temos de passar ao ponto seguinte. Temos uma agenda ainda muito longa durante toda a manhã.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, da nossa parte, não vamos eternizar nada. \nO nosso reparo, obviamente, nada tem a ver com a gestão que a Mesa está a fazer das inscrições,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… mas, sim, com o facto de termos um Governo que tem obrigações para cumprir e não as cumpre. E, se não as cumpre, mais vale demitir-se!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É uma vergonha para a Assembleia! Isto é inédito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, percebendo a argumentação que deu, devo dizer que se trata de uma justificação processual, porque, do ponto de vista do respeito pela Assembleia, a apreciação parlamentar traduz-se no facto de a Assembleia exigir explicações do Governo relativamente a legislação do Governo. Por isso, este está obrigado a vir à Assembleia. \nFazer como fez, isto é, através da presença do seu corpo mas não das suas palavras, só pode resultar numa interpretação: é que, de facto, nem o Governo consegue sustentar a sua legislação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, o Grupo Parlamentar do Partido Socialista também quer relevar este comportamento que viola não apenas as regras regimentais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "As constitucionais também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Se o Sr. Presidente me permitir, apelo a que a Mesa interceda no sentido de fazer compreender aos Membros do Governo que há uma obrigação constitucional para com a Assembleia da República, nomeadamente numa apreciação parlamentar, e que o Governo não deve ausentar-se sem dar explicações, sem participar no debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "É óbvio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, ao instar a Mesa a fazê-lo, estamos também a dar um contributo para que a Assembleia da República exerça na plenitude os seus poderes, que são apenas os da Assembleia e de mais nenhum outro órgão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, só para dizer à Câmara que aquilo que está previsto no Regimento é que o Governo participe no debate. Efetivamente, não houve debate porque os partidos, nomeadamente os dois últimos que acabaram de intervir, não se inscreveram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "O PCP não se inscreveu?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Portanto, desse ponto de vista, não se pode afirmar que o Governo desrespeitou a Assembleia. \nO Governo esteve presente, aguardou a oportunidade de os grupos parlamentares intervirem e essas intervenções não aconteceram. Os Srs. Deputados dos Grupos Parlamentares do Partido Socialista e do Bloco de Esquerda estão arrependidos, mas esse arrependimento diz respeito apenas e só à vossa postura perante este debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, creio que as explicações do Sr. Deputado Luís Montenegro são suficientes. \nÉ evidente que quem gere a participação do CDS no debate é o CDS, ainda não é o PCP, não é o Bloco de Esquerda, que, de resto, não se inscreveu, não é o Partido Socialista, que também não se inscreveu. Até os meus colegas terem confiança em mim, serei eu próprio a gerir as intervenções, e o Sr. Deputado Hélder Amaral estava pronto para fazer uma intervenção, e fá-la-ia. \nSr. Presidente, porque se falou em respeito pela Assembleia, aproveito para fazer um reparo, que, de resto, já fiz na Conferência de Líderes: não aceitamos lições do Grupo Parlamentar do Partido Comunista Português, que agenda para 30 de janeiro o projeto de lei n.º 485/XII (3.ª), que fala em reposição dos feriados nacionais roubados. Quem tem esta linguagem desrespeita a democracia, desrespeita os eleitores, desrespeita a dignidade desta Casa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Portanto, não aceitamos lições morais de quem usa esta linguagem em iniciativas legislativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de concluir.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Por isso, Sr. Presidente, estamos em condições de prosseguir o debate, isso sim, um debate que possa prestigiar esta democracia e não esta linguagem arruaceira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É essa a resposta que têm para dar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, também queremos registar o incidente que o Governo acabou por criar. É lamentável, é um precedente grave, porque uma das competências desta Assembleia da República é a de fiscalizar a atividade do Governo e a apreciação parlamentar é a fiscalização da atividade do Governo. \nO Governo não pode chegar à Assembleia, «assobiar para o lado», fazer de conta que não é nada com ele e ir-se embora sem dizer seja o que for. Não está dito que é necessário que todos se inscrevam para o Governo falar. O Governo tem é de falar! \nO Sr. Deputado Nuno Magalhães veio falar dos títulos dos projetos de lei para defender o Governo?! \nTenham paciência! É profundamente lamentável o que acabou de acontecer!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Não têm como se defender, atacam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Sr. Presidente, regressei ao Plenário para explicar, em função das intervenções seguintes que ouvi na sala do Governo, que o Governo não se furtou a debate algum.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que ideia!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Se eu puder continuar, Sr.as e Srs. Deputados…", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Agora?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Aliás, seria absolutamente caricatural que um Secretário de Estado se tivesse dado ao trabalho de vir ao Plenário para, num debate, sair sem falar.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas foi isso que aconteceu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Não, Srs. Deputados, não foi isso que aconteceu. \nO que aconteceu foi que a Mesa, por lapso, considerou que o Sr. Secretário de Estado estava inscrito naquele momento quando eu não o tinha inscrito. \nPortanto, eu resolvi esclarecer que não tinha inscrito o Sr. Secretário de Estado, mas isto não significava que não o viesse a inscrever, nem significava que o Sr. Secretário de Estado não estivesse aqui para prestar os esclarecimentos devidos. \nO que aconteceu, como toda a gente percebeu, foi que os partidos da oposição fizeram o jogo do costume, que foi fazerem braço de ferro para tentarem ser os últimos a falar. E o Sr. Presidente, com toda a legitimidade e com todo o direito, encerrou o debate no momento em que entendeu. \nPortanto, Sr. Presidente, Sr.as e Srs. Deputados, o Governo tem vindo ao Plenário e às comissões centenas de vezes…", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "O Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações esteve aqui e estava naturalmente preparado para intervir no debate.", 
   "type": "secestado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "E desistiu!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Os Srs. Deputados não se quiseram inscrever e, que eu saiba, é o Governo que tem a legitimidade e o direito de gerir o seu próprio tempo e de se inscrever quando entende e não quando os Srs. Deputados entendem que tem de se inscrever.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "O Governo tem a obrigação de vir ao Plenário e vem, mas não tem a obrigação de se inscrever no momento em que os Srs. Deputados entendem que ele tem de se inscrever,…", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Então, demitam-se já!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "… a menos que o modelo do debate a isso obrigue, coisa que não acontece com uma apreciação parlamentar, em que o Governo pode, legitimamente, optar por falar no final ou quando muito bem entender.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Para o mês que vem, ou em 2015!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Portanto, Sr.as e Srs. Deputados, posso até dizer, com toda a serenidade, que o Sr. Secretário de Estado, que continua na sala do Governo, voltará ao Plenário se os senhores entenderem.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Risos do PCP e do BE.", 
   "type": "riso"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "O que o Governo não fará, Sr.as e Srs. Deputados, é a gestão do seu tempo como os Srs. Deputados entendem, mas fá-lo como o Governo entende que a deve fazer.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, gostaria que não prolongássemos a discussão sobre este incidente. \nÉ minha intenção levar esta questão à conferência de líderes, porque este sistema com que a Mesa é confrontada de, quando está em curso um debate, não ter inscrições por tempo prolongado não pode continuar, porque é um desrespeito pela Mesa e é um desrespeito pela presidência da Assembleia. \nOs grupos parlamentares têm todo o direito de fazer a gestão dos seus tempos, mas não podem deixar de cooperar com a Mesa numa regularidade de funcionamento e de cumprimento das nossas obrigações na sessão plenária, que é o momento mais nobre da vida da Assembleia da República.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Pedindo que não prolongássemos este incidente, dou a palavra ao Sr. Deputado João Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, uso da palavra mesmo para uma interpelação à Mesa sobre a condução dos trabalhos. \nDa parte do PCP, nós cumprimos a nossa obrigação, ou seja, apresentámos a apreciação parlamentar, trouxemos os pontos que tínhamos a trazer…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado, isso está fora de causa.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas, Sr. Presidente, consideramos que o que acabou de acontecer é inadmissível. \nA Sr.ª Secretária de Estado acabou de responsabilizar a Mesa pelo que aconteceu, pela decisão do Governo de sair da Sala sem participar no debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Tentou responsabilizar a Mesa por isso. \nSr. Presidente, o que aconteceu foi o Governo ter decidido não participar no debate. Se iria decidir participar mais à frente ou mais atrás é critério e responsabilidade do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A opção do Governo foi diferente: foi a de não participar no debate, foi a de, depois de ter vendido uma empresa pública, depois de ter sido confrontado com os argumentos que o PCP aqui apresentou, ter optado por abandonar o debate, e isso é inadmissível, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que o Governo, já há muito tempo, não tem condições para governar já nos sabíamos, mas o ponto que atingimos hoje com este debate é que é inadmissível e insustentável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Secretária de Estado dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Sr. Presidente, quero apenas sublinhar que o que aconteceu não foi que o Governo abandonou a Sala sem intervir no debate. O Sr. Presidente, no momento em que entendeu, encerrou o debate, passou ao ponto seguinte e, então, o Governo saiu, porque o debate estava encerrado pelo Sr. Presidente.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "E mais: em relação a esta matéria em concreto e ao membro do Governo em concreto de que estamos a falar, que é o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações, se há coisa que o PCP não pode dizer é que não teve oportunidade de debater com ele. E continuará a ter as vezes que quiser!", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E daí?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Até porque, dada a obsessão do PCP pelos CTT, já tiveram lugar, neste Plenário e em comissão, mais de 10 debates com este membro do Governo.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E agora foge do Plenário?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "E continuarão a ter lugar os que o PCP quiser, mas com o Governo a gerir o seu tempo como entender e não como o Sr. Deputado Bruno Dias entende.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vou dar a palavra ao Sr. Deputado Luís Montenegro, que a solicitou, mas não vou permitir que se prolongue mais este incidente.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Com certeza, Sr. Presidente. \nQueria apenas deixar claro, mais uma vez, que estamos a falar do cumprimento do Regimento da Assembleia da República, não podemos estar a falar de outra coisa. \nO artigo 192.º, n.º 2, do Regimento, relativo à apreciação de decretos-leis na generalidade, diz o seguinte: \n«O debate é aberto por um dos autores do requerimento, tendo o Governo direito a intervir.»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Direito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É, pois, isso que compete ao Governo: é estar presente e exercer ou não o seu direito de intervir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do Deputado do PCP Bruno Dias.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ora, o que sucedeu foi uma coisa muito simples: efetivamente, o debate foi aberto, como prevê o Regimento, mas não teve continuidade, não houve debate, porque os senhores não quiseram intervir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Nós?! Nós fizemos a nossa intervenção.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E porque os senhores não intervieram…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Nós interviemos!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… é que o Governo também não interveio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado Bruno Dias do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sim, os senhores abriram o debate, mas não houve debate, porque os restantes grupos parlamentares…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bruno Dias.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado, quer ouvir? Ou quer falar outra vez?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Bruno Dias, deixe falar o orador.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não houve debate, porque os senhores não se inscreveram no debate. \nAliás, não houve inscrições da parte de todas as bancadas da oposição. E é claro que, num debate de apreciação de um ato do Governo, compete aos partidos da oposição questionarem o Governo. Se não questionarem, que respostas é que querem obter do Governo, Srs. Deputados?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está fora de questão que o Grupo Parlamentar do PCP fez a intervenção regimental que lhe cabia.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Os restantes grupos parlamentares e o Governo entenderam não se inscrever. A Mesa tem de respeitar a vontade soberana que a Câmara revela com esse tipo de atitude. \nRegimentalmente, a Mesa não tem outra alternativa, por isso passou ao ponto seguinte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "O problema não é com a Mesa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Repito que esta forma de gestão de tempos, deixando sempre para o fim as inscrições, embaraçando a Mesa na gestão dos trabalhos, é uma questão que colocarei na próxima Conferência de Líderes.", 
   "type": "presidente"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Secretária de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Sr. Presidente, esteja tranquilo que eu não vou prolongar este debate, vou apenas prestar uma informação ao Plenário e ao Sr. Presidente, se me permitir.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faz favor, Sr.ª Secretária de Estado.", 
   "type": "presidente"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Para que, daqui a 40 ou 45 minutos, não se crie um novo equívoco neste Plenário, informo que o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações, que continua no Parlamento e que já tinha decidido participar no quinto ponto da ordem de trabalhos, voltará aqui, ao Plenário, para a discussão desse ponto.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Secretário vai dar conta da entrada de algum expediente.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, relativamente à apreciação parlamentar n.º 71/XII (3.ª), deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de resolução n.os 919/XII (3.ª) (PCP), 920/XII (3.ª) (Os Verdes) e 921/XII (3.ª) (BE), solicitando a cessação da vigência do Decreto-lei n.º 160/2013, de 19 de novembro, que procede à primeira alteração à Lei n.º 17/2012, de 26 de abril, e à quarta alteração das bases da concessão do serviço postal universal. \nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao ponto seguinte da nossa ordem de trabalhos, que consiste na apreciação do projeto de resolução n.º 95/XII (1.ª) — Recomenda ao Governo que a remuneração da produção em cogeração passe a refletir os custos evitados pela cogeração em termos de externalidades ambientais, custos de geração e de redes (PS). \nTem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Há muitos anos que sou Deputado e nunca tinha assistido ao que acabei de assistir. \nE isto, Sr. Presidente, nada tem a ver com gestão de tempo, tem a ver com o facto de haver uma pergunta concreta, de haver questões concretas que foram colocadas por uma bancada da oposição a que o Governo não respondeu, tendo-se ausentado do Plenário. \nQueria, agora, apresentar o projeto de resolução sobre o regime de tarifas da cogeração. \nNão há sistema mais complexo e exigente do que o sistema de produção e transmissão de energia. A energia é, como todos sabemos, um bem fundamental para as famílias, é a interação com a informação a base das sociedades modernas e é, ao mesmo tempo, um fator essencial de competitividade económica. \nPor isso, um País desenvolvido tem de dar à energia um papel prioritário. A energia já não é apenas um consumível ou, se quiserem usar o jargão internacional, uma _commodity._ Hoje, a energia determina o modelo de desenvolvimento de um País em termos económicos, em termos sociais e em termos ambientais. \nO projeto de resolução que hoje é aqui apresentado insere-se nesta perspetiva e nós temos a visão de que, neste domínio, a transparência é fundamental, a transparência sobre custos e benefícios das várias fontes energéticas e a regulação política do _mix_ energético melhor para o País — quanto de renováveis, quanto de não renováveis, dentro das renováveis o que é que se coloca no mix, que tecnologias que, por não serem maduras, já não devem ser apoiadas, que tecnologias que, por serem promissoras para futuro, merecem apoio e que tecnologias é que, pelo facto de evitarem outros custos, merecem ser consideradas na sua remuneração. \nNa energia, o barato por vezes sai caro e o oposto também é verdade. A cogeração tradicional é um processo que já é maduro, mas há novos modelos de cogeração que evitam emissões, que utilizam recursos endógenos e que fazem produção de proximidade, ou seja, não implicam o investimento em redes, que é muito caro e que, muitas vezes, cria problemas com as populações. E também há taxas de desperdício de energia quando temos transporte de energia de longa duração. \nPor isso, em devido tempo, propusemos o ajustamento das tarifas de cogeração e foi ainda no Governo anterior que adotámos uma diretiva da União Europeia que faz uma distinção entre os incentivos à cogeração, por exemplo, com _diesel_ e os incentivos à cogeração com gás ou com novas tecnologias, com biomassa, que são mais favoráveis ao ambiente. \nAgora, recomendamos que o Governo vá ainda um pouco mais longe e tenha em conta, para remunerar a energia produzida em cogeração, não simplesmente o índice do petróleo mais determinada fórmula, a tecnologia concreta com que essa energia é produzida. E recomendamos que, no caso em que há redução de emissões, no caso em que há poupança com redes, no caso em que há utilização de recursos endógenos, que esses efeitos colaterais possam ser considerados na remuneração. \nConheço bem este setor, sei que esta recomendação não é fácil de aplicar, mas acho que é uma recomendação muito importante para a transparência no setor da energia. \nPor isso, esperamos que a maioria e os restantes partidos representados nesta Câmara ajudem a tornar esta pretensão uma realidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por dizer que damos muita importância à cogeração, não só pelos benefícios que tem em termos de eficiência energética, mas também pelo impacto positivo que tem nas indústrias que hoje são altamente exportadoras, nomeadamente as do têxtil, do papel, da cerâmica, do açúcar ou das cervejas. \nPortanto, sobre a utilidade deste modelo de energia não nos parece haver nenhuma dúvida. \nO Governo — julgo que o Partido Socialista e o Sr. Deputado Carlos Zorrinho concordarão comigo — tem corrigido um conjunto de erros que o Partido Socialista cometeu no passado. \nNão é a primeira vez que debatemos este assunto, pois o Partido Socialista já apresentou uma iniciativa semelhante quando reconheceu alguns exageros que existiam na cogeração e era preciso limitar aos 20 MW. \nObviamente, nesse caso, o Governo corrigiu, beneficiando ou apoiando quem verdadeiramente utiliza a cogeração como fator de redução dos custos de produção e não propriamente quem faz disto um negócio. \nDepois, o Partido Socialista voltou a trazer o tema a debate, quando houve o aumento, por via do Memorando de Entendimento que o PS assinou, das taxas de IVA no setor energético. Nessa altura, o Partido Socialista veio fazer uma intervenção sobre a matéria, tendo o Governo criado condições para proteger esse setor e, por fim, propôs algo que reivindicou e que já está previsto na Portaria n.º 140/2012, através do Decreto-Lei que o Partido Socialista refere. \nA Portaria diz exatamente aquilo que o PS agora vem propor: estabelece os termos da tarifa de referência do regime remuneratório aplicável à instalação de cogeração, os quais refletem a potência elétrica instalada, o combustível utilizado, os benefícios ambientais, as perdas evitadas e a utilização da rede. Portanto, o que o Partido Socialista vem propor já consta da tal Portaria que solicitou que o Governo fizesse. \nDa nossa parte, consideramos que esta iniciativa do Partido Socialista, fazendo sentido, já está prevista. \nPortanto, hoje o preço já tem em conta a energia utilizada, a utilização da rede, as perdas e, como deve calcular, Sr. Deputado Carlos Zorrinho, os benefícios ambientais que a própria energia causa. \nNão nos parece, pois, ser de apoiar o projeto de resolução até porque esta matéria se enquadra num conjunto vasto de análise daquilo que são as energias renováveis, mas concordamos em absoluto que devemos apoiar as energias que ainda não são maduras e deixar no mercado o que já é maduro. \nSe o Partido Socialista o tivesse feito antes, talvez nos tivesse poupado aos impactos que estamos a ter nos SIEG (Serviços de Interesse Económico Geral) e no défice tarifário de algumas energias renováveis já maduras e que vamos apoiar. \nSr. Deputado, a ideia é boa mas já existe. Este Governo já resolveu o problema, pelo que, mais uma vez, está muito à frente do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, informo a Câmara que o Sr. Vice-Presidente da Assembleia Nacional de Angola se encontra na tribuna do corpo diplomático a acompanhar os nossos trabalhos, a quem cumprimentamos e saudamos.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos, de pé, do PSD, do PS, do CDS-PP, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP valoriza o debate de ideias, não tem medo do contraditório e mesmo quando há divergências das opções políticas tem muito gosto e interesse em participar no debate, por isso não quer deixar de intervir neste ponto, ao contrário de outros, como há pouco se viu. \nComeçamos por sublinhar que, para o PCP, as estratégias de intervenção para a promoção e o desenvolvimento da eficiência energética e da agora chamada ecoeficiência assumem um caráter estratégico para o futuro. Assumindo uma importância muito grande, estão em causa duas vertentes desta questão da eficiência energética em políticas que estão relacionadas entre si mas que não se sobrepõem: a política energética e a industrial. Do nosso ponto de vista, é nestas duas vertentes que se insere a questão da cogeração, que não é, apenas e só, uma componente ou um pilar da política energética, mas seria até, essencialmente, um pilar da política industrial. \nÉ muito mau sinal quando, num País que fala de exportações e de reindustrialização, como se dizia há algum tempo, existem empresas industriais que encaram a cogeração como uma saída para a situação de marasmo e de asfixia económica de atividade industrial, que é a primeira atividade, como diz o _core business_, da sua própria existência. E temos até a cogeração enquanto vetor de produção energética a substituir a atividade principal de várias empresas industriais, o que é mau sinal, Srs. Deputados. \nOra, a aposta e o apoio ao investimento em tecnologias e em instalações inovadoras, quer na cogeração, quer em outros domínios da produção, do transporte, da gestão racional, da poupança de energia e de uma política energética voltada para a política de defesa da indústria e da atividade económica, devem constituir uma política e uma estratégia previsíveis para os agentes económicos, levadas a cabo e desenvolvidas de uma forma participada e democrática. \nConsideramos que deve haver uma estratégia integrada de intervenção. Temos dúvidas relativamente a intervenções desgarradas e isoladas e quanto à relação que o PS estabeleceu no preâmbulo deste diploma ao associar muito a questão da fatura energética para os consumidores. Não temos a certeza — e duvidamos que alguém possa ter nesta Sala — de que esta medida, ao nível da remuneração da cogeração de energia na indústria e nos setores, tivesse o efeito na fatura energética dos consumidores que é plasmado no preâmbulo. \nÉ importante levar a cabo uma política que defenda a indústria nacional, a gestão racional da energia e a eficiência energética, de uma forma integrada, coerente e amplamente participada nos agentes económicos destes setores e em relação ao desenvolvimento do País. \nNão temos objeções de fundo em relação a esta proposta e admitimos que há passos que têm vindo a ser dados, mas parece-nos necessária uma estratégia integrada de desenvolvimento que, manifestamente, não tem vindo a acontecer neste País, bem pelo contrário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Adriano Rafael Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adriano Rafael Moreira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Esta iniciativa tem um grande mérito, que é proporcionar este debate sobre uma área da máxima importância, como bem foi percecionado nas intervenções do PS, do PCP e do CDS. \nO Governo está a agarrar esta matéria desde o início. É uma área que tem privilegiado, devendo ser destacadas duas frentes que têm sido divulgadas e que também foram já debatidas nesta Casa. \nUma primeira frente tem a ver com a redução da fatura energética. A cogeração também entrou nessa medida e são já do domínio público os ganhos que o Governo conseguiu nesse âmbito, ultrapassando já os 3 mil milhões. \nHá, no entanto, também compromissos que o Governo já assumiu ou que ainda está a cumprir, que têm a ver com as metas da agenda da Estratégia Europa 2020, com uma maior utilização das energias renováveis, com a redução dos gases com efeitos de estufa e com uma maior eficiência energética. \nO Sr. Deputado Carlos Zorrinho, ao apresentar o projeto de resolução, explanou que é necessário aprofundar este tema, com o que estamos de acordo. É um trabalho contínuo, não é um trabalho apenas deste Governo, é um trabalho de todos os governos, é um trabalho da sociedade. É uma área para a qual, no dia-a-dia, todos temos de contribuir para que a situação melhore. \nNo que diz respeito à iniciativa em concreto, é notório que é extemporânea. Não colhe, à data de hoje, o mérito de poder ser aprovada pelo PSD, no entanto teve o grande mérito de proporcionar o debate sobre uma matéria muito importante.\nConsideramos que é uma medida extemporânea, porque quando esta iniciativa legislativa deu entrada no Plenário estava em causa a elaboração de uma portaria na sequência de um decreto-lei do Partido Socialista, mas no que diz respeito à matéria não deixa de ser oportuna. A Portaria saiu em 2012 e acolhe muitas das preocupações do Partido Socialista. \nA iniciativa é útil, destacamos o seu mérito, mas não colherá o nosso voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.a Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Desde que a troica chegou a Portugal, há três anos, o preço da energia aumentou 32%. \nNo ano que vem, a proposta para o aumento do preço da eletricidade é de 2.8%, quando sabemos que a inflação pouco ultrapassa os 0%. Sabemos que há mais 20% de pessoas que mal conseguem pagar a sua conta de eletricidade em Portugal e que não conseguem ter dinheiro para se aquecerem neste inverno rigoroso que estamos a ter. Mas também sabemos que parte desta conta que todos os portugueses e portuguesas pagam — não só os domésticos mas também as pessoas que tentam ter uma empresa, os consumidores industriais — não reflete diretamente o preço da produção de eletricidade, mas reflete rendas garantidas às grandes empresas energéticas portuguesas e multinacionais. Segundo a ERSE (Entidade Reguladora dos Serviços Energéticos), é de 35% o peso da conta da energia que não reflete custos de produção de energia, mas, sim, rendas às grandes multinacionais. Talvez isto explique porque é que, ao mesmo tempo que se aumenta 2.8% na conta da eletricidade deste ano, porque é que ao mesmo tempo que os portugueses e as portuguesas ainda devem 4.4 mil milhões de euros de défice tarifário, a EDP tenha tido um lucro de 8 mil milhões de euros entre 2006 e 2013. \nRegistamos que o PS, que contribuiu para criar muitos destes esquemas, destes SIEG e destes custos que sobrecarregam a conta da eletricidade, tenha agora interesse em reduzir esta conta e estas rendas às grandes multinacionais. No entanto, temos algumas preocupações com este projeto, tendo uma delas já sido aqui referida: achamos que é necessário ter uma ideia mais lata e mais abrangente para o sistema de produção elétrica em Portugal. \nÉ preciso garantir que se investe em formas inovadoras de produzir eletricidade, em formas que não penalizem o ambiente, no entanto isso deve ser feito através de investimento público e não garantindo rendas a grandes empresas, como tem acontecido até agora. \nNão percebemos muito bem, não fica claro qual será a redução na conta da eletricidade decorrente deste projeto de resolução. Também não fica claro como é que é possível ou não contabilizar externalidades ambientais. Embora consideremos que este projeto vai na direção certa, temos dúvidas relativamente à concretização e aos impactos reais. \nDeixamos um desafio ao PS: o Bloco de Esquerda apresentou, ainda há dias, um programa para reduzir os custos da eletricidade, que passa, entre outras coisas, pela anulação das verdadeiras rendas à EDP, que são os contratos CMEC (custos de manutenção de equilíbrio contratual) e os contratos CAE (contratos de aquisição de energia), que remuneram energia que nem sequer é produzida, pois são uma garantia de potência para grandes multinacionais terem fábricas produtoras de energia paradas a receber uma renda do Estado. Isso, sim, consideramos ser um bom princípio, uma boa proposta para reduzir os custos da energia em Portugal e esperamos, também, que o PS possa acompanhar o Bloco de Esquerda quando trouxermos essas propostas ao Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições, pelo que vamos passar ao ponto seguinte da nossa ordem de trabalhos, que consta da apreciação conjunta dos projetos de resolução n.os 907/XII/ (3.ª) — Recomenda ao Governo que seja regularizada a situação contratual dos enfermeiros da Linha Saúde 24, com a celebração de contratos de trabalho e a preservação da qualidade do serviço (BE) e 912/XII (3.ª) — Recomenda ao Governo que o Ministério da Saúde assegure diretamente a gestão da Linha Saúde 24 e salvaguarde os direitos dos enfermeiros (PCP). \nPara apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra a Sr.a Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A Linha Saúde 24 é conhecida de milhares de portugueses e portuguesas, que sabem com o que contam quando ligam para esta Linha — informação, orientação e encaminhamento. É um serviço público de qualidade, moderno e eficaz para a população portuguesa, mas também para os serviços de saúde. \nSr.as e Srs. Deputados, do outro lado da linha estão enfermeiros e enfermeiras a quem reduziram o salário e que, feitos os descontos, recebem 4,35 € à hora.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Quem recusou a redução do salário foi dispensado. Mais de 100 trabalhadores e trabalhadoras, cerca de 60 em Lisboa e 50 no Porto, foram, pura e simplesmente, dispensados, a palavra moderna para despedimento. \nIsto acontece porque a Linha Saúde 24 é gerida por privados, é uma PPP. \nUm serviço público desta valia, da responsabilidade do Governo, tem de celebrar contratos de trabalho e garantir a estabilidade a quem lá trabalha. O Governo, o Ministro Paulo Macedo e a maioria não podem lavar as mãos e olhar para o lado. É uma vergonha esta exploração e é por isso que o Bloco de Esquerda traz este assunto a debate. \nQero aqui fazer um apelo a todas as bancadas para que votem favoravelmente a recomendação ao Governo, de modo a que se possa regularizar a situação destes trabalhadores, pela sua situação laboral, contra a precariedade, mas também em defesa do Serviço Nacional de Saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: Neste debate, o PCP quer endereçar uma primeira palavra aos enfermeiros da Linha Saúde 24, que estão em luta, porque estes enfermeiros, corajosamente, lutam pelo seu direito ao trabalho com direitos, lutam por um serviço público de saúde de qualidade. Mesmo perante as chantagens que são exercidas pela empresa e apesar da vulnerabilidade a que estão sujeitos, não baixam os braços e continuam a lutar e a defender aquilo que consideram justo. \nJá foram despedidos os trabalhadores que se destacaram nesta luta, já foram despedidos os trabalhadores que não estão a aceitar a imposição de redução salarial da empresa, numa tentativa de desvalorização do seu trabalho. \nO Governo não pode continuar a fugir às suas responsabilidades. Na verdade, durante todo este período de luta, em que tem vindo a público a situação em que a Linha Saúde 24 funciona e em que estes enfermeiros se encontram, não ouvimos ainda, da parte do Governo, uma única palavra sobre aquilo que vão ou não fazer para tentar resolver o problema. Aliás, aquilo que sabemos, e em resposta a uma pergunta do PCP, é que o Governo descarta toda e qualquer responsabilidade nesta matéria, como se não fosse responsável pela qualidade do serviço, como se não tivesse de garantir o cumprimento dos direitos destes trabalhadores. \nPara o PSD e o CDS, não é a qualidade do serviço que está em causa, mas, já agora, quero suscitar aqui um aspeto. Num comunicado, os trabalhadores da Linha Saúde 24 denunciam que estão já a perder chamadas, na ordem das 1000 por dia, desde há uma semana, e que os tempos de espera por atendimento se situam na ordem dos 10 minutos. Perguntamos: isto não é afetar a qualidade? Isto não é afetar o atendimento de utentes que, quando telefonam, estão à procura de apoio, de aconselhamento, de ajuda para a sua situação de saúde? É! Aquilo que o PSD e o CDS querem é, de facto, «sacudir a água do capote», como se não tivessem qualquer responsabilidade em relação a esta matéria.\nA Linha Saúde 24 é um serviço público de saúde estratégico no Serviço Nacional de Saúde. Trata-se de uma linha de primeiro contacto dos utentes com o Serviço Nacional de Saúde, que faz a triagem, o aconselhamento e o encaminhamento dos utentes, de acordo com as suas patologias. E o despedimento dos trabalhadores mais experientes coloca também em causa a qualidade deste serviço. \nPor isso, o PCP traz hoje aqui uma proposta, no sentido de que a Linha Saúde 24 seja gerida, diretamente, pelo Ministério da Saúde. Não é possível ter um serviço público de qualidade prestado por uma empresa privada, designadamente um serviço estratégico como este. \nDefendemos que os trabalhadores sejam integrados na carreira com vínculo público, pondo fim a esta parceria público-privada, e que, no imediato, seja resolvida a sua situação laboral, dando-lhes um vínculo efetivo e rejeitando qualquer redução salarial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Graça Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Graça Mota", 
   "text": "Sr. Presidente, Srs. Deputados: Permitam-me que, em nome do PSD, cumprimente, em primeiro lugar, os Srs. Enfermeiros da Linha Saúde 24 aqui presentes. \nSr. Presidente, Srs. Deputados: A Linha Saúde 24 é, pelo seu excelente funcionamento, uma resposta que muito orgulha o Serviço Nacional de Saúde. \nDesde 2007, com o seu trabalho, tem facilitado o acesso dos utentes ao Serviço Nacional de Saúde, contribuindo, assim, para uma maior eficácia e eficiência do setor público da saúde. \nLembramos ainda que, desde o início, esta linha de atendimento foi concessionada a uma empresa de gestão privada, em regime de PPP. \nAtualmente, recebe cerca de 4500 chamadas por dia, que são tratadas por 400 enfermeiros, a trabalhar, em média, 14 horas por semana. Cerca de 95% destes enfermeiros têm trabalhos complementares, isto é, desenvolvem a sua atividade profissional principal noutras instituições do SNS, sendo a sua experiência noutras áreas considerada uma mais-valia para o funcionamento da Linha Saúde 24. \nO PSD tem acompanhado com preocupação o diferendo que opõe a empresa LCS (Linha de Cuidados de Saúde, SA) a alguns dos seus 400 enfermeiros. Para o PSD, esta é uma questão eminentemente do foro laboral entre a empresa privada e os profissionais que nela prestam serviço. \nEstamos, como sempre estivemos, preocupados com a qualidade do serviço prestado, que é avaliado através da capacidade e da qualidade de respostas e da taxa de chamadas perdidas. \nSalientamos que esta Linha tem capacidade para atender 15 000 chamadas por dia e que essa capacidade deverá aumentar para 20 000 chamadas por dia com as novas contratações de prestadores de serviço. \nApesar do diferendo entre a LCS e os enfermeiros, apurou-se que a taxa de eficácia do atendimento se situou, em 2014, sempre acima dos 90%, exceto no dia 4 de janeiro, dia do protesto, em que se ficou com 45%, e no dia seguinte, com 88%. \nSrs. Deputados, o PSD não pode concordar com os projetos de resolução do PCP e do Bloco de Esquerda em debate. \nDiscordamos do projeto de resolução do PCP quando pretende integrar estes profissionais no SNS. É uma proposta absurda, dado que a quase totalidade destes enfermeiros — cerca de 95% — já está integrada no SNS noutras funções, seja em hospitais, seja em centros de saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Paula Santos.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Graça Mota", 
   "text": "Discordamos da recomendação do projeto de resolução do Bloco de Esquerda, por preconizar a celebração de contratos de trabalho com os enfermeiros que já exercem atividade no Estado, pois, como se demostrou, não se deve falar de trabalho dependente, mas, sim, de prestação de serviços de um modo geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Graça Mota", 
   "text": "Termino já, Sr. Presidente. \nRelativamente aos 5% de enfermeiros que exercem funções na Linha Saúde 24 a título principal, deverá ser ponderada cada situação em concreto e, certamente, acompanharemos o tratamento dado a cada caso. \nSr.as e Srs. Deputados, para terminar, o Ministério da Saúde bem como a DGS (Direção-Geral da Saúde) e a IGT (Inspeção-Geral do Trabalho), estão muito atentos a esta situação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Nota-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Graça Mota", 
   "text": "O PSD considera muito importante que seja conseguido, rapidamente, um acordo entre os enfermeiros e a LCS, por forma a continuar a ser assegurada a eficiência e a qualidade deste tão importante serviço de informação à população.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado Nuno André Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno André Figueiredo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Acabámos de ouvir uma intervenção em que nos dizem que a Linha Saúde 24 vai fazer mais atendimentos e mais contratações. Pura mentira e pura ilusão! A Linha Saúde 24 está a fazer menos atendimentos, tem mais chamadas em fila de espera e a verdade é que está a despedir gente, gente com categoria e grande responsabilidade, de anos a trabalhar nessa mesma Linha, o que é lamentável, porque as condições que lhes disponibilizam são condições precárias, inadmissíveis e com as quais não podemos concordar. \nEsta linha telefónica é e sempre foi da responsabilidade do Ministério da Saúde, o que não é, certamente, uma novidade para ninguém, e sempre foi assumida como um serviço público, um serviço público de esclarecimento aos utentes, para tirar dúvidas sobre cuidados de saúde e para orientação dos mesmos utentes, tendo contribuído sempre para uma melhoria da qualidade de acesso ao SNS e uma maior racionalização dos recursos existentes. E isto deve-se aos técnicos que nela trabalham. Não tenho a menor dúvida sobre isto! \nEste serviço funciona 24 horas por dia, durante todo o ano, com um atendimento realizado, maioritariamente, por profissionais de enfermagem e gerido com base num modelo de parceria público-privada. \nEstes profissionais têm um _know-how_ invejável e não podem nem devem ser tratados como estão a ser tratados por essa empresa privada. \nNas últimas semanas, como tem sido divulgado, a empresa impôs reduções salariais aos trabalhadores, exerceu pressões e, inclusive, ameaçou e começou, desde logo — se não é verdade que me desmintam! —, a fazer dispensas e substituições por não acatamento das condições impostas. \nUma enfermeira, há 48 horas, disse mesmo que no momento em que eram dispensados havia 600 chamadas em linha de espera. \nO Ministério da Saúde pode ignorar estes factos?! Pode a direita ignorar estes factos gravosos?! \nO principal responsável da Linha Saúde 24 deve e tem de continuar a ser o Ministério da Saúde. Este organismo, questionado também pelo Partido Socialista, «sacudiu a água do capote» e disse que não estava a ser colocada em causa a eficiência ou o desempenho na prestação de cuidados de saúde. \nOra, na verdade, esta posição do Ministério da Saúde, que é a mesma do PSD há pouco aqui expressa, é nada mais nada menos do que «quero lá saber», «deixa andar», «não fazer nada». \nPois o PS não aceita esta resposta do Governo e exige que o Ministério da Saúde intervenha rapidamente, de forma a que este serviço não seja colocado em causa. \nO Governo PSD/CDS entendeu que colocar na agenda a melhoria de meia dúzia de indicadores lhe permitiria criar uma narrativa que possibilitasse o esquecimento da destruição do País, das pessoas e das empresas. Sempre que confrontados com a realidade, debitam para o _prime time_ as requentadas e repetidas notícias de fraude entre médicos, farmacêuticos e indústria. Se os hospitais rebentam, se as urgências entram em rutura, fala-se de picos e, então, culpam-se os utentes que foram às urgências em vez de ligarem para a Linha Saúde 24.\nA verdade é que o aumento das taxas moderadoras neste País proibiu ou, de alguma forma, criou a inibição de os utentes exercerem um direito que é seu. \nOs cortes, relativamente aos quais avisámos que eram superiores ao admissível, trouxeram o encerramento de unidades, a suspensão do investimento e da modernização, o racionamento de meios, a eliminação de valências hospitalares. Hoje, as urgências entram em rutura, as viaturas de emergência médica paralisam, os recursos no Instituto Português do Sangue são escassos, os transplantes diminuíram, as novas unidades estão por inaugurar, o setor farmacêutico entrou em rutura e o acesso ao medicamento está completamente prejudicado. \nO Governo preocupa-se unicamente com os mercados. Hoje, quando se confronta o Governo com a saúde, aquilo que o Governo faz é sacar de um simples balancete, com «deve e haver», o que é inadmissível.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno André Figueiredo", 
   "text": "Pois bem, Sr. Presidente, é exatamente aqui que nos diferenciamos desta direita em relação às políticas de saúde. Para a direita, falar em saúde é debitar números, é pegar numa máquina calculadora; para nós, PS, enquanto falamos de políticas de saúde, colocamos, obrigatoriamente, na primeira linha, as pessoas, os portugueses, o seu bem-estar e a sua proteção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Como certamente todos reconhecerão — foi visível nas intervenções que me antecederam —, a Linha Saúde 24 representa hoje um importante serviço público no que diz respeito à triagem e ao encaminhamento dos utentes para receberem cuidados de saúde, em conformidade com a respetiva patologia, mas também importante no que diz respeito ao aconselhamento terapêutico relativamente às diligências a prosseguir. \nSucede que este importante serviço público de saúde se encontra concessionado a uma empresa privada, em regime de parceria público-privada. E do universo dos 400 trabalhadores da Linha Saúde 24 uma grande parte são enfermeiros que, apesar de aí trabalharem anos e anos, continuam sem qualquer vínculo laboral estável, continuam a trabalhar com falsos recibos verdes, porque, para além de terem de responder hierarquicamente, para além de estarem sujeitos a um horário de trabalho, ainda desempenham funções permanentes, ou seja, a subordinação jurídica está mais do que presente nestas situações e, mesmo assim, estes trabalhadores continuam a trabalhar com recibos verdes ou, melhor, continuam a trabalhar com falsos recibos verdes. \nO Governo não pode assobiar para o lado e dizer «não é nada connosco», porque o Governo também deve assumir responsabilidades com as empresas com quem trabalha. O Governo tem a obrigação de exigir às empresas, sobretudo com quem faz parcerias público-privadas, o cumprimento das leis e da legalidade. \nAinda esta semana, 69 trabalhadores da Linha Saúde 24 foram sumariamente despedidos, em Lisboa e no Porto, o que coloca em causa o funcionamento da Linha e mostra, também, a total irresponsabilidade da empresa concessionária. E o mais grave é que, segundo os trabalhadores despedidos, este despedimento surge como represália por esses trabalhadores exercerem ou pretenderem exercer os seus direitos de organização e de livre expressão. \nSrs. Deputados, este regabofe tem de ter fim: a empresa não pode brincar com os trabalhadores; a empresa não pode impor reduções salariais aos trabalhadores como entende; a empresa não pode impor a redução de 20% no valor/hora; a empresa não pode reduzir em 50% o valor/hora do trabalho prestado aos fins de semana e nos feriados; e a empresa não pode despedir os trabalhadores apenas porque estes pretendem exercer os seus legítimos direitos. \nPortanto, em síntese, creio que esta empresa não tem condições para continuar a merecer a confiança do Estado. E o Governo, perante este cenário, não pode fazer como a avestruz e meter a cabeça debaixo da areia, dizendo «não é nada connosco». O Governo tem de intervir com vista a garantir não só a qualidade do serviço público como também o exercício dos direitos dos enfermeiros, nomeadamente impedindo a redução dos direitos e, sobretudo, garantindo que se precede à contratação, com vínculo laboral estável e efetivo, dos enfermeiros e dos restantes trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Relembro que a Linha Saúde 24 tem como missão «contribuir para a prestação de cuidados de saúde integralmente focados no cidadão»_._ Como é que o faz? «Facilita o acesso a informação e aos Serviços de Saúde do SNS». \nPor intermédio deste serviço de reconhecida notoriedade e de elevado valor para o utente, a Linha Saúde 24 consegue ainda contribuir, em grande medida, para o descongestionamento dos serviços de urgência dos hospitais, pois só encaminha para estes o que é, de facto, urgente. E é hoje inquestionável a importância e a relevância desta linha de apoio enquanto ponto de contacto inicial entre o utente e o SNS! Esta missão, contribuição e inquestionável importância são obtidas atualmente com uma gestão privada, pois a Linha Saúde 24 é gerida pela empresa Linha de Cuidados de Saúde, contratada, após concurso público, pela Direcção-Geral da Saúde. \nSabemos, como aqui já foi dito, que a empresa tem ao seu serviço cerca de 400 profissionais, 95% dos quais desempenham uma atividade principal noutras entidades, nomeadamente em hospitais e noutras instituições do SNS. \nSr. Presidente, Sr.as e Srs. Deputados: Têm surgido notícias de conflitos de ordem laboral entre a empresa e os seus profissionais. Entende o CDS que o Governo não tem de se envolver em questões de política salarial de empresas privadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Ah, não?! Não há Código do Trabalho?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "O que o Governo tem de fazer é assegurar que a empresa que ganhou o concurso público presta os serviços nos termos contratados. \nO CDS entende que seria um péssimo precedente que o Governo viesse dirimir problemas de ordem laboral entre trabalhadores privados e empresas privadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não há lei para cumprir?! Que vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "Só se estivessem em causa questões de qualidade da Linha Saúde 24…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Só?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "… que a Direção-Geral da Saúde não monitorizasse ou resolvesse é que o Governo deveria intervir! O que não é manifestamente o caso, Sr.as e Srs. Deputados! \nRelembro que a eficácia da Linha Saúde 24 se situou, como já aqui foi dito, sempre acima dos 90%! O CDS não tem a mais pequena dúvida de que o Governo intervirá se a empresa não cumprir com o que se obrigou perante a Direcção-Geral da Saúde, mas não compete a esta Direção tomar decisões sobre a política salarial da empresa contratada! \nEm suma, Sr. Presidente, Sr.as e Srs. Deputados, estamos perante um conflito entre uma empresa privada e os seus funcionários! É certo que essa empresa foi contratada pela Direcção-Geral da Saúde para gerir a Linha Saúde 24, mas os termos desse contrato, os objetivos nele estipulados que a empresa tem de cumprir estão a ser cumpridos! Logo, o Governo não tem de se imiscuir num conflito que não lhe diz respeito! \nMais: se o Ministério da Saúde tivesse que intervir seria para exigir que o contrato se cumprisse e não para exigir o pagamento de melhores ou piores salários! Para esses conflitos existem os meios judiciais competentes! Ao querer usurpar tais competências, esta esquerda vem fazer um favor a quem é adepto da violação do princípio da separação de poderes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Separação de poderes?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "A bem da democracia e desta República, se não queremos uma justiça politizada, de que muitas vezes nos queixamos, também não podemos querer uma política judicializada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Nos últimos dias, quando o Sr. Ministro Paulo Macedo ou o Sr. Diretor-Geral da Saúde, na televisão, falaram sobre o pico da gripe, que se prevê que ocorra nos próximos dias e nas próximas semanas, o que é que os Srs. Deputados e as Sr.as Deputadas, nomeadamente do PSD e do CDS, os ouviram dizer? Ouviram dizer «liguem para a Linha Saúde 24»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Srs. Deputados, sinto-me profundamente envergonhada por ouvir Deputados, nesta Câmara, dizerem que o conflito que existe na Linha Saúde 24 não diz respeito ao Governo! Então, afirmam «liguem para a Linha Saúde 24, porque a nós não nos importa o que é que lá acontece dentro», Srs. Deputados da República?! Então, e se eles forem explorados, se lhes pagarem 1 € ou 2 €, se tiverem que fazer o serviço quase em termos de escravidão (escravidão dos tempos modernos), isso não lhes diz respeito e isso é separação de poderes?! Ó Srs. Deputados, a que ponto é que chegámos?! \nÉ de toda a responsabilidade do Ministério da Saúde aquilo que se passa em termos de regime contratual nos seus serviços! Se o Governo sabe que há situações que não cumprem a lei, se o Governo sabe que há trabalhadores explorados, só tem uma coisa a fazer: intervir e repor a legalidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP Paulo Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Os senhores acabaram de dizer ao País que lhes é indiferente o cumprimento da legislação laboral,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP Paulo Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "… que lhes é indiferente que trabalhadores qualificados — que, como acabaram de dizer e de reconhecer, estão, de facto, noutros serviços do Serviço Nacional de Saúde, mas as suas qualificações são uma mais-valia para o funcionamento da Linha — podem receber 1 €, 2 € ou 3 €/hora, como é o caso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.as e Srs. Deputados, isso é o cúmulo dos cúmulos! Há que acabar com esta exploração, com a escravatura dos tempos modernos, a que o Governo não pode «virar as costas» senão é cúmplice! Cúmplice é a palavra certa, Sr.as e Srs. Deputados!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Já vou terminar, Sr. Presidente. \nFico pasmada com a facilidade como que as bancadas da direita, primeiro, louvam o serviço, dizendo que é de elevado valor para o utente, que tem notoriedade reconhecida, e depois, quando se chega ao concreto, não querem atuar! Não pode ser, Srs. Deputados. Os senhores estão a faltar à vossa principal responsabilidade, que é zelar por aqueles que trabalham, é zelar, inclusivamente, pelo cumprimento da lei! \nAlém disso, o que estão fazer não defende o Serviço Nacional de Saúde! E digo-o pela seguinte razão: \ndepois de mais de 100 despedimentos, quem é que vai atender do outro lado quando se verificar o pico da gripe, Srs. Deputados? Respondam! Quem é que vai assumir a responsabilidade?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Ficou bem patente neste debate que para o PSD e o CDS não só não é relevante o serviço que é prestado pela Linha Saúde 24 e a qualidade desse mesmo serviço como também não é relevante o cumprimento dos direitos dos trabalhadores. \nPara o PSD e para o CDS, se há despedimentos, se há exploração, se há redução salarial, se há desvalorização do trabalho — porque é disso que estamos a falar, de desvalorização do trabalho — e desmantelamento do Serviço Nacional da Saúde, isso não é uma preocupação! Para a maioria, o Governo não tem de intervir, isso é matéria do foro laboral entre a empresa e os trabalhadores! Mas, Srs. Deputados, neste País há, ou não, leis para cumprir?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Neste País, a lei ainda diz que para funções permanentes, quando se respeita um horário de trabalho e uma hierarquia, se deve ter um vínculo efetivo e não estar a recibos verdes, como sucede com estes trabalhadores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "É isso que diz a nossa lei e que não está a ser cumprido. \nPara terminar, Sr. Presidente, queria perguntar o seguinte: e a motivação?! A estabilidade, o cumprimento dos direitos dos trabalhadores e o vínculo laboral não são elementos que contribuem para a motivação dos trabalhadores e para a melhoria do serviço que é prestado?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Isso deve, ou não, ser uma preocupação do Governo? Deve, porque é o Governo, numa atitude de desvalorização e de desmantelamento do Serviço Nacional de Saúde, que não presta este serviço diretamente e o concessiona a uma empresa. O Governo tem de intervir, pois tem de assegurar não só que o serviço é de qualidade mas também que estes trabalhadores têm os seus direitos garantidos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao ponto seguinte da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Neste momento, registaram-se manifestações de protesto de público presente nas galerias.", 
   "type": "nota"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O público presente nas galerias não pode manifestar-se. \nVamos apreciar os projetos de resolução n.os 913/XII (3.ª) — Recomenda ao Governo que restabeleça a ligação regular de serviço público em transporte aéreo Lisboa/Vila Real/Bragança/Vila Real/Lisboa (Os Verdes), e 915/XII (3.ª) — Recomenda o restabelecimento da ligação aérea Lisboa/Vila Real/Bragança/Vila Real/Lisboa (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para apresentar o projeto de resolução de Os Verdes, o Sr. Deputado José Luís Ferreira", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A apresentação desta iniciativa de Os Verdes pode ser feita como se estivéssemos a contar uma história. Uma história cheia de impasses, cheia de promessas do Governo, cheia de promessas do Primeiro-Ministro e, também, cheia de mentiras. E, como muitas histórias, esta também pode começar pelo clássico «era uma vez». \nMas esta história não começa com «era uma vez um Secretário de Estado que fugiu e regressou». Não, esta história começa assim: era uma vez uma linha aérea que ligava Trás-os-Montes a Lisboa, uma linha absolutamente fundamental para os distritos mais isolados e mais distantes da capital — Vila Real e Bragança, uma linha que encurtava distâncias para as populações transmontanas e que tornava a região mais atrativa em termos de investimento e em termos de turismo. E assim foi durante 15 anos, até que este Governo entrou em funções e, pouco tempo depois, começou a confusão. \nPrimeiro, o Governo deixou terminar o prazo do contrato de concessão sem abrir o respetivo concurso público que garantisse a continuidade da ligação. \nDepois, viu-se obrigado a fazer um contrato de adjudicação direta com a empresa — um contrato de sete meses, que era o tempo necessário para o concurso que o Governo dizia ser para quatro anos — e em novembro de 2012 o Governo interrompeu a ligação aérea, interrompeu o serviço público e os transmontanos, 14 meses depois, continuam sem saber até quando. \nEntretanto, sucederam-se as falsas promessas e os anúncios inconsequentes do Governo. \nNo final de 2012, foi o Secretário de Estado dos Transportes que garantiu que o problema estaria resolvido em fevereiro de 2013.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Como se vê!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Depois, foi o Primeiro-Ministro a garantir que o problema estaria resolvido em março. Pois, sim, passou março, passou abril, passaram todos os meses do ano e os transmontanos continuam à espera do avião na paragem do autocarro. \nA 1 de junho do ano passado, em visita à região, o Primeiro-Ministro debitou promessas como quem vendia sabonetes: «O processo está em fase final de negociação com a Comissão Europeia»; «o Governo tem dinheiro no Orçamento retificativo e espera que ainda este ano sejam retomadas as ligações». Pois, sim, terminou o ano e os transmontanos continuam a ver aviões por um canudo. \nJá agora, convém lembrar que estávamos a uns meses das eleições autárquicas, portanto era necessário fazer uso das manobras habituais do PSD. \nE as manobras continuaram. Em agosto, a um mês das eleições autárquicas, o Governo fez publicar o diploma sobre esses serviços aéreos, mas sem produzir efeitos. E o melhor estava para acontecer: no dia imediatamente a seguir às eleições autárquicas, portanto a 30 de setembro, o Governo retirou a notificação junto da Comissão Europeia. Há cada coincidência!… \nMas o mais espantoso é que o Primeiro-Ministro vá à região, como fez no último fim de semana, e diga às populações que «o Governo já apresentou várias soluções alternativas para poder ter luz verde». Ou seja, o Governo retirou a notificação e continua à espera que a Comissão Europeia diga alguma coisa sobre uma notificação que o Governo português acabou por retirar?! Isto é, no mínimo, brincar com as populações, isto é gozar com os trasmontanos e isto é, sobretudo, mentir às pessoas! Não pode ser!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "O Sr. *José Luís Ferreira* (Os Verdes). — Não se pode andar a enganar as pessoas, ainda por cima tratando-se de um serviço público que reveste uma importância extrema para os transmontanos e para a coesão nacional e territorial do País. \nÉ por isso que Os Verdes apresentam esta iniciativa legislativa, que visa recomendar ao Governo que proceda, com caracter de urgência, ao restabelecimento da ligação regular de serviço público em transporte aéreo entre Trás-os-Montes e Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: A distância entre Bragança e Lisboa é de 500 km, pouco menos da distância que separa Lisboa e Madrid. Foi, aliás, essa mesma distância que, em 1988, deu azo a uma conhecida música dos Xutos &amp; Pontapés, em que pediam um avião para irem mais amiúde a Bragança, porque uma viagem de automóvel levava várias horas. \nEsse avião existiu e veio mesmo aproximar as populações entre Bragança, Vila Real e Lisboa. Existiu durante 15 anos e funcionava. O voo tinha mais de 10 000 passageiros por ano e permitiu reduzir a distância que causa a desertificação, permitiu reduzir a distância que causa o isolamento das populações esquecidas por este Governo, sem comunicações, sem transportes públicos. \nFoi exatamente nesta linha que o Governo resolveu não renovar a concessão e terminar a linha aérea entre Bragança e Lisboa, impedindo, portanto, que estudantes pudessem fazer este percurso para virem estudar a Lisboa, impedindo que trabalhadores e empresários pudessem aproximar-se não só da capital mas também do sul do País. \nApesar da importância deste serviço público, o contrato não foi renovado. O Governo, primeiro, prometeu que se tratava de um cancelamento temporário que iria ser reposto, depois, prometeu às populações que haveria um subsídio para deslocações, mas o subsídio nunca veio, nunca foi publicado em portaria, e continuámos a ter os cidadãos de Bragança e de Vila Real, os distritos mais distantes, mais longínquos deste País, sem alternativas de mobilidade. É que esta ligação aérea não funciona só por si, ela existe num país onde não existem outras alternativas de mobilidade, porque o investimento ou o desinvestimento na ferrovia também contribui para a gravidade da suspensão desta ligação aérea. \nPortanto, voltamos a 1988, voltamos à letra dos Xutos &amp; Pontapés e voltamos a pedir um avião que permita encurtar as distâncias entre Bragança e Lisboa. \nO projeto de resolução que apresentamos visa tentar pôr um termo a esta situação e obter, da parte do Governo, um compromisso concreto. \nAs promessas que fez às populações de Bragança e Vila Real são verdadeiras ou não? \nEsta ligação tem de ser reposta. E o Governo tem de dar uma resposta: quando, como e em que termos. É isso que deve às populações, a quem prometeu a reposição desta ligação aérea, que encurta distâncias e impede o isolamento de populações cada vez mais esquecidas e discriminadas pelas políticas de austeridade deste Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações: Bem-vindo, novamente, ao debate. Espero que, desta vez, tenha coragem de falar, pelo menos de se dirigir ao Plenário, porque o que se passou há pouco é mais uma das poucas-vergonhas deste Governo que se junta à pouca-vergonha que é este processo da ligação aérea entre Lisboa e Bragança. \nEste processo tem uma história: em janeiro de 2009, foi estabelecida a ligação aérea Lisboa/Vila Real/Bragança como verdadeiramente fundamental para o desenvolvimento, para a coesão territorial nacional, como essencial para promover o turismo, como essencial para tirar aquelas populações do maior isolamento que existe no nosso País. Esta linha, que é verdadeiramente central para o desenvolvimento daquela região, continuou a existir.\nEm novembro de 2011, este Governo PSD/CDS-PP foi alertado para o facto de, em janeiro de 2012, acabar o contrato de concessão. O Governo nada fez, não promoveu o concurso público por deliberada opção e o contrato acabou, efetivamente, em janeiro de 2012. O Governo devia ter promovido o concurso e não o fez. Encontrou uma solução provisória, uma adjudicação direta de sete meses. Acontece que terminou rapidamente esse prazo de sete meses e, em novembro de 2012, acabou definitivamente a ligação aérea Vila Real/Lisboa/Bragança. Houve sucessivas promessas, Srs. Deputados, de secretários de Estado, de ministros e do Primeiro-Ministro relativamente a esta matéria e nada aconteceu — a linha, pura e simplesmente, não existe! \nMas a pouca-vergonha, o descaramento atinge verdadeiramente todos os limites quando o Primeiro-Ministro faz depender a aplicação deste novo concurso de uma portaria entregue à União Europeia, e diz que a culpa é da União Europeia. \nDisse, no passado fim de semana — não foi há dois anos nem há dois meses, foi no passado fim de semana —, em Bragança, em completa afronta aos legítimos interesses daquelas populações, que o concurso dependia de uma portaria a aprovar pela União Europeia. \nMas, segundo Deputados do PCP no Parlamento Europeu, o Comissário Europeu, que questionaram, confirmou que o Governo, no dia a seguir às eleições autárquicas, retirou deliberadamente o processo que estava a correr na União Europeia, pondo termo à ligação Lisboa/Vila Real/ Bragança.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Agostinho Santa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Secretário de Estado: Ainda bem que considera este assunto importante. Espera-se que continue a honrar-nos com a sua presença até ao fim do debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "Parece que alguém deitou mau-olhado a Trás-os-Montes e Alto Douro. No tempo de permanência deste Governo em funções, parece que o feitiço cresceu de intensidade e de eficácia. \nÉ que tudo o que tenta mexer em Trás-os-Montes e Alto Douro mexe devagar, para, demora a encontrar o caminho. \nEm termos de mobilidade, já não bastava o enguiço do túnel do Marão, que adia, mês a mês, a abertura de uma estrada rápida e segura em direção ao desenvolvimento e de fuga ao abandono e à sinistralidade. \nTemos, agora, mais uma situação tolhida pelo mesmo feitiço e malapata. \nDe impasse em impasse, de promessa em promessa, de justificação em justificação, o certo é que, há um ano e dois meses, ninguém vê chegar ou partir de Bragança ou de Vila Real um aviãozinho que seja. E, no entanto, ninguém seriamente duvida de que este serviço se pode conjugar com outros no sentido do benefício global da região transmontana-duriense, criando condições de mobilidade mais fácil, aproveitando os meios de transporte mais modernos. \nPara Bragança e Vila Real, a circulação mais rápida e cómoda para a capital, por via aérea, constitui-se num instrumento com estruturante impacto, num instrumento fundamental de crescimento e de progresso, de fixação de pessoas e de empresas, de motivação da afluência de agentes culturais e de turistas, de criação de riqueza. \nA importância desta ligação é tão evidente que não precisa de mais considerandos ou justificações. Poder ir a Lisboa e vir no mesmo dia, sem colocar em causa a segurança, é um fator estratégico e decisivo, a vários níveis, para esta região. \nAderimos, assim, ao tratamento de urgência a que estes dois projetos de resolução vêm apelar, estando na hora de quebrar o feitiço e de criar as condições necessárias para que a ligação aérea entre Bragança, Vila Real e Lisboa seja reposta. Este é um imperativo de justiça! \nE não se continue a manter a esfarrapada desculpa para a inércia do Governo nesta matéria de que o problema radica na Comissão Europeia. Esse não é argumento com fundamento, como já todos compreendemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "É, é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "Compete ao Governo saber encontrar a solução, cumprindo as regras a que está vinculado, desde logo em termos de regime concursal, na certeza de que incentivos e apoios, em situações semelhantes de ligações aéreas com regiões periféricas, existem por toda a Europa e também em Portugal, como demonstram os casos da Madeira e dos Açores. E, que se saiba, a Comissão Europeia sabe disso e aceita. \nHaja vontade política e o enguiço e o tolhimento terminarão para bem de Bragança e Vila Real e dos transmontanos-durienses que clamam por respeito e justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Leite Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: \nComeço por saudar o Deputado José Luís Ferreira e a Deputada Mariana Mortágua e agradecer-lhes por terem trazido a esta Câmara um assunto tão importante como este, da ligação aérea Lisboa/Vila Real/Bragança/Lisboa. \nO PSD considera que esta ligação tem a maior importância para o desenvolvimento da região e para a própria coesão territorial nacional e o Governo tem desenvolvido todos os esforços no sentido de criar condições para a reposição da carreira aérea. Este é um facto indesmentível e não vale a pena virem com os velhos argumentos, com as falsas justificações sem trazerem rigor a este debate. \nA presença do Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações neste debate é a demonstração inequívoca de que o Governo está empenhado na resolução deste problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Mas está o Governo disposto a fazê-lo, violando grosseiramente a legislação e as regras comunitárias em matéria de ajudas de Estado ao setor dos transportes?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isso era no tempo do PS!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Quais regras?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Não, não está, Sr. Deputado Paulo Campos! O Governo não está disposto a violar essas regras, como o fez o seu Governo e como V. Ex.ª o fez sistematicamente", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "O Governo e o PSD defendem, sem reservas, o projeto europeu, contrariamente a VV. Ex.as, Srs. Deputados do Bloco de Esquerda, do Partido Comunista e do Partido Ecologista «Os Verdes». E defender o projeto europeu significa aceitar as vantagens e respeitar as condicionantes, respeitar as normas comunitárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "De 1997 a 2012, a rota foi realizada ao abrigo de uma imposição de serviço público, tendo em conta as precárias ligações rodoviárias às cidades de Vila Real e Bragança. Mas estas condições de acessibilidade melhoraram substancialmente nos últimos anos, e ainda bem! \nAlteradas as condições, o Governo procurou enquadrar o problema — isto é, o financiamento do transporte aéreo — num regime de «auxílio à mobilidade, subsidiando diretamente os passageiros e não o operador aéreo».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "E foi essa a primeira _démarche_ que o Governo fez junto da União Europeia. A Comissão Europeia não aceitou os argumentos do Governo e o Governo aproveitou a alteração do novo regime de ajudas de Estado que esteve em discussão pública até setembro do ano passado. E VV. \nEx.as, se tinham tanto interesse na defesa deste projeto, nomeadamente o Partido Socialista, esperávamos que, conforme o Governo o fez, também apresentassem propostas e sugestões neste domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Com base nesta proposta, o Governo vai tentar, de novo, aprovar esta possibilidade de financiamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "É só conversa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Esperamos que os Deputados europeus do Partido Socialista, do Partido Comunista e do Bloco de Esquerda estejam ao lado da posição do Governo português quando a lei for aprovada em Bruxelas e consigam, desta maneira, criar condições para que a carreira aérea Lisboa/Vila Real/Bragança/Lisboa seja de novo aproveitada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Para manifestar o nosso apoio e a nossa determinação neste projeto, vamos viabilizar a proposta do Bloco de Esquerda, porque nos parece, nos considerandos e no teor da recomendação, ser equilibrada, ser justa e criar as condições para que isso volte a acontecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: \nObviamente que a esquerda, viciada em populismo, não é capaz, nem numa matéria que me parece ser razoavelmente consensual, de ser objetiva nem de ser serena.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Populismo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Posso até aceitar que o Bloco de Esquerda conheça bem a canção dos Xutos &amp; Pontapés, mas conhece mal as novas acessibilidade até Bragança. Basta apanhar a A1, a A24 e a A4 para se chegar lá em quatro horas. Têm portagens, é certo, mas já só são quatro horas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "A que velocidade vai? Não é no limite legal, com certeza!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "De qualquer das maneiras, esta matéria, para nós, CDS, merece uma ponderação sensata. O País deve um esforço para a coesão territorial e para contribuir para uma autoestrada para Trás-os-Montes. Foi isso que sempre dissemos. Não na perspetiva do Partido Socialista, de que as estradas se pagam a si próprias, de que as estradas dão lucro ao fim de cinco anos. Vejam-se as consequências: tomáramos nós que algumas delas tivessem rentabilidade para pagarem, pelo menos, a iluminação. \nDe qualquer modo, em relação à matéria aqui em causa, trata-se de dar a esta região uma ligação aérea e de a conjugar com aquilo que são o direito comunitário e as regras comunitárias. \nÉ preciso não esquecer que Vila Real, por exemplo, está pertíssimo do aeroporto do Porto e a própria cidade de Bragança está também perto de um aeroporto no qual os contribuintes portugueses investiram muito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Está a brincar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Esta questão levanta problemas de direito comunitário e da previsão daquilo que era uma área considerada com necessidade de apoios do Estado e que é hoje uma região que, por força do investimento feito, do esforço dos contribuintes e, obviamente, da ação de vários governos, está mais perto, tem outras condições. \nAinda assim, entendemos que a matéria da ligação aérea merece ser trabalhada. E merece ser trabalhada com autarcas, com empresários, com o Governo, com a União Europeia, no sentido de se encontrar um modelo, que não pode ser o de apoio de ajudas de Estado. Há um conjunto de possibilidades, e o Orçamento do Estado prevê verbas para resolver esse problema. \nO Governo, e bem, prevendo uma resposta negativa da União Europeia, resolveu retirar o processo para reavaliação. É isso que os projetos de resolução que hoje nos são aqui apresentados permitem: uma reavaliação. \nPor isso, votaremos favoravelmente o projeto de resolução do Bloco de Esquerda, porque o mesmo permite essa nova reapreciação, essa nova visão, respeitando o equilíbrio das contas públicas com razoabilidade mas, ainda assim, respeitando a coesão territorial e as dificuldades de uma região que está mais distante de Lisboa; não tão distante como no passado, mas ainda assim mais distante. \nDesta forma, entendemos que este assunto merecerá, seguramente, do Governo uma análise, merece da bancada do CDS toda a atenção e, havendo condições de equilíbrio, com sensatez, com respeito pelas contas públicas e pelos contribuintes, obviamente que Vila Real e Bragança merecem ter uma ligação aérea, porque é boa para aproximar as empresas, para aproximar as pessoas, para aproximar quer Lisboa de Bragança quer Bragança de Lisboa, e este é um princípio com o qual estamos de acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado das Infraestruturas, Transportes e Comunicações", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começava por referir-me à observação feita pelo Sr. Deputado José Luís Ferreira, que acusou ser mentira aquilo que o Sr. Primeiro-Ministro disse este fim de semana, o qual, aliás, citou. \nVou repetir o que foi dito para perceber onde está a mentira. Ora, o Sr. Primeiro-Ministro disse que está em fase final a negociação, com a Comissão Europeia, das novas regras de auxílio de Estado na mobilidade. \nCompreendo que o Sr. Deputado não saiba que está em fase final de negociação porque não participou nessa discussão pública. Podia tê-lo feito individualmente, através do seu partido, através dos representantes da coligação que tem no Parlamento Europeu ou através das organizações internacionais em que participa, mas decidiu não participar no debate público.\nDepois, disse ainda que o Sr. Primeiro-Ministro mentiu ao afirmar que tinha dinheiro no Orçamento retificativo e no Orçamento do Estado para 2014 para esta ligação e que esperava retomar em breve essa ligação. Ora, Sr. Deputado, o Sr. Primeiro-Ministro, como sempre, foi rigoroso e criterioso na forma como colocou as questões.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Risos do Deputado do PS Paulo Campos.", 
   "type": "riso"
  }, 
  {
   "party": "Secretário de Estado das Infraestruturas, Transportes e Comunicações", 
   "speaker": "Sérgio Monteiro", 
   "text": "E disse mais o quê? Disse que, do ponto de vista da relação com a Comissão Europeia, a única entidade que deu contributos para que Lisboa/Vila Real/Bragança pudesse voltar a ter apoio à mobilidade foi o Governo português. \nO Sr. Deputado Paulo Campos, que foi o último governante que impôs obrigações de serviço público, podia tê-lo feito. Por que é que não participou na discussão pública no Parlamento Europeu? Sr. Deputado, por que é que não o fizeram todos os partidos da oposição?", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Tenha vergonha!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Ou seja, o Estado português, com o debate que está neste momento a decorrer no Parlamento Europeu, e ao ter proposto que as obrigações de serviço público possam cobrir os territórios que estão a mais de 300 km dos principais aeroportos de cada país, viabiliza que haja obrigações de serviço público a cobrir Vila Real e Bragança. É desta maneira, e não com retórica inflamada, que defendemos os transmontanos, os seus interesses e o interesse nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Nota-se!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Dizer, Sr. Secretário de Estado, que é verdade que as negociações com a União Europeia estão em fase final quando os senhores retiraram a notificação um dia depois das eleições autárquicas, a 30 de setembro?! \nÓ Sr. Secretário de Estado, é verdade que o Sr. Primeiro-Ministro já apresentou várias soluções alternativas para repor a ligação, como ele afirmou? Mas que soluções alternativas?! \nÓ Sr. Secretário de Estado, é verdade que o Governo tenha apresentado no Parlamento uma iniciativa legislativa que aguarda autorização da Comissão Europeia, como disse o Sr. Primeiro-Ministro este fim de semana em Bragança? Diz que sim? Qual é a iniciativa legislativa?! Diga-nos qual é a iniciativa legislativa! E, sobretudo, que aguarda autorização da União Europeia! Portanto, as iniciativas do Governo aqui, no Parlamento, aguardam autorização da Comissão Europeia… \nA verdade é que os senhores publicaram, em agosto, o diploma sem ter quaisquer efeitos, ou seja, fizeram-no depender da portaria e da luz verde da Comissão Europeia, para enganarem as pessoas e para, depois, retirarem a notificação, como fizeram um dia depois das eleições.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Termino já, Sr. Presidente. \nSr. Secretário de Estado, o que a Comissão Europeia não permite são ajustes diretos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "… o que a Comissão Europeia não permite é fazer concessão de serviço público sem qualquer contrato escrito! \nAinda estamos para saber como é que o Sr. Secretário de Estado conseguiu pagar à empresa concessionária do serviço público no período de janeiro a abril, porque não há suporte jurídico. Foram para tribunal? Isso é que a União Europeia não permite. \nJá agora, para terminar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem mesmo de terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Vou terminar, Sr. Presidente. \nPortanto, para terminar, quero apenas dizer ao Sr. Deputado do PSD que violar a legislação não; violar a legislação foi aquilo que o Governo fez no período de janeiro a abril, em que teve o serviço a funcionar sem qualquer contrato, sem qualquer suporte jurídico. \nRegisto o facto de o PSD ir votar contra o nosso projeto de resolução por causa dos considerandos. Sr. Deputado, fique a saber que o preâmbulo do nosso projeto é constituído por factos; é apenas um relato dos factos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Machado para uma segunda intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Diz o Sr. Deputado do PSD que é um facto indesmentível que estão a fazer todos os esforços e que estão empenhados na resolução do problema em causa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Bom, fala das regras da União Europeia… O Sr. Primeiro-Ministro disse, no passado fim de semana, de uma forma mentirosa, que ainda não há data para retomar os voos entre Trás-os-Montes e Lisboa por falta de autorização de Bruxelas. \nSrs. Deputados e Sr. Secretário de Estado, os Deputados do PCP no Parlamento Europeu questionaram o Comissário Europeu sobre o assunto e a resposta foi esta: a Comissão foi notificada do regime proposto em 26 de março de 2013, no entanto, essa notificação acabou por ser retirada no dia 30 de setembro de 2013 (portanto, no dia a seguir às eleições). Nestes termos, não será adotada qualquer decisão no que respeita às referidas ligações aéreas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Se não há ligações aéreas, se não há decisão da União Europeia, sendo que o Sr. Primeiro-Ministro mentirosamente atira as culpas para a União Europeia, a culpa é exclusivamente do Governo português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Leite Ramos", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "A verdade é que o Governo não quer as ligações tal como existiam desde 2009; está a brincar com as vidas pessoas e a condenar aquelas populações ao retrocesso, pois esta ligação era verdadeiramente fundamental para o desenvolvimento harmonioso do território.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Quanto a si, Sr. Deputado Hélder Amaral, não sei, mas eu cumpro os limites de velocidade e garanto-lhe que não se chega a Bragança em menos de cinco horas. É pouco menos do tempo necessário para chegar de carro a Madrid, e não pensamos num mundo em que Madrid e Lisboa não tenham uma ligação aérea. \nAinda mais falamos de Bragança, que faz parte de uma região do nosso País que precisa de proximidade relativamente à capital, que precisa de proximidade no que respeita ao interior, aliás, isso faz parte das políticas de coesão, de desenvolvimento económico e de desenvolvimento social deste País. \nSrs. Deputados e Sr.as Deputadas, registamos o apoio a este nosso projeto de resolução, mas não interpretem mal as palavras do diploma. O que se diz neste projeto de resolução não é que se faça quando houver condições, é, sim, que se criem as condições para que se faça. Há uma grande diferença entre estas duas formas de interpretar o que está escrito, e o que está escrito é isto: o Governo tem de criar as condições para cumprir aquilo que prometeu! Que este projeto de resolução não sirva como mais uma desculpa para se ir protelando a questão. \nJá se percebeu que a Comissão Europeia não é desculpa para a ligação área Lisboa/Bragança/Vila Real não ser retomada. Portanto, vamos encarar este projeto de resolução com seriedade; não vamos dizer que queremos recomendar para ficarmos confortáveis caso essa ligação nunca venha a acontecer ou, mesmo, com a hipótese de nunca vir a acontecer. \nO projeto é claro: o Governo tem de cumprir as suas promessas e tem de criar condições, datas, compromissos com estas populações para que seja reestabelecida a ligação aérea Lisboa/Vila Real/Bragança. \nÉ uma condição essencial para o desenvolvimento económico e social deste País e é também uma condição para respeitar as promessas e os compromissos assumidos com as populações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Agostinho Santa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "Sr. Presidente e Srs. Deputados: Não se aceitam mais mistificações nem desfasamentos da realidade. O que aqui fica claro é que o Governo não fez o que devia ter sido feito,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "… quem continua a pagar são os transmontanos e uma região, Trás-os-Montes e Alto Douro, continua a definhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "O que é preciso é que sejam cumpridas regras. Estamos fartos de anúncios e de adiamento de anúncios. \nCumpram-se as regras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Pedro Pimentel", 
   "text": "O melhor é não pagar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho Santa", 
   "text": "Utilizem-se os mecanismos certos e legais! Utilize-se a via do concurso! \nEsqueçam-se outras vias aparentemente mais fáceis mas que conduzem àquilo que fez o Governo, ou seja, de anúncio a anúncio, chegamos hoje, uma vez mais, a um outro anúncio que não sabemos quando vai ser cumprido. \nÉ evidente que a Assembleia da República vai conseguir desfazer a mistificação e os equívocos que têm existido. Em primeiro lugar, se há chumbos, se há posições da União Europeia, façam-nos chegar para que, de uma vez por todas, se perceba quais são as regras que estão, e as que não estão, a ser cumpridas. A Assembleia da República já agendou audições no território, com empresários, com autarcas, com cidadãos e com as universidades. No final, temos a certeza de que o tal caminho da mistificação vai ser apagado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações.\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Sr. Presidente, Srs. Deputados: Gostaria de dar mais um esclarecimento ao Sr. Deputado José Luís Ferreira. \nQue soluções alternativas foram discutidas? — perguntou o Sr. Deputado. Foram várias. Dou-lhe dois exemplos: em concertação com os então presidentes de câmara de Vila Real e de Bragança, discutimos se deveríamos, num primeiro momento, tentar junto da Comissão Europeia aquilo que esta já nos tinha pedido, que era limitar o apoio à mobilidade aos residentes das regiões de Bragança — não considerando Vila Real, porque está próxima do aeroporto internacional do Porto —, ou se deveríamos tentar alargar esse apoio à mobilidade, incluindo Vila Real, e para os dois território, Vila Real e Bragança, não apenas os residentes mas também quem lá trabalha e quem lá estuda. \nFizemo-lo em concertação, e o que decidimos foi fazer uma proposta de auxílio à mobilidade incluindo Vila Real e Bragança, e não só os residentes mas também os estudantes e quem lá trabalha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "E depois tiraram-na!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Depois, em conversas… O Sr. Deputado Paulo Campos saberá isso tão bem quanto eu, pois foi membro do Governo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "No meu tempo havia aviões!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Há uma entidade em Bruxelas, a Representação Permanente de Portugal junto da União Europeia (REPER), que está permanentemente em contacto com a Comissão Europeia. A Comissão Europeia informou a Representação Permanente de Portugal que iria chumbar a proposta de auxílio à mobilidade de Portugal. O que é que senhores queriam que fizéssemos? Já bem basta obrigarem-nos aqui a expor que a Comissão Europeia iria chumbar a nossa proposta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Deixe-se de provocações!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Já é o mau o suficiente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Então, o Governo não fez o trabalho?!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Queriam o quê?! Que esperássemos pelo chumbo formal para, então, termos a defesa política de dizer: chumbaram e vamos tentar outra via? Preservamos o nome e a reputação de Portugal, por isso, perante o aviso da representação permanente, retirámos o apoio e contribuímos com propostas concretas na discussão pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Continuam à espera da resposta!\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — O Sr. Deputado não esteve lá a contribuir. Os Srs. Deputados do PCP, do Bloco de Esquerda, do Partido Socialista não estiveram lá a contribuir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Secretário de Estado.\nO Sr. *Secretário de Estado das Infraestruturas, Transportes e Comunicações* — Terminarei em 30 segundos, Sr. Presidente, agradecendo a sua tolerância. \nE, por isso, contribuímos para que as obrigações de serviço público sejam possíveis para o futuro, que abarquem Vila Real e Bragança, residentes, estudantes e trabalhadores, como sempre quisemos e prometemos fazer, sem ceder àquilo que a Comissão Europeia num primeiro momento queria, participando no debate e cumprindo as regras. É assim que nós fazemos, em nome do interesse nacional e das regras a que estamos vinculados.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "No dia de «são nunca»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminada a discussão dos projetos de resolução n.os 913 e 915/XII (3.ª), vamos iniciar a discussão da petição n.º 263/XII (2.ª) — Apresentada pela Associação de Moradores da Zona Urbana da Conceição, solicitando à Assembleia da República a revisão do regime de renda apoiada e a suspensão da atualização das rendas, conjuntamente com os projetos de resolução n.os 779/XII (2.ª) — Recomenda ao Governo a suspensão da aplicação do regime de renda apoiada (BE) e 916/XII (3.ª) — Recomenda ao Governo que proceda à revisão do regime de renda apoiada (PSD e CDS-PP) e, na generalidade, o projeto de lei n.º 494/XII (3.ª) — Suspende os aumentos das rendas das habitações sociais (PCP). \nPara apresentar o projeto de resolução do Bloco de Esquerda, e também para se pronunciar sobre a petição e demais diplomas, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: As primeiras palavras do Grupo Parlamentar do Bloco de Esquerda são de saudação aos mais de 4500 peticionários e peticionárias. \nSaudamos também os moradores das várias urbanizações de habitação social de Guimarães que se deslocaram hoje à Assembleia da República para que aqui se faça justiça. Vieram em nome da cidadania, vieram em nome dos seus direitos. A nossa saudação e sejam bem-vindos. \nO regime da renda apoiada é um regime injusto. Estamos todos de acordo nesta Assembleia da República — aliás, basta consultar as decisões que já aqui foram tomadas e ler a Exposição de motivos do projeto de resolução apresentada hoje pela maioria. A Assembleia da República já se pronunciou diversas vezes sobre esta matéria. \nNo entanto, a realidade é bem diferente e as rendas já aumentaram. Aumentaram e vão tornar a aumentar já em maio deste ano. \nPorquê manter um regime de renda habitacional que todos consideram injusto?! É um regime que se aplica a habitações do Estado e muitas delas foram abandonadas durante anos. Os moradores de Guimarães enviaram várias fotografias que ilustram bem a situação daqueles prédios. Em muitos casos, apenas se pode viver nessas habitações, porque os moradores fizeram obras e melhoramentos. \nPor isso, Sr.as e Srs. Deputados, chegou a hora de este Parlamento tomar uma decisão em função daquilo que considera injusto. Basta de recomendar ao Governo! O Governo já conhece as recomendações da Assembleia da República. O Governo veio aqui, ainda no tempo em que a Ministra Assunção Cristas tinha esta pasta, dizer que ia fazer, mas nunca mais faz. \nAquilo que os moradores nos pedem e que tem de ser feito hoje, aqui, é só uma coisa: suspender aquilo que é injusto, suspender a aplicação da renda apoiada; a seguir, discutiremos como se altera a lei que todos consideramos injusta. \nÉ só esta resposta que este Parlamento pode dar aos milhares de peticionários que hoje nos apresentam um problema central, que é o direito à habitação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de lei do PCP e pronunciar-se sobre as demais iniciativas em debate, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português começa por saudar os peticionários aqui presentes e os que estão lá fora a manifestar-se, bem como todos aqueles que não puderam vir, porque as condições de vida não o permitem. \nA petição retrata de forma lapidar como o Governo tem tratado milhares de famílias que residem em habitações sociais e põe a nu as graves consequências da política do Governo, no tocante ao direito à habitação condigna. \nO regime da renda apoiada em vigor, assente em critérios injustos e desajustados da realidade, conduz a brutais aumentos de rendas, que, nos bairros sociais de Guimarães, se cifram entre os 400% e os 6000%, valores incomportáveis para a esmagadora maioria dos agregados familiares. Aumentos que não tiveram em conta as condições de habitabilidade das casas, sendo que uma grande maioria denota péssimas condições, resultado da incúria dos sucessivos Governos, que não providenciaram a necessária conservação e reabilitação. \nO PCP não pode deixar de registar aqui a postura demagógica dos partidos da maioria, PSD e CDS-PP, de proporem ao seu próprio Governo, depois de 32 meses de governação, que reanalise o regime da renda apoiada. Isto depois de ter sido aprovada na Assembleia da República uma recomendação ao Governo, proposta pelo CDS, para a revisão do regime da renda apoiada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Postura que é ainda mais criticável, quando a Ministra que, então, tutelava a pasta assumiu aqui, nesta Casa, que a lei estaria já em revisão. \nConfirmam-se os alertas do PCP: a aprovação da recomendação e a promessa da Ministra serviram apenas para ludibriar os moradores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Em coerência com o que sempre defendemos, dizemos que é urgente que o Governo cumpra a recomendação da Assembleia da República, que proceda à reavaliação do atual regime da renda apoiada, com a introdução de critérios de justiça social no cálculo do valor da renda. Em coerência, e enquanto não estiver feita a revisão da lei, propomos a suspensão, por dois anos, dos aumentos das rendas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PSD e CDS-PP, tem a palavra o Sr. Deputado António Prôa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Prôa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Discute-se hoje, no Parlamento, o regime da renda apoiada, por impulso de uma petição sobre o assunto, apresentada por 4585 cidadãos, tendo como primeiro subscritor a Associação de Moradores da Zona Urbana da Conceição, em Guimarães. \nA primeira palavra é, por isso, de cumprimento pela iniciativa que nos permite discutir este importante assunto. \nComeço por sublinhar o posicionamento do PSD nesta matéria. \nRecusamos utilizar a preocupação legítima das pessoas como arma de combate político, como outros partidos têm feito, porque as pessoas nos merecem respeito. \nNão fazemos demagogia com os números, como outros partidos fazem. Também podíamos utilizar exemplos de casos extremos para impressionar, mas isto é demagogia e não vamos por aí, porque tal não resolve problemas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Prôa", 
   "text": "Também não nos colocamos na posição irresponsável de defender a suspensão do atual regime sem propor alternativas ou, igualmente irresponsável e demagógico, propondo soluções irrealistas apenas para colher simpatias. \nNós pretendemos resolver problemas de forma ponderada e efetiva, tendo consciência da urgência, mas também da responsabilidade do sentido de justiça. Aliás, a suspensão promove a injustiça, uma tripla injustiça. \nInjustiça, porque faz com que pessoas com rendimentos e possibilidades diferentes paguem o mesmo; injustiça, porque impede quem mais necessita de aceder a uma habitação social; injustiça, porque contribui para a degradação dos bairros e das condições de habitabilidade das casas. \nSr. Presidente, Sr.as e Srs. Deputados: Importa também esclarecer a situação atual. Não é verdade que o regime não estivesse a ser aplicado. É-o, desde 1993, para novos contratos, e é aplicado pelo IHRU (Instituto da Habitação e da Reabilitação Urbana) e pelos municípios, e é também aplicado aos contratos antigos pelo IHRU, desde 2009. Os aumentos fazem-se em função do rendimento dos agregados e a atualização é feita sempre que haja alterações do rendimento dos agregados. A atualização é faseada em três anos. Grande parte dos bairros já foi alvo da aplicação deste regime. \nSr. Presidente, Sr.as e Srs. Deputados: Termino com o compromisso do Grupo Parlamentar do PSD. \nAssumimos a necessidade de aperfeiçoar o regime da renda apoiada. Entendemos que a habitação social e o regime de arrendamento aplicável devem garantir o acesso à habitação a todos quantos não têm meios para recorrer ao mercado da habitação. \nEsta é uma política pública em que o Governo aposta e a confirmar isso mesmo está o anúncio de ontem, de um novo investimento, de mais de 4 milhões de euros, para reabilitação de bairros sociais. \nO arrendamento é uma aposta deste Governo e dos partidos que o suportam e as suas várias componentes são complementares e devem ser abordadas de forma global.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Idália Salvador Serrão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A Assembleia da República tem sido palco da discussão sobre o regime da renda apoiada e, ainda muito recentemente, aprovou três resoluções, nas quais se afirma a necessidade de reavaliar o atual regime da renda apoiada. Até o CDS-PP, com base num projeto de resolução, veio recomendar ao Governo que procedesse à avaliação do atual regime da renda apoiada, que adotasse critérios de maior sensibilidade social, que suspendesse o alargamento da aplicação deste regime até que surgisse uma revisão mais justa e equilibrada e que pudesse mitigar a aplicação deste regime, faseando o pagamento da renda apoiada, para as famílias que usufruam deste regime e que tenham sofrido aumentos significativos. Enfim, Sr.as e Srs. Deputados, um conjunto de boas intenções sem sequência e sem consequência. \nO CDS, partido da coligação que apoia o Governo, bem deixou essas e outras recomendações ao seu Governo, mas, desde setembro de 2011, nada foi feito. Ainda tivemos ecos do Presidente do IHRU, segundo o qual o regime continuaria a ser aplicado, independentemente de qualquer iniciativa que, entretanto, pudesse vir a ocorrer. \nEstamos em finais de janeiro e não se vislumbra qualquer iniciativa, Sr.as e Srs. Deputados, mas todos nos lembramos que a Ministra Cristas há muito assumiu que iria apresentar, até ao final do ano de 2013, uma proposta de alteração legislativa sobre esta matéria. Até agora, nada! Têm sido muitas as vozes que se têm levantado, têm sido muitos os exemplos que nos têm chegado ao Parlamento, maus exemplos que não nos deixam indiferentes. \nPor isso, Sr.as e Srs. Deputados, saúdo os peticionários da Associação de Moradores da Zona Urbana da Conceição, das urbanizações de Atouguia e Feijoeira, de S. Gonçalo e Emboladoura-Gondar. São homens e mulheres, cidadãos portugueses, objeto de injustiça e discriminação, que se juntam ao coro da indignação e da necessidade de mudança. Bem-vindos, Meus Senhores e Minhas Senhoras, e bem-haja! \nNão é justo o atual regime da renda apoiada. Não é justo! Não acompanha a realidade social do País. Hoje, o País está diferente, os portugueses estão mais desprotegidos, a taxa de desemprego é brutal, as famílias estão a ser amparadas pelos mais velhos, que têm a cargo filhos, netos e outros parentes, mais velhos e, em muitos casos, funcionários públicos, pensionistas, a quem o Governo tirou parte dos rendimentos, famílias a quem o Governo privou de condições de vida dignas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Mas nem assim o Governo se demove e propõe aumentar as rendas sem ter em conta a situação social das famílias. É um Governo insensível, é um Governo frio, é um Governo estranho e para quem tudo é prioritário menos as condições de vida dos portugueses e das portuguesas. \nNem as recomendações do Sr. Provedor de Justiça sobre esta matéria os demove.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Vou terminar, Sr. Presidente. \nÉ clara a necessidade de revisão do regime da renda apoiada. É fundamental adaptá-lo à realidade social das famílias, corresponder à exigência das avaliações técnicas efetuadas, como, aliás, Sr. Presidente, Sr.as e Srs. Deputados, e não obstante a diferente forma e os meios por que aqui chegam hoje as diferentes propostas, visam as iniciativas aqui em apreciação e que nós, uma vez mais, acompanhamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Otília Ferreira Gomes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Otília Ferreira Gomes", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, queria cumprimentar os peticionários, a Associação de Moradores da Zona Urbana da Conceição e todos os moradores dos bairros e das habitações sociais de Guimarães, alguns dos quais se encontram presentes. \nEsta petição, bem como as restantes iniciativas que aqui nos foram trazidas pelos outros partidos, tratam da problemática relacionada com a aplicação do regime da renda apoiada, no âmbito do parque habitacional público. \nEsta temática foi sempre uma preocupação do CDS (não é necessário que os outros partidos o venham aqui recordar) e não é por estar no Governo que mudamos de opinião.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Otília Ferreira Gomes", 
   "text": "O regime da renda apoiada, regulado no Decreto-Lei n.º 166/93, pretendeu estabelecer critérios de justiça social na atribuição e arrendamento das habitações, donde se destaca uma progressiva atualização das rendas, calculada de acordo com o rendimento das famílias. \nEssa atualização não foi efetuada durante muitos e longos anos, mas mostra-se necessária e urgente, exatamente para que este tipo de arrendamento possa cumprir a sua função e objetivos. \nPor isso, não podemos concordar com a solução que o projeto de lei do PCP e o projeto de resolução do Bloco de Esquerda aqui nos apresentam. Suspender, pura e simplesmente, a atualização das rendas em curso introduziria mais desigualdades e maiores injustiças. Aliás, na prática, foi essa suspensão ao longo dos anos, por falta de aplicação da lei, que levou à situação que se vive presentemente. \nA própria petição que aqui estamos a discutir, e que agradecemos, refere da necessidade e da justeza da atualização das rendas do parque habitacional público, porque o facto é que em muitas das situações as atualizações são da mais elementar justiça, atendendo à situação económica desses agregados familiares. \nPara além disso, o facto de o regime da renda apoiada ser aplicado aos contratos celebrados depois da entrada em vigor do Decreto-Lei n.º 166/93, e não aos celebrados anteriormente, independentemente do nível de rendimentos dos arrendatários em causa, também contribuiu para criar desigualdades e situações de injustiça social. \nSr. Presidente, Srs. Deputados: A questão deste tipo de habitação, destinado a pessoas e famílias carenciadas, é muito complexa e não pode ser tratada com ligeireza. \nFoi uma questão esquecida durante muitos e longos anos, mas não foi só ao nível da atualização das rendas e da aplicação do regime prescrito na lei, foi também ao nível da reabilitação e melhoramento do parque habitacional, com prejuízo efetivo das condições de vida das pessoas que lá habitam. \nPara além disso, a atualização em curso e a aplicação da renda apoiada a estas habitações não foi cega, pois, para além de ter em conta o rendimento das famílias em cada momento, já que pode ser atualizada sempre que se verifique uma alteração do rendimento dessas famílias, por outro lado, sempre que a nova renda aumentar em valor superior a 50% do valor da renda anterior, esse aumento é faseado, durante três anos, aliás, de acordo com aquilo que sempre defendemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Otília Ferreira Gomes", 
   "text": "Não podemos, assim, afirmar que este Governo nada fez ou que fez tábua rasa das recomendações que saíram deste Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Otília Ferreira Gomes", 
   "text": "Sr. Presidente e Srs. Deputados, sabemos que isto não é suficiente. Por isso, com o projeto de resolução que hoje aqui apresentamos, solicitamos ao Governo que proceda a uma reanálise do regime da renda apoiada, para que esta possa ser mais justa e mais abrangente e possa dar resposta a algumas situações menos justas que se verificam com a aplicação do regime atualmente em vigor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para saudar, em nome do Partido Ecologista «Os Verdes», as associações de moradores das urbanizações sociais de Guimarães, todos os subscritores desta petição e, muito em especial, aqueles que hoje estão aqui connosco a acompanhar os trabalhos. \nOs peticionantes trazem-nos uma matéria que é, na nossa perspetiva, da maior importância para as pessoas e para muitas famílias. \nDe facto, o acesso ao rendimento social constitui uma garantia fundamental, no que diz respeito à habitação, para as famílias mais desprotegidas. E, apesar das desigualdades sociais, em Portugal, que são, aliás, da mais acentuadas da União Europeia, o parque habitacional afeto ao rendimento social representa apenas pouco mais de 3% do universo do parque habitacional existente no País, muito longe, portanto, da média europeia que ronda os 6,5%. \nDe facto, o Decreto-Lei n.º 166/93 não só teve o mérito de procurar uniformizar os regimes de renda apoiada como também veio introduzir alguns fatores positivos no regime. \nNo entanto, apesar do avanço social que esse diploma representou, o tempo acabou por mostrar a necessidade da sua revisão, sobretudo a necessidade de aperfeiçoar os critérios sociais que estão na base do cálculo da renda para que aponta o diploma. A prova disso mesmo está no facto de muitos municípios, mais cedo ou mais tarde, acabarem por ignorar os critérios de aplicação previstos no Decreto-Lei n.º 166/93. \nOra, esta situação leva-nos a reconhecer que hoje nos deparamos com rendas que são aferidas com base em critérios de aplicação que variam de município para município, o que, só por si, justificaria uma alteração ao referido Decreto-Lei. \nMas, uma vez que já passaram mais de 20 anos sobre a sua publicação, é também tempo de proceder a alguns ajustamentos que permitam assegurar alguma justiça social, que se pretende com a renda social e que esteve, aliás, na origem deste diploma. \nÉ necessário, nomeadamente, proceder à alteração da fórmula de cálculo do valor da renda apoiada, de forma a ter em consideração a dimensão do agregado familiar. \nÉ necessário proceder à definição de um novo limite de taxa de esforço permitida, com o objetivo de se passar a ter em conta os rendimentos líquidos auferidos, como, aliás, já sucede em muitas habitações sociais de natureza municipal, em vez dos rendimentos ilíquidos, como estabelece o regime atual. \nÉ ainda necessário atualizar o conceito de agregado familiar, de modo a abranger novas formas legais de família, como a união de facto. \nE é necessário colmatar a lacuna do atual regime no que diz respeito ao acesso à habitação social, cuja atribuição em regime de renda apoiada deverá obedecer a critérios uniformes e, sobretudo, transparentes e que levem em consideração as condições económicas nos agregados familiares — isto é absolutamente fundamental. \nPortanto, Os Verdes acompanham os propósitos dos peticionantes relativamente aos dois objetivos e também manifestam abertura para votar a favor de todas as iniciativas legislativas que, em seu entender, possam vir, de uma forma ou de outra, ao encontro das pretensões dos peticionantes e da petição que agora estamos a discutir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, com o poder de síntese adequado ao tempo de que dispõe, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Diz o CDS que este assunto sempre foi uma preocupação sua. Pois foi, Srs. Deputados! Vê-se bem!… A Ministra Assunção Cristas, que, tanto quanto sei, ainda é do CDS, conseguiu deixar a pasta sem resolver o problema, que é muito preocupante. Em 2011, prometeu resolver o problema; em 2012, prometeu resolver o problema; e, em 2013, prometeu resolver o problema, mas deixou a pasta, e nada feito. \nÉ preciso respeitar as pessoas, as pessoas merecem respeito, diz o Sr. Deputado António Prôa. É isso mesmo! E é exatamente porque as pessoas merecem respeito…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "… que temos de resolver este problema. \nA irresponsabilidade não está do lado do Bloco de Esquerda, que tem apresentado sempre alternativas. Se há aqui alguém irresponsável é o PSD, cujas ideias para alterar este regime de renda apoiada não se conhecem. \nPor isso mesmo, Sr.as e Srs. Deputados, se é preciso respeitar as pessoas, então vamos suspender a aplicação de uma lei que é injusta, até que se resolva o problema, e não sacrificar a população com mais aumentos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Isto é que era responsabilidade. \nInfelizmente, as bancadas do PSD e do CDS, mais uma vez, viram as costas à resolução do problema e aos moradores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Carla Cruz, a quem peço igualmente a maior brevidade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: No final deste debate, fica claro que há grande preocupação com as pessoas e com as injustiças. Mas também importa deixar aqui claro que o PS, quando foi Governo, nada fez para alterar a lei e, quando o Partido Comunista Português apresentou aqui um projeto para alterar a lei, também não apoiou essa iniciativa. \nRelativamente aos partidos da maioria, é preciso dizer que os compromissos que assumiram, assumiram-nos há 32 meses, e nada fizeram. A Ministra Assunção Cristas, que então tutelava a pasta, fez sistematicamente a promessa de revisão da lei, e nada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "É sempre nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "E agora esses partidos vêm propor exatamente as promessas que não cumpriram, e que não vão cumprir. É que o objetivo e a estratégia é esta: levar a aplicação dos aumentos até valores incomportáveis, que é o que se segue, e depois dizer «nada feito», uma vez que, depois de consumada, essa estratégia não vai ser alterada. \nE importa aqui dizer que esta alteração só será possível com outro rumo, com outra política. De facto, não é com a política praticada pelos partidos da direita que este problema das injustiças, na lei e na aplicação da lei, vai ser resolvido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Termino já, Sr. Presidente. \nImporta, pois, deixar aqui claro que a alteração dos critérios da lei, de uma lei que inclua a justiça social, só será feita com um governo patriótico e de esquerda e não com este Governo. É preciso derrotar este Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, também muito breve, tem a palavra o Sr. Deputado António Prôa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Prôa", 
   "text": "Sr.ª Presidente, muito brevemente, quero deixar três notas finais. \nEm primeiro lugar, uma nota de compreensão e respeito pelas preocupações dos peticionários. \nEm segundo lugar, quero sublinhar a irresponsabilidade dos partidos que querem apenas suspender o regime, sem se comprometerem com soluções que tornem sustentáveis os bairros sociais e, sobretudo, que defendam uma política pública de habitação social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Prôa", 
   "text": "Aliás, irresponsabilidade e injustiça é a suspensão do regime, impedindo que se possam aplicar mecanismos de redução de rendas quando haja quebra de rendimentos. \nPor fim, Sr. Presidente, uma terceira nota, para assumir o empenho e o compromisso deste grupo parlamentar, em sintonia com o Governo, na revisão global e integrada dos regimes de arrendamento, seja o da renda apoiada, seja o da renda condicionada, seja também o regime jurídico do arrendamento urbano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Prôa", 
   "text": "Mas de forma ponderada e responsável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Mas quando?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminada a discussão da petição n.º 263/XII (2.ª), conjuntamente com os projetos de resolução n.os 779/XII (2.ª) (BE) e 916/XII (3.ª) (PSD e CDS-PP) e o projeto de lei n.º 494/XII (3.ª), vamos passar às votações regimentais. \nAntes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro eletrónico regista 213 presenças, às quais se acrescentam 3 sinalizadas à Mesa, dos Srs. Deputados Nuno Sá, do PS, Michael Seufert, do CDS-PP, e Bruno Dias, do PCP, perfazendo 216 Deputados, pelo que temos quórum para proceder às votações. \nVamos, então, dar início às votações, começando pela votação, na generalidade, da proposta de lei n.º 193/XII (3.ª) — Procede à primeira alteração à Lei n.º 83-C/2013, de 31 de dezembro (Orçamento do Estado para 2014).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Sr. Presidente, sou contra o «cisma grisalho» e, portanto, quero dizer que apresentarei uma declaração de voto sobre esta votação, que abrange também o retoque do diploma sobre a chamada «convergência», uma vez que considero que as pensões não são o mealheiro do regime.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos passar à votação do projeto de resolução n.º 367/XII (1.ª) — Recomenda ao Governo a valorização do pequeno produtor/agricultor (CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Ramos pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Para anunciar à Mesa que o PCP apresentará uma declaração de voto sobre a votação que acaba de ter lugar, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos proceder à votação conjunta dos projetos de resolução n.os 919/XII (3.ª) (PCP), 920/XII (3.ª) (Os Verdes) e 921/XII (3.ª), solicitando a cessação da vigência do Decreto-Lei n.º 160/2013, de 19 de novembro, que procede à primeira alteração à Lei n.º 17/2012, de 26 de abril, e à quarta alteração das bases da concessão do serviço postal universal [apreciação parlamentar n.º 71/XII (3.ª) (PCP)].", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 95/XII (1.ª) — Recomenda ao Governo que a remuneração da produção em cogeração passe a refletir os custos evitados pela cogeração em termos de externalidades ambientais, custos de geração e de redes (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PS e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 907/XII (3.ª) — Recomenda ao Governo que seja regularizada a situação contratual dos enfermeiros da Linha Saúde 24, com a celebração de contratos de trabalho e a preservação da qualidade do serviço (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Relativamente ao projeto de resolução n.º 912/XII (3.ª) — Recomenda ao Governo que o Ministério da Saúde assegure diretamente a gestão da Linha Saúde 24 e salvaguarde os direitos dos enfermeiros (PCP), há um pedido à Mesa, por parte do Partido Socialista, requerendo que o ponto 1 deste projeto de resolução seja votado em separado. \nNão havendo objeções, vamos proceder à votação do ponto 1 do referido projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Votamos agora os restantes pontos do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos votar o projeto de resolução n.º 913/XII (3.ª) — Recomenda ao Governo que restabeleça a ligação regular de serviço público em transporte aéreo Lisboa/Vila Real/Bragança/Vila Real/Lisboa (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 915/XII (3.ª) — Recomenda o restabelecimento da ligação aérea Lisboa/Vila Real/Bragança/Vila Real/Lisboa (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Prosseguimos com a votação do projeto de resolução n.º 779/XII (2.ª) — Recomenda ao Governo a suspensão da aplicação do regime de renda apoiada (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 494/XII (3.ª) — Suspende os aumentos das rendas das habitações sociais (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e dos Deputados do PS Miguel Coelho e Pedro Delgado Alves e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 916/XII (3.ª) — Recomenda ao Governo que proceda à revisão do regime de renda apoiada (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Carla Cruz pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Para informar que o Grupo Parlamentar do Partido Comunista Português apresentará uma declaração de voto relativamente a esta última votação, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!….", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputada. \nA Sr.ª Deputada Helena Pinto pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, também para anunciar que o Grupo Parlamentar do Bloco de Esquerda apresentará uma declaração de voto sobre a terceira vez que vota o mesmo tipo de resolução.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputada. \nSrs. Deputados, prosseguimos com a votação do projeto de deliberação n.º 21/XII (3.ª) — Procede à sexta alteração à Deliberação n.º 6-PL/2013, aprovada em 6 de dezembro de 2013 (fixa a composição, distribuição e elenco dos Grupos Parlamentares de Amizade na XII Legislatura) (PSD, PS e CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos agora votar o texto de substituição, apresentado pela Comissão de Economia e Obras Públicas, relativo aos projetos de resolução n.os 845/XII (3.ª) — Recomenda a rejeição da aplicação do Pacote SES2+ em Portugal (BE), 847/XII (3.ª) — Recomendação ao Governo relativamente ao Céu Único Europeu (PSD e CDS-PP), 853/XII (3.ª) — Pela rejeição do pacote legislativo comunitário Céu Único Europeu/SES2+ (PCP) e 878/XII (3.ª) — Recomenda ao Governo a rejeição das medidas de atualização dos regulamentos do Céu Único Europeu (SES2+) (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação global da proposta de resolução n.º 68/XII (3.ª) — Aprova o Acordo entre a República Portuguesa e o Reino de Espanha para a Criação do Bloco Funcional de Espaço Aéreo do Sudoeste (SW FAB), assinado em Lisboa, em 17 de maio de 2013.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Bruno Dias pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, apenas para anunciar que o PCP apresentará uma declaração de voto sobre a votação anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos agora proceder à votação final global do texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 141/XII (2.ª) — Aprova os regimes jurídicos do ensino da condução, regulando o acesso e o exercício da atividade de exploração de escolas de condução, da profissão de instrutor de condução, da profissão de diretor de escola de condução e da certificação das respetivas entidades formadoras.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Bruno Dias pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, é para anunciar que o PCP apresentará uma declaração de voto sobre a votação anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Fica registado. \nVamos agora votar, em votação final global, o texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território e Poder Local, relativo à proposta de lei n.º 125/XII (2.ª) — Aprova os Estatutos da Entidade Reguladora dos Serviços de Águas e Resíduos.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos votar, em votação final global, o texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território e Poder Local, relativo à proposta de lei n.º 140/XII (2.ª) — Procede à segunda alteração ao Decreto-Lei n.º 194/2009, de 20 de agosto, que estabelece o regime jurídico dos serviços municipais de abastecimento público de água, de saneamento de águas residuais urbanas e de gestão de resíduos urbanos, modificando os regimes de faturação e contraordenacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos agora reapreciar, na especialidade, o Decreto da Assembleia da República n.º 187/XII — Estabelece mecanismos de convergência do regime de proteção social da função pública com o regime geral da segurança social, procedendo à quarta alteração à Lei n.º 60/2005, de 29 de dezembro, à terceira alteração ao Decreto-Lei n.º 503/99, de 20 de novembro, e à alteração do Estatuto da Aposentação, aprovado pelo Decreto-Lei n.º 498/72, de 9 de dezembro, e revogando normas que estabelecem acréscimos de tempo de serviço para efeitos de aposentação no âmbito da Caixa Geral de Aposentações. \nTrata-se de uma reapreciação em razão de veto por inconstitucionalidade, tendo sido foram apresentadas propostas de alteração do diploma com vista a expurgar a inconstitucionalidade. \nUma vez que foram apresentadas propostas de alteração, vou submetê-las à discussão e cada grupo parlamentar disporá de 2 minutos para intervir. \nA Mesa fará o registo das inscrições.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Vieira da Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Depois da derrota política profunda do Governo com a declaração de inconstitucionalidade da norma que pretendia cortar pensões já atribuídas a pensionistas da Administração Pública, o Governo vem aqui, como tinha de vir, propor o expurgo das normas e, naturalmente, votaremos a favor dessa correção. \nMas o Governo não faz o que devia, que era tornar esta lei efetivamente de convergência. Como eu já disse aquando do debate, e não foi negado pelas bancadas da maioria, esta é uma lei de divergência, é uma lei que vai fazer com que os trabalhadores com mais baixos salários da Administração Pública venham a ter, no futuro, pensões mais baixas do que trabalhadores com o mesmo salário no regime da segurança social. \nNinguém o negou, o que quer dizer que a maioria está de acordo com essa mudança. \nÉ uma lei que vai impedir que as muito longas carreiras contributivas tenham um tratamento mais favorável no caso da Administração Pública, o que é de inteira injustiça. Esta lei revoga essa norma sem justificação. A maioria não o explica, o que quer dizer que está de acordo. Nós estamos contra. \nEsta lei vai levar a que os trabalhadores que, ao abrigo das leis vigentes, já tenham reunido todas as condições para se reformarem não o possam fazer e a que os seus pedidos sejam avaliados ao abrigo da nova legislação, o que é contrário a toda a melhor tradição legislativa nesta área.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Ninguém negou esta verdade. Quer dizer que a maioria está de acordo. Nós estamos contra. Por isso, apresentámos as propostas de alteração. \nSe a maioria, efetivamente, quer dar algum contributo no sentido da convergência só tem de as votar a favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos a analisar o expurgo da inconstitucionalidade que foi declarada pelo Tribunal Constitucional. O Parlamento está a fazer a sua obrigação, que é, de acordo com o respeito institucional pelos órgãos de soberania, de acordo com o respeito institucional pelo Tribunal Constitucional, expurgar este Decreto das inconstitucionalidades que foram declaradas. \nPor isso mesmo, a maioria PSD e CDS apresentaram propostas de alteração que visam expurgar as inconstitucionalidades que foram declaradas pelo Tribunal Constitucional. É a nossa obrigação. É isso que estamos aqui a fazer. \nNo entanto, o Partido Socialista quis reabrir o debate e nós dizemos: «Não vamos reabrir o debate. Não vamos voltar à estaca zero. Esse debate já ocorreu a seu tempo e cada partido definiu a sua posição.»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "No entanto, Srs. Deputados, estamos convencidos de que nenhum pensionista da CGA (Caixa Geral de Aposentações) ficará em pior situação do que um pensionista do regime de segurança social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Fica, fica. É fazer as contas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Mais: estamos disponíveis para monitorizar a aplicação desta lei, para acompanhar a sua aplicação e, se isso acontecer, Srs. Deputados, estaremos disponíveis para fazer as alterações que forem decretadas. \nPorém, não as fazemos porque alguém, nomeadamente o Partido Socialista, diz que é essa a consequência. Só as faremos se a realidade mostrar que é essa a consequência, porque nós confiamos na solução que apresentámos e por isso mesmo estamos a votar o expurgo, puro e simples, da inconstitucionalidade que o Tribunal decretou. Sempre a pensar nas pessoas e em cada pessoa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados: O Parlamento está a fazer o que não deveria estar a fazer. Em bom rigor, este Parlamento não deveria ter aprovado leis que são descaradamente inconstitucionais. É preciso assacar essa responsabilidade ao PSD e ao CDS,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "… que, no Plenário e em sede de discussão na especialidade, foram sucessivamente alertados para a inconstitucionalidade deste diploma e que fizeram passar o Parlamento por esta triste figura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Mas, como eu disse, a culpa é desta maioria PSD e CDS-PP, que queria ver aprovadas normas que previam um corte retroativo nas pensões. Isto é, quem descontou uma vida inteira de trabalho e viu fixadas as suas regras de aposentação, através da alteração das regras de atribuição, seria sujeito a um corte retroativo de 10% na sua reforma. Este corte retroativo foi declarado, e muito bem, inconstitucional. \nDissemos, quer no Plenário quer em sede de especialidade, que estas normas seriam declaradas inconstitucionais aqui e em qualquer tribunal constitucional da Europa, porque põem em causa princípios basilares de qualquer Constituição europeia, que são a confiança e a segurança jurídicas. Porém, este Governo insistiu no erro. \nGostaria de dizer que não se trata de convergência das pensões — isso é uma mistificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Como aqui foi dito, os trabalhadores da Administração Pública ficam com regras de aposentação piores do que as que existem na segurança social. Isso é uma evidência. \nO que estava em cima da Mesa era um roubo descarado às reformas dos trabalhadores da Administração Pública. Mais: aos que já estavam com as reformas em pagamento, mas também — e essa parte subsiste — através do corte de 10% nas reformas futuras, o qual consideramos verdadeiramente inaceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Entendemos que, \nfeito o expurgo das normas declaradas \ninconstitucionais, o Governo e a maioria PSD e CDS-PP apresentam normas de expurgo da inconstitucionalidade, mas com o mesmo efeito e a atacar os mesmos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "No diploma cortavam 10% das reformas. Qual é a alternativa que apresentam? O corte por via da contribuição extraordinária de solidariedade e por via do aumento da ADSE a quem já tem as reformas em pagamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Portanto, o Governo insiste no roubo. \nComo dissemos, deste Governo e desta maioria não podemos esperar outra coisa senão este caminho de desastre nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Está a ver-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Por isso, o PCP luta para construir uma sociedade mais justa, que respeite os idosos, que respeite os reformados, que respeite os trabalhadores que criam riqueza no nosso País e que dê condições de vida dignas a essas pessoas. \nÉ isso que o PSD e o CDS-PP não estão a fazer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Deputado Duarte Pacheco tem tanta certeza de que esta lei não rouba mais pensões aos trabalhadores da Caixa Geral de Aposentações, comparativamente à fórmula dos trabalhadores do regime privado, que acabou por nos dizer que vão monitorizar, o que significa que não têm acautelada esta situação, os senhores não fizeram quaisquer contas para ver se, no mínimo, havia uma situação de igualdade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Estamos convencidos disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Estar convencido é uma intenção, Sr. Deputado. Porém, estamos a legislar e nós temos necessidade de uma base para ter certezas, não é «se calhar». Ora, foi exatamente isso que o Sr. Deputado nos veio dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Exatamente pelo «se calhar», já que estão a brincar com a vida das pessoas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Não estamos, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "… quebrando com elas a relação de confiança do contrato efetuado há muito anos, que votaremos a favor da proposta de expurgo do artigo 7.º, mas votaremos contra na votação final global, porque a intenção desta proposta de lei é a de uma falsa convergência. \nPara além disto, esta proposta de lei é aditivada com as medidas do próprio Orçamento retificativo, que cria mais um imposto (os senhores podem chamar-lhe os nomes que quiserem…) sobre os pensionistas da Caixa Geral de Aposentações, desta forma abrangendo mais gente porque o valor é inferior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Por isso, Srs. Deputados da maioria, prestaram um mau serviço àqueles e àquelas que constituíram um Estado social em Portugal que dignificam os serviços públicos da atualidade. \nOs senhores estão a prestar um mau serviço, estão a quebrar a relação de confiança com eles.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O que está a ser apresentado mais não é do que o cumprimento daquilo que foi o ditame do Tribunal Constitucional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Não é, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Apresentámos o diploma da convergência na convicção de que respeitava a Constituição,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Convicções fracas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… e de que, através do mesmo, estávamos a criar um sistema mais equilibrado e de maior justiça relativa entre os dois grandes sistemas que existem em Portugal: o regime geral e a Caixa Geral de Aposentações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E o «cisma grisalho»?! E as «linhas vermelhas»?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não foi esse o entendimento do Tribunal Constitucional e nós, como é evidente, fizemos as retificações necessárias, que agora apresentamos, para respeitar, na íntegra, o Acórdão do Tribunal Constitucional e o órgão Tribunal Constitucional. Não nos arrogamos, como alguma oposição da esquerda se arroga, de valer quando regula em favor da vossa pretensão, ou de não valer quando, declarando as restantes normas constitucionais, vem dizer que o diploma é todo inconstitucional. \nRespeitamos o Tribunal Constitucional nos seus exatos termos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É uma afirmação irrevogável?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É evidente que, ao contrário do que aqui é dito, não temos a convicção, não acreditamos, não fizemos esta lei, não fizemos esta alteração com reserva mental ou sabendo que vai ter esse efeito pernicioso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "É fazer contas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "As contas foram feitas no sentido de que a justiça vai resultar, de que haverá uma maior distribuição e um maior equilíbrio entre os dois sistemas e de que nenhum aposentado da Caixa Geral de Aposentações irá ficar, por efeito direto desta lei, em pior situação relativamente a um aposentado, em situação equivalente, do regime geral. \nNo entanto, nenhuma lei, como é normal, é imutável no tempo e a monitorização que se fará é aquilo que deve ser feito em qualquer regime democrático, é aquilo que é nossa obrigação fazer. Não é só produzir legislação! Nós temos obrigação de, neste caso, como em todos os outros, quando há produção legislativa, fazer o acompanhamento e a verificação, no terreno, de qualquer diploma para ver se algum efeito perverso, inesperado e não querido por ninguém resulta da aplicação dessa lei e nesse caso, como é evidente, estaremos aqui todos dispostos e prontos para alterar a lei e aceitar os contributos que vierem das outras bancadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei concluir, Sr. Presidente. \nÉ o que iremos fazer, é o que pretendemos fazer, é o correto e é o que deve ser feito em democracia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, uma vez que não há mais inscrições, vamos passar à votação, na especialidade, das propostas apresentadas. \nComeçamos pela proposta, apresentada pelo PS, de aditamento de um artigo 5.º-A (Cálculo da pensão de aposentação com base na totalidade do tempo de serviço) à Lei n.º 60/2005, de 29 de dezembro, alterando o artigo 3.º do Decreto que estamos a reapreciar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP, votos a favor do PS e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 5.º-A \n*Cálculo da pensão de aposentação com base na totalidade do tempo de serviço.*", 
   "type": "documento"
  }, 
  {
   "text": "1 — A pensão de aposentação dos subscritores da Caixa Geral de Aposentações com 20 ou menos anos civis de serviço prestado é apurada pela aplicação da seguinte fórmula: \nP = RR x 2% x N \n2 — A pensão de aposentação dos subscritores da Caixa Geral de Aposentações com 21 ou mais anos civis de serviço prestado é obtida pela aplicação das seguintes regras de cálculo:", 
   "type": "documento"
  }, 
  {
   "text": "_a_) Se a remuneração de referência for igual ou inferior a 1,1 IAS: \nP = RR x 2,3% x N \n_b_) Se a remuneração de referência for superior a 1,1 IAS e igual ou inferior a 2 IAS: \nP3 = (1,1 IAS x 2,3% x N) + [(RR — 1,1 IAS) x 2,25% x N] \n_c_) Se a remuneração de referência for superior a 2 IAS e igual ou inferior a 4 IAS: \nP = (1,1 IAS x 2,3% x N) + (0,9 IAS x 2,25% x N) + [RR — 2 IAS) x 2,2% x N] _d_) Se a remuneração de referência for superior a 4 IAS e igual ou inferior a 8 IAS: \nP = (1,1 IAS x 2,3% x N) + (0,9 IAS x 2,25% x N) + (2 IAS x 2,2% x N) + [(RR — 4 IAS) x 2,1% x N] _e_) Se a remuneração de referência for superior a 8 IAS: \nP = (1,1 IAS x 2,3% x N) + (0,9 IAS x 2,25% x N) + (2 IAS x 2,2% x N) + (4 IAS x 2,1% x N) + [(RR — 8 IAS) x 2% x N]", 
   "type": "documento"
  }, 
  {
   "text": "3 — Para efeitos da aplicação das fórmulas referidas nos números anteriores, entende-se por: \n«P» o montante mensal da pensão de aposentação; \n«RR» a remuneração de referência; \n«N» o número de anos de serviço prestado relevantes para os efeitos da taxa de formação da pensão, com o limite de 40; \n«IAS» o indexante dos apoios sociais, tal como definido na lei. \n4 — A remuneração de referência para efeitos do cálculo das pensões é definida pela fórmula TR / (n x 14), em que TR representa o total das remunerações anuais revalorizadas, nos termos do artigo 27.º do Decreto-Lei n.º 187/2007, de 10 de maio, de toda a carreira contributiva e n o número de anos com registo do tempo de serviço prestado, até ao limite de 40. \n5 — Quando o número de anos com registo do tempo de serviço prestado for superior a 40, considera-se, para apuramento da remuneração de referência, a soma das 40 remunerações anuais, revalorizadas, mais elevadas. \n6 — O disposto no presente artigo prevalece, sempre que o montante apurado seja superior ao que resulta da aplicação do artigo 5.º.", 
   "type": "documento"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos passar à votação da proposta, apresentada pelo PS, de aditamento de um artigo 9.º-A (Produção de efeitos) à Lei n.º 60/2005, de 29 de dezembro, alterando o artigo 3.º do Decreto.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP, votos a favor do PS, do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 9.º-A \n*Produção de efeitos*", 
   "type": "documento"
  }, 
  {
   "text": "O regime estabelecido no presente diploma aplica-se às prestações requeridas ou promovidas oficiosamente após a sua entrada em vigor, excetuando-se os beneficiários cuja aquisição do direito à proteção antecede esta Lei.", 
   "type": "documento"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos, agora, passar à votação da proposta, apresentada pelo PSD e CDS-PP, de eliminação do artigo 7.º (Norma transitória e de adaptação) do Decreto.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos passar à votação da proposta, apresentada pelo PSD e CDS-PP, de emenda do n.º 1 do artigo 8.º (Norma revogatória) do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "É a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 — São revogadas todas as normas que estabelecem acréscimos de tempo de serviço para efeitos de aposentação no âmbito da CGA, sem prejuízo da aplicação dos acréscimos de tempo previstos ao tempo de serviço prestado anteriormente à data de entrada em vigor do presente diploma e do regime de bonificação aplicável aos militares das Forças Armadas, previsto em legislação especial, que se encontra atualmente em revisão.", 
   "type": "documento"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Segue-se a votação da proposta, apresentada pelo PS, de emenda do n.º 4 do artigo 8.º (Norma revogatória) do Decreto.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "4 _—_ É revogado o n.º 6 do artigo 78.º do Estatuto da Aposentação, aprovado pelo Decreto-Lei n.º 498/72, de 9 de dezembro.", 
   "type": "documento"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vamos, agora, passar à votação global do novo Decreto, com as alterações que acabaram de ser introduzidas de acordo com as propostas que foram aprovadas.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão terminadas as votações e os nossos trabalhos do dia de hoje. \nReuniremos na próxima quarta-feira, dia 29 de janeiro, com início às 15 horas e a seguinte ordem do dia: \nponto 1, declarações políticas; ponto 2, discussão da petição n.º 281/XII (2.ª) — Da iniciativa da Associação de Bolseiros da Investigação Científica, que pretendem que seja aberto o concurso individual de bolsas de doutoramento e de pós-doutoramento de 2013; e, ponto 3, discussão da petição n.º 254/XII (2.ª) — Da iniciativa da Unidade de Cuidados de Saúde Personalizados Viver Mais — Pólo Caldelas (CS Amares) — Em defesa da Qualidade nos Cuidados de Saúde de Proximidade. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 13 horas e 29 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Declarações de voto enviadas à Mesa, para publicação", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Relativas à proposta de lei n.º 193/XII (3.ª) e ao Decreto da Assembleia da República n.º 187/XII:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não podemos continuar a cavar este cisma grisalho. Alerto contra que se produza de forma absolutamente irreparável, como está em risco. E sinalizo que, a produzir-se, estarei do outro lado: do lado dos mais velhos, especialmente atingidos. Contra o direito e contra a moral, estão a pagar mais que quaisquer outros em situação homóloga. \nAs pensões não são o mealheiro do regime. Não podemos agir como se, depois da pimenta da Índia, do ouro do Brasil, das reservas de oiro do Dr. Salazar, dos dinheiros da CEE, as pensões de reforma e de viuvez dos regimes contributivos fossem o último tesouro para responder pela prodigalidade pública. \nÀs vezes, ao escutar alguns argumentos, ocorre-me estarmos perante uma ideia implícita de gradual coletivização forçada das contribuições e pensões contributivas. O caso poderia não chocar se vivêssemos em economia de guerra ou numa catástrofe geral de extremos sacrifícios para todos. Não sendo assim e verificando-se que até há espaço de manobra para ir tratando com mui delicada cortesia interesses poderosos, surpreende-me ver aflorar uma ideologia de socialismo retroativo das pensões não na extrema-esquerda onde talvez pudesse caber, mas no Governo e na maioria PSD/CDS. \nA maioria tem a responsabilidade exigente de conduzir o País por forma a não comprometer a partida da troica em maio próximo. Sempre fui — e mantenho-me — totalmente solidário com esse propósito, que é de interesse nacional e de superior interesse social. A maioria tem também a responsabilidade de governar bem — e devia fazê-lo. Penso que a maioria é a melhor alternativa a si própria; e é nesse espírito que importa agirmos. \nDesde há dois anos que critico a impropriedade do processo de decisão política em matérias fundamentais. \nOs Deputados da maioria são diminuídos no seu papel, não podendo contribuir, devida e atempadamente, para as escolhas fundamentais. E os órgãos dos partidos ou nem sequer reúnem como deveriam, ou não participam em modo institucional digno: informação de qualidade, debate sério e profundo, reflexão objetiva, deliberação política consistente. \nReina o facto consumado. Quando estão em causa medidas novas com profundo impacto social e, para mais, sob pressão da emergência financeira do País, ao arrepio do pensamento anunciado e das linhas eleitorais apresentadas — a omissão desse dever de diálogo político interno fragiliza as medidas adotadas, torna-as mais difíceis de compreender e explicar e fá-las piores do que poderiam ser, se outras alternativas fossem ponderadas em devido tempo e em sede própria. Penso, de resto, que este processo inidóneo tem contribuído, implicitamente, para os chumbos do Tribunal Constitucional e a sucessão de percalços em que nos temos visto enredados. E também para o empastelamento da reforma do Estado. \nEmbora com reservas e discordando do processo dirigista instalado, votei disciplinadamente o Decreto da Assembleia da República n.º 187/XII e a Lei n.º 83-C/2013, de 31 de dezembro (OE 2014), ora alterados. \nSenti, assim, com especial fragor, o chumbo do Decreto no Tribunal Constitucional por dupla unanimidade: \nunanimidade em todas as alíneas questionadas; e unanimidade de todos os juízes. Nunca acontecera coisa assim. \nO que acontece deve ser lido, ouvido, sentido e assimilado. Tudo deveria ser melhor ponderado, evitando agravar ou cavar novas injustiças relativas. É insuportável caminhar com injustiça, tendo-se disso consciência. \nE não pode demolir-se por inteiro a confiança, o que, a acontecer, será um veneno abrasivo que se infiltrará e espalhará por tudo e cuja erosão durará anos ou décadas. É mais fácil destruir a confiança do que restabelecê-la; e não pode continuar-se a semear incerteza, ansiedade, angústia, absoluta precariedade também nos idosos. \nAlgumas vezes tenho criticado a forma negativa como os mais velhos têm vindo a ser tratados, em diferentes áreas, parecendo estar em voga uma ideologia geracional, redutora e fraturante. E não tenho visto melhoras. Há uma rutura iminente a produzir-se, se não aconteceu já. \nNão pode olhar-se para os mais velhos e suas pensões — para que descontaram anos a fio — como se não houvesse direitos constituídos a ter em conta. Não são apenas direitos adquiridos ideais, mas direitos materialmente constituídos. \nUma coisa é restabelecer o equilíbrio das finanças públicas e velar pela sustentabilidade do sistema de pensões; outra coisa — errada — é agir sempre a eito sobre aposentados, pensionistas e reformados, fustigando especialmente os das classes médias. Uma coisa é corrigir excessos e abusos pontuais, bem como introduzir as reformas que são indispensáveis — e o País, aliás, espera e reclama. Outra coisa diferente é não distinguir estrutural e conjuntural, acenar com o provisório que se vai tornando definitivo, ou apresentar como definitivo o que, afinal, se descobre fugaz e transitório — de tudo resultando o arrastamento dos problemas de fundo, a desordem sistémica e a sensação de que são sempre os mesmos os sacrificados e de forma injusta e desproporcionada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O meu voto de hoje inscreveu-se unicamente nos deveres parlamentares da maioria no processo orçamental. É imperioso definir e apontar para outra orientação e outra metodologia nestas matérias. Não podemos falhar, nem podemos abandonar quem confiou em nós. O meu voto contrariado é, nesse sentido, um voto pós-troica: quer apontar ao tempo a seguir. \nTemos coisas a reparar no futuro, na primeira oportunidade. Há já um _stock_ razoável de medidas a consertar e rever. E essa reparação deve surgir de dentro da própria maioria, corrigindo erros e injustiças cometidos e apontando na direção certa: a redução estrutural da despesa pública pela reforma capaz do Estado; e o crescimento que se liberte, dinamize e ganhe asas. \nSem comprometer a maioria, nem arruinar a estabilidade, urge apontar outros métodos para melhores decisões e melhores resultados. Precisamos disso. Não podemos falhar, nem abandonar quem confiou em nós.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Deputado do CDS-PP, _José Ribeiro e Castro_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "——", 
   "type": "separador"
  }, 
  {
   "text": "O Orçamento retificativo advém da decisão do Acórdão n.º 862/2013, do Tribunal Constitucional, que pronunciou-se pela inconstitucionalidade de um conjunto de normas constantes do diploma da Assembleia da República, resultante de uma proposta de lei do Governo que estabelecia mecanismos de convergência dos sistemas de proteção social. \nFace à decisão do Tribunal Constitucional, que teve impactos orçamentais evidentes, o Governo ficou obrigado a apresentar um Orçamento retificativo ao Parlamento.", 
   "type": null
  }, 
  {
   "text": "Assim, \nI — Considerando o facto de Portugal estar a duas avaliações de concluir com sucesso as doze avaliações regulares a que está sujeito trimestralmente desde maio de 2011 até maio de 2014 para com os credores internacionais, obriga a adotar medidas substitutivas urgentes de modo a manter intactos os objetivos orçamentais para 2014. \nII — Considerando o facto de estar prevista na versão inicial do Memorando de Entendimento (ponto 1.11), assinado em maio de 2011 pelo anterior Governo, que se propunha a reduzir as pensões acima dos 1500 €. \nIII — Considerando que a CES (contribuição extraordinária de solidariedade) não corresponde a um aumento de impostos porque reverte inteiramente a favor dos próprios sistemas de proteção social, reforçando-os. \nIV — Considerando que a decisão é provisória e incide numa medida equivalente à redução salarial aplicada aos trabalhadores do sector público, contribuindo para o reforço financeiro dos sistemas de proteção social. \nV — Considerando que o sistema público português de pensões, à semelhança do que acontece na maior parte dos países europeus, é sustentado pelos atuais empregadores e trabalhadores no ativo. Este sistema de repartição e benefícios permite receber em proporção mais do que se contribuiu ao longo da vida, sendo mais generoso do que o sistema de capitalização, no qual o pensionista recebe apenas na base daquilo que descontou. \nVI — Considerando que o sistema previdencial português exige a verificação estável de um conjunto de pressupostos fundamentais para que possa ser sustentável a longo prazo: crescimento económico, baixas taxas de desemprego e circunstâncias demográficas relativas à natalidade, esperança média de vida e aumento da população ativa. \nVII — Considerando que o princípio da confiança que preside ao texto constitucional deve abranger o pagamento das atuais pensões mas também das futuras gerações. \nVIII — Considerando que a medida isenta mais de 2,7 milhões de pensionistas. A CES aplica-se a 401 858 pensionistas, o que corresponde a 12,5% do total de pensionistas, isentando 87,5% dos pensionistas. \nIX — Considerando que o Tribunal Constitucional não declarou inconstitucional a contribuição para a segurança social da aplicação da CES no Orçamento do Estado para 2013. O Tribunal Constitucional escreveu no Acórdão n.º 187/2013, que a sua aplicação visa «contrariar a tendência deficitária da segurança social e permitir os compromissos assumidos com as prestações da segurança social e de proteção social da função pública». \nX — Considerando que Portugal se encontra em estado de emergência financeira sujeito a diversas condicionalidades e que é necessário calibrar o sistema de segurança social e do subsector saúde. \nFace ao exposto, justifico o voto favorável no Orçamento retificativo para 2014.", 
   "type": null
  }, 
  {
   "text": "Deputado do CDS-PP, _Rui Barreto._", 
   "type": null
  }, 
  {
   "text": "———\nRelativa ao projeto de resolução n.º 367/XII (1.ª) (CDS-PP):\nO Grupo Parlamentar do PCP absteve-se na votação do projeto de resolução n.º 367/XII (1.ª), que recomenda ao Governo a valorização do pequeno produtor/agricultor, da autoria do CDS-PP, apesar de não discordar das recomendações apresentadas, até porque elas são vagas e abrangentes, são princípios gerais dos quais é difícil discordar. \nContudo, toda a demagogia em que o mesmo está envolto não nos permitiu uma votação favorável do mesmo. O projeto de resolução foi apresentado em junho de 2012, nele o CDS-PP identifica um conjunto de problemas que afetam o pequeno produtor/agricultor. Passados mais de um ano e meio, o Grupo Parlamentar do CDS-PP promove a discussão do projeto e a votação das recomendações ao Governo, reconhecendo assim que os problemas se mantêm. Isto quando o CDS-PP tem responsabilidade política máxima no Ministério da Agricultura e do Mar. \nConcordamos com as recomendações propostas, mas não aceitamos que elas sirvam para branquear as responsabilidades do CDS-PP à frente do Ministério da Agricultura e do Mar.\nO Deputado do PCP, _João Ramos_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao projeto de resolução n.º 916/XII (3.ª) (PSD e CDS-PP):\nNo dia 24 de janeiro de 2014, o Grupo Parlamentar do PCP absteve-se na votação do projeto de resolução n.º 916/XII (3.ª), que recomenda ao Governo que proceda à revisão do regime de renda apoiada. \nA opção por esta orientação de voto (abstenção) decorre do entendimento que fazemos desta recomendação, nomeadamente do caráter demagógico e hipócrita veiculado pelos partidos da maioria que suportam o Governo. \nNão podemos também deixar de assumir que esta recomendação decorre depois de 32 meses de governação — PSD/CDS-PP — e nada ter sido feito por parte deste Executivo para que o regime de renda apoiada fosse alterado. Acresce, ainda, que a Ministra que então tutelava esta área prometeu sucessivamente na Assembleia da República que até ao final de julho de 2013 seria realizada a revisão da lei em vigor. \nSucede, no entanto, que estamos já em 2014 e nada foi feito. \nConcorreu ainda para a abstenção o facto de o Governo não cumprir uma recomendação da Assembleia da República, aliás apresentada pelo Grupo Parlamentar do CDS-PP, datada de 2011 e que urge, no entendimento do PCP, cumprir. \nO regime de renda apoiada, atualmente em vigor, assenta em critérios injustos e desajustados da realidade, conduzindo a brutais aumentos de rendas, incomportáveis para muitos agregados familiares, principalmente os mais carenciados. \nPor isso, em coerência com o que temos defendido há vários anos e em diversas legislaturas, é imperioso que seja revisto o regime de renda apoiada, que essa revisão esteja assente em critérios de maior justiça social na determinação do valor da renda apoiada. \nNo entanto, enquanto tal não ocorrer, apresentámos o projeto de lei n.º 489/XII (3.ª), em que propusemos que fossem suspensos por dois anos os aumentos das rendas nas habitações sociais, assim como os aumentos das rendas das habitações sociais adquiridas ou promovidas pelas autarquias locais. Propusemos,\nainda, que os valores das rendas voltassem para os montantes pagos antes da aplicação destes aumentos. \nPor fim, o projeto de lei propunha a reavaliação do atual regime de renda apoiada, introduzindo critérios de maior justiça social na determinação do valor da renda.\nOs Deputados do PCP, _Carla Cruz — Paula Santos — Miguel Tiago_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nO regime da renda apoiada, consagrado no Decreto-Lei n.º 166/93, de 7 de maio, tem sido objeto de diversas iniciativas legislativas, no sentido da sua alteração. É reconhecido que este regime é injusto e provoca aumentos desproporcionados no valor das rendas, quer em função do rendimento das famílias, quer em função do estado de conservação das habitações. Debateu-se, mais uma vez, esta situação, no âmbito da apreciação de uma petição (263/XII (2.ª), que recolheu 4585 assinaturas e que foi promovida por moradores dos bairros geridos pelo IHRU de Guimarães, que foram confrontados com aumentos brutais dos valores das rendas e se dirigiram à Assembleia da República para que se fizesse justiça. \nO Grupo Parlamentar do Bloco de Esquerda apresentou um projeto de resolução no sentido da suspensão da aplicação do regime da renda apoiada até que a legislação seja revista, a solução mais adequada para a situação presente. \nOs Grupos Parlamentares do PSD e do CDS apresentaram, mais uma vez, um projeto de resolução, que, reconhecendo que a situação não se pode manter, apenas recomenda ao Governo que «proceda, no quadro de uma avaliação global da aplicação da Lei do Arrendamento, e em articulação e colaboração com as entidades competentes, à reanálise do regime de renda apoiada”. O Bloco de Esquerda absteve-se porque considera que não se pode continuar a votar recomendações ao Governo, que este ignora, embora desde que tomou posse se tenha comprometido com a apresentação de propostas, enquanto o IHRU, revelando uma enorme insensibilidade social e utilizando a atual Lei, vai promovendo um brutal aumento de rendas, que, sendo incomportável para a maioria das famílias, coloca em causa o direito à habitação, consagrado na Constituição da República Portuguesa.\nAs Deputadas e os Deputados do Bloco de Esquerda, _Helena Pinto — Mariana Aiveca — Catarina Martins — João Semedo — Luís Fazenda — Cecília Honório — Mariana Mortágua — Pedro Filipe Soares_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao texto de substituição, apresentado pela Comissão de Economia e Obras Públicas, sobre os projetos de resolução n.os 845/XII (3.ª) (BE), 847/XII (3.ª) (PSD e CDS-PP), 853/XII (3.ª) (PCP) e 878/XII (3.ª) (PS):\nNão estive presente na votação do texto de substituição, apresentado pela Comissão de Economia e Obras Públicas, relativo aos projetos de resolução n.os 845/XII (3.ª) — Recomenda a rejeição da aplicação do Pacote SES2+ em Portugal (BE), 847/XII (3.ª) — Recomendação ao Governo relativamente ao Céu Único Europeu (PSD e CDS-PP), 853/XII (3.ª) — Pela rejeição do pacote legislativo comunitário Céu Único Europeu/SES2+ (PCP) e 878/XII (3.ª) — Recomenda ao Governo a rejeição das medidas de atualização dos regulamentos do Céu Único Europeu (SES2+) (PS), no passado dia 24 de janeiro, por entender que pode existir um eventual conflito de interesses, já que exerço funções de consultor num grupo empresarial com atividade na área da aviação.\nO Deputado do PSD, _Gabriel Côrte-Real Goucha._\nRelativa à proposta de resolução n.º 68/XII (3.ª):\n*———* \nO PCP votou contra a proposta de resolução em apreço e manifesta a sua apreensão face ao avanço deste processo e deste projeto do chamado «Céu Único Europeu». Quando alguns alegam que este Acordo com Espanha não retira soberania nem competências ao Estado português, nós observamos com preocupação as orientações que, do nosso ponto de vista, abrem a porta no futuro a essa perda de soberania e a esse aprofundamento da concentração de poderes numa entidade supranacional. \nImporta, aliás, recordar os alertas feitos pelo PCP há mais de uma década, quando se começou a discutir o primeiro dos pacotes legislativos para o designado «Céu Único Europeu». Em setembro de 2002, o PCP assinalou no Parlamento Europeu que algumas das orientações contidas nas propostas então em debate poderiam mesmo pôr em risco os altos padrões de segurança que afirmavam visar. Referimos então também a abertura dos mercados dos serviços auxiliares, a transformação dos blocos geográficos em blocos económicos, que tenderão a competir entre si, a competência que se pretende transferir dos Estados-membros para o âmbito comunitário no tocante à definição dos blocos funcionais. \nFace ao repúdio tão forte que esta proposta inicial do «Céu Único Europeu» veio a merecer, a Comissão Europeia optou, então, por um recuo tático e esse pacote foi alterado — tendo-se verificado agora, 10 anos depois, por via do chamado «Pacote Céu Único Europeu/SES 2+», o regresso dessas propostas e orientações, novamente rejeitadas (aliás, desta feita com uma resolução da Assembleia da República pronunciando-se contra esse pacote «SES 2+»). \nEsta experiência concreta, a forma como este processo tem evoluído, demonstra que o caminho que vem sendo seguido neste domínio, em que cada passo justifica o passo seguinte, é um caminho perigoso, que possibilita e facilita novas ameaças à soberania e novas ofensivas à integridade, à qualidade e à continuidade do trabalho da NAV Portugal neste domínio. O desempenho da NAV enquanto empresa pública, com eficiência, resultados e uma qualidade técnica reconhecida internacionalmente, não deve absolutamente nada ao «Céu Único Europeu» e àquilo que este trouxe — muito pelo contrário.\nO Deputado do PCP, _Bruno Dias_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa à proposta de lei n.º 141/XII (2.ª):\nO PCP votou contra a proposta de lei em apreço e manifesta o seu vivo repúdio face a estas opções políticas que consagram a lei do mais forte e a desregulamentação de atividades de grande importância para a economia e a sociedade e até de grande sensibilidade em matéria de segurança, como é o caso do ensino da condução. \nEstamos perante uma política cujas consequências serão potencialmente o encerramento de muitas escolas, especialmente as PME (pequenas e médias empresas), esmagadas por uma concorrência esmagadora e desleal. E não só: também a precarização do trabalho e a degradação dos direitos e condições de trabalho, a degradação da qualidade do ensino da condução e, nessa medida, da segurança rodoviária, mas também o abandono de regiões do interior e a concentração desta atividade essencialmente nos maiores centros urbanos, ao serem eliminadas as normas regulamentadoras sobre a criação e instalação de escolas de condução em função do território e da população residente. \nRegistamos que o texto final aprovado na Lei acabou por não ir tão longe na gravidade e no extremismo que eram preconizados na proposta de lei inicial que o Governo apresentou à Assembleia da República. Para isso, sem dúvida, muito contribuiu a postura firme, combativa, responsável, das estruturas representativas do sector, com particular destaque para as PME (de que podemos referir, a título de exemplo, a ANIECA), e não hesitamos em considerar como relevante a intervenção de combate e proposta no plano parlamentar que foi desenvolvida pelo PCP no debate na especialidade. \nNo entanto, prevalece a visão economicista, retrógrada, antipedagógica, que o Governo pretendeu impor a este sector com este diploma, sobrepondo o conceito e a figura de «empresa» ao da «escola», e estabelecendo a norma da «partilha» de veículos, alunos, diretores de escola, etc., etc. \nAliás, esta proposta de lei tinha a característica notável de exigir aos diretores das escolas de condução o dom da ubiquidade, ao admitir que acumulassem funções de diretor em várias escolas (inicialmente cinco, na versão final três), ao mesmo tempo que estipulava como um dos seus deveres, e citamos, «Assegurar uma\npresença e supervisão contínua e regular nas escolas onde exerce funções»! [artigo 52, n.º 1, alínea d)] De tal forma que os deputados da maioria, confrontados com a incoerência do texto do Governo, acabaram por alterar a formulação para «Assegurar uma presença regular e supervisão contínua nas escolas onde exerce funções»… \nRegistamos, entretanto, o papel lamentável em que foi colocado o Instituto da Mobilidade e Transportes (IMT), ao ser representado por alguém que exorbitou as suas funções, desconsiderou a Assembleia da República e os Deputados, e desclassificou o seu próprio cargo público, ao tentar erigir a troica FMI/UE/BCE a uma suposta legitimidade supraconstitucional e remetendo para a avaliação da troica qualquer solução legislativa de especialidade que alterasse a proposta do Governo (chegando ao ponto de afirmar aos Deputados, e citamos, que «esta filigrana de detalhe já foi objeto de apreciação no último _review_ da troica»!) O IMT, pela voz deste vogal do Conselho Diretivo, assumiu-se como porta-voz do Governo e pretendeu defender a possibilidade de acumulação de funções de diretor entre várias escolas, no limite em extremos opostos do território nacional, «explicando» que «a empresa [que opte por esse caminho] simplesmente será penalizada pelos consumidores» — como se estivéssemos a falar das «dinâmicas de mercado» próprias de uma pastelaria ou de uma loja de pronto-a-vestir. O discurso político e ideológico mais extremista em defesa das opções neoliberais surgiu no debate da especialidade, não pelo PSD ou pelo CDS-PP mas, sim, pelo IMT, que afirmou que «esta indústria tem que estar liberalizada e não deve existir uma _over regulation_ por parte do Estado». \nCom esta opção de liberalismo extremista, de política de terra queimada para imposição de modelos «custe o que custar», o Governo e os seus representantes demonstram e confirmam, mais uma vez, que não são nem trazem soluções para o País: estão do lado do problema, provocam e acentuam os problemas de forma cada vez mais gravosa, e a primeira de todas as soluções terá de ser a sua demissão.\nO Deputado do PCP, _Bruno Dias_.", 
   "type": "separador"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}