{
 "entries": [
  {
   "text": "NÚMERO 109", 
   "type": null
  }, 
  {
   "text": "sábado, 14 de Maio de 1977", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 1ª SESSÃO LEGISLATIVA", 
   "type": null
  }, 
  {
   "text": "SESSÃO DE 13 DE MAIO", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.-' Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "text": "Secretários- Exm.º\"º Srs. Alberto Augusto Martins da Silva Andrade Amália Cavaleiro Monteiro de Andrade de Azevedo \nMaria José Paulo Sampaio \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMARIO-O Sr. Presidente declarou aberta a sessão às 14horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem da dia-Foi aprovado o n.º 99 do Diário e dado conta do expediente. Foi ainda prestada informação sobre requerimentos apresentados e sobre um pedido do CDS de suspensão do processo respeitante ao projecto de lei n.º 13/I.\nO Sr. Presidente, a propósito da morte do democrata Mário de Castro, homenageou a memória deste resistente á ditadura, exaltando a sua figura moral e política.\nNo mesmo sentido se pronunciaram ainda os Srs. Deputados Cunha Leal (PSD), Aboim Inglês (PCP), António Macedo (PS) e Rui Pena (CDS).\nEm declaração política, o Sr. Deputado Rui Pena (CDS) teceu \nconsiderações sobre as causas e consequências da remodelação do sistema de câmbios do território de Macau e dos mecanismos que o sustentavam, remodelação consubstanciada na ligação da pataca ao dólar de Hong-Kong.\nO Sr. Deputado Antidio Costa (PSD) tratou de problemas respeitantes ao porto de Aveiro e à região das Beiras por ele servido.\nO Sr. Deputado Ângelo Vieira (CDS) criticou as actuais estruturas do IARN e vários aspectos da sua actuação na assistência aos retornados das ex-colónias. No fim respondeu a pedidos de esclarecimento do Sr.Deputado Bento de Azevedo (PS), originando a resposta um protesto do Deputado socialista.\nO Sr. Deputado Jorge Leite (PCP) fez uma súmula da história da luta dos trabalhadores das empresas Mondorel e Santix, com sede em Coimbra.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia.-Foi concedida prioridade ,segundo pedido do Governo nesse sentido, para apreciação da proposta de lei n.º 68/I, definidora da competência das autarquias locais.\nFoi aprovada na generalidade e na especialidade, segundo o texto da Comissão de Direitos, Liberdades e Garantias, a proposta de lei n.º 63/I, que determina que as infracções contra a saúde pública e antieconómicas sejam julgadas em processo sumário, tendo o relatório da comissão sido lido pelo Sr. Deputado Cunha Leal (PSD).\nEmitiram declarações de voto, após a votação na generalidade, os Srs.Deputados Lino Lima (PCP) e António Esteves (PS).\nO Sr. Presidente encerrou a sessão às 16 horas e 35 minutos.\nNota.-Foram publicados dois suplementos ao Diário da Assembleia da República, n.º' 107 e 108, de ll e 13 de Maio de 1977.", 
   "type": null
  }, 
  {
   "text": "O Sr.Presidente: Vai proceder-se à chamada.", 
   "type": null
  }, 
  {
   "text": "Eram 14 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS) \nAdelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlberto Augusto Martins da Silva Andrade.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Cândido Macedo.\nAntónio Chaves Medeiros.\nAntónio Jorge Moreira Portugal.\nAntónio Magalhães da Silva.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nCarlos Cardoso Lage.\nCarlos Jorge Ramalho dos Santos Ferreira.\nCarlos Manuel da Costa Moreira.\nCarlos Manuel Natividade da Costa Candal.\nDelmiro Manuel de Sousa Carreira.\nDieter Dedlinger.\nEtélvina Lopes de Almeida.\nEurico Manuel das Neves Henriques Mendes.", 
   "type": "continuacao"
  }, 
  {
   "text": "3702 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Abel Simões.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFlorêncio Joaquim Quintas Matias.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Manuel Marcelo Monteiro Curto.\nHerlânder dos Santos Estrela.\nJerónimo Silva Pereira.\nJoão da Silva.\nJoaquim Oliveira Rodrigues.\nJorge Augusto Barroso Coutinho.\nJosé Borges Nunes.\nJosé Cândido Rodrigues.\nJosé Ferreira Dionísio.\nJosé Justiniano Taboada Brás Pinto.\nJosé Maxíminiano de Albuquerque de Almeida Leitão.\nJosé dos Santos Francisco Vidal.\nLudovina das Dores Rosado.\nLuís Abílio da Conceição Cacito.\nLuís Manuel Cidade Pereira de Moura.\nLuís Patrício Rosado Gonçalves.\nManuel Augusto de Jesus Lima.\nManuel Barroso Proença.\nManuel Joaquim Paiva Pereira Pires.\nManuel Lencastre Meneses de Sousa Figueiredo.\nManuel Pereira Dias.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Margarida Ramos de Carvalho.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nMário Manuel Cal Brandão.\nRaúl d'Assunção Pimenta Rêgo.\nReinaldo Jorge Vital Rodrigues.\nRui Paulo do Vale Valadares.\nSérgio Augusto Nunes Simões.\nTelmo Ferreira Neto.\nVasco da Gama Lopes Fernandes.\nVictor Manuel Ribeiro Fernandes de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD/PPD) \nAfonso de Sousa Freire de Moura Guedes.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico de Sequeira.\nAnatólio Manuel dos Santos Vasconcelos.\nAntídio das Neves Costa.\nAntónio Coutinho Monteiro de Freitas.\nAntónio Egídio Fernandes Loja.\nAntónio José dos Santos Moreira da Silva.\nAntónio Júlio Simões de Aguiar.\nArcanjo Nunes Luís.\nArmando António Correia.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa.\nCristóvão Guerreiro Norte.\nFernando José da Costa.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nFrancisco da Costa Lopes Oliveira.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão Gabriel Soeiro de Carvalho.\nJoão Lucílio Cacela Leitão.\nJoão Manuel Ferreira.\nJoão Manuel Medeiros Mateus.\nJosé Adriano Gago Vitorino.\nJosé António Nunes Furtado Fernandes.\nJosé Augusto Almeida de Oliveira Baptista.\nJosé Ferreira Júnior.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nManuel Cardoso Vilhena de Carvalho.\nManuel Cunha Rodrigues.\nManuel Henrique Pires Fontoura.\nManuel Sérgio Vilalobos Menezes.\nManuel Valentim Pereira Vilar.\nMaria Elia Brito Câmara.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.\nOlívio da Silva França.\nRúben José de Almeida Martins Raposo.\nVictor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS) \nAdriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nÂngelo Alberto Ribas da Silva Vieira.\nCarlos Martins Robalo.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão Carlos Filomeno Malhó da Fonseca.\nJoão Gomes de Abreu de Lima.\nJoão Lopes Porto.\nJoão da Silva Mendes.\nJosé Cunha Simões.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nLuís Anibal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.\nRui Eduardo Ferreira Rodrigues Pena.\nWalter Francisco Burmester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP) \nÁlvaro Augusto Veiga de Oliveira.\nAntónio Luís Mendonça de Freitas Monteiro.\nAntónio Marques Matos Zuzarte.\nAntónio Marques Pedrosa.\nCândido Matos Gago.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Hahnemann Saavedra de Aboim Inglês.\nCustódio Jacinto Gingão.\nFernanda Peleja Patrício.\nFrancisco Miguel Duarte.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJorge do Carmo da Silva Leite.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Paiva Jara.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManuel Pereira Franco.\nManuel do Rosário Moita.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE MAIO DE 1977 3703", 
   "type": "continuacao"
  }, 
  {
   "text": "Maria Alda Barbosa Nogueira.\nNicolau de Ascensão Madeira Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes \nCarlos Gaivão de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Estão presentes 151 Srs. Deputados.\nTemos quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 14 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está em aprovação o n.º 99 do Diário.\nHá alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa .", 
   "type": "continuacao"
  }, 
  {
   "text": "Considera-se aprovado.\nVai proceder-se à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "party": "Alberto Andrade): -- Encontra-se na Mesa um ofício do Governo Civil do Distrito do Porto, que, vou passar a ler", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Exm.º Sr. Presidente da Assembleia da República: \nCumprindo o que foi aprovado em recente assembleia geral das juntas de freguesia da cidade do Porto -à qual presidi na minha qualidade de presidente da Comissão Central da União das Juntas de Freguesia-,junto envio a V. Ex.ª fotocópia de uma proposta então apresentada e aprovada.\nComo V. Ex.ª verá, nele se exprime o voto de que a Assembleia da República venha a aprovar, sem demora, « a indispensável regulamentação das autarquias locais».\nCerto de que V. Ex.ª dará a este meu ofício a devida atenção, apresento a V. Ex.ª, Sr. Presidente, os meus melhores cumprimentos.\nO Vice-Governador Civil, Manuel Ramos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Deu-se conta de mais o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Expediente", 
   "type": "documento"
  }, 
  {
   "text": "Exposições", 
   "type": "documento"
  }, 
  {
   "text": "Da Editorial Minerva, de Manuel Rodrigues, Sucrs., L.dª, de Lisboa, relativas às dificuldades económicas, surgidas em meados de 1975, fumdamentalmente devido ao desaparecimento do mercado das ex-colónias e à grave crise gráfica que assolou o País.\nDe Bernardino Augusto de Almeida, de Macieira de Cambra, que foi expulso da Polícia de Segurança Pública em 1952 e emigrou para França, donde regressou em 1974, reclama a sua reintegração naquela Polícia e que lhe seja actualizada a situação.\nDos gestores por parte do Estado das empresas têxteis intervencionadas, Fábrica de Fiação e Tecidos do Jacinto, S.A.R.L., Abel Alves de Figueiredo,L.dª, e Companhia de Fiação de Crestuma, L.da, solicitando a atenção da Assembleia para que se possa estudar objectivamente a situação das empresas e dos seus trabalhadores, com vista ao futuro.", 
   "type": "documento"
  }, 
  {
   "text": "Cartas", 
   "type": "documento"
  }, 
  {
   "text": "Da Cooperativa Agrícola Catarina Eufémia, de Portel, a enviar cópia da exposição que enviou ao Centro Regional da Reforma Agrária de Évora.\nDo Grupo de Beneficência Ferroviários, de Lisboa, a remeter uma moção aprovada em assembleia geral, bem como cópia da carta dirigida ao Sr.Ministro dos Assuntos Sociais.\nDe três funcionários públicos, exercendo a sua profissão na Repartição de Finanças de Sintra, a manifestar a sua indignação pelo facto de na mesma repartição ter sido colocado o seguinte dístico: «Mantenha a sua terra limpa, eliminando diáriamente um comunista» e informar que desta carta foram enviadas cópias ao Sr. Minnistro das Finanças, ao Sr.Ministro da Admnistração Interna e ainda ao Sr. Chefe da Repartição de Finanças de Sintra.\nDo Grupo Amigos de Olivença, de Lisboa, a considerar oportuno o momento para reclamar a restituição de Olivença.\nDa Federação das Associações de Agricultores do Alentejo, de Évora, a transmitir alguns considerandos que gostariam de ver contenplados aquando da discussão da Lei da Reforma Agrária.\nDo Secretariado das Empresas em Autogestão e Cooperativas, de Algés, a enviar as conclusões do Encontro Regional das Empresas em Autogestão e Cooperativas efectuado no Sindicato dos Rodoviários de Lisboa.", 
   "type": "documento"
  }, 
  {
   "text": "Telegramas", 
   "type": "documento"
  }, 
  {
   "text": "De estudantes dos Hospitais Civis de Lisboa, a apelar para a interferência definitiva e bom senso das autoridades competentes para resolver imediata e difinitivamente a situação dos 920 alunos do 5.º e 6.º anos dos cursos de Medicina.\nDe um grupo de técnicos projectistas do concelho da Maia, a reconhecer a justa e valiosa intervenção do Sr. Deputado Gomes Fernandes e a mamifestar a sua solidariedade, em especial no respeitante à Circunscrição de Urbanização do Norte.\nDa comissão de trabalhadores da Movauto, a repudiar a ocupação por forças militarizadas das instalações fabris da Auto Reconstrutora do Barreiro.\nDo sindicato dos Trabalhadores do Comércio do Distrito de Braga, a reclamar medidas para a solução da situação de desemprego de 910 trabalhadores da Têxtil Caneiro.\nDe trabalhadores da Empresa Pafil-Panificadora Ideal Lamecence, L.dª, de Lamego, a apoiar a intervenção do Sr. Deputado Silva Mendes.\nDas Direcções e das Associações de Industriais de Moagem e da Federação Portuguesa dos Industriais de Moagem a manifestar a sua preocupação face à notícia de que o Governo estaria decidido a publicar legislação que levaria várias empresas a entrar rapidamente em falência técnica..", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Na sessão de 12 do corrente, foram apresentados os seguintes requerimentos ao", 
   "type": "documento"
  }, 
  {
   "text": "DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109 3704", 
   "type": "documento"
  }, 
  {
   "text": "Governo, Ministério das Finanças e dos Negócios Estrangeiros, formulados pelo Sr. Deputado Sousa Franco; ao Ministério da Justiça, formulado pelo Sr. Deputado Gonçalves Sapinho; ao Ministério dos Assuntos Sociais, formulado pelo Sr. Deputado Anatólio Vasconcelos; ao Ministério da Educação e Investigação Ciêntifica, formulados pelos Srs.Deputados Fonseca Rodrigues e Pinto da Silva.\nFoi apresentado pelo CDS o pedido de suspensão do processo respeitante ao projecto de lei n.º 13/I, que cria uma nova empresa pública de televisão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Peço a atenção dos Srs. Deputados para as palavras que vou proferir e as referências que vou fazer. Admito que estas constituam perfeita novidade para alguns dos Srs. Deputados mais novos. No entanto, alguns dos Srs. Deputados aqui presentes vão compreender-me, pois conheceram a pessoa a que me vou referir e entenderão certamente o sentido destas minhas palavras, muito sentidas e mais que sentidas, muito comovidas.\nFoi enterrado hoje, na sua terra natal, um homem chamado Mário de Castro, que, embora fosse mais velho do que eu, posso considerar como pertencente à minha geração. Mário de Castro constitui para todos nós, os democratas que começávamos a lutar contra a ditadura quando éramos aiuda muito jovens, uma figura carismática, extraordinariamente válida, muitíssimo inteligente, de uma vastíssima cultura e de uma fidelidade extraordinária às suas ideias, que eram as nossas.\nEste homem começou por lutar contra a ditadura aquando do seu início mantendo atitudes desassombradas e corajosas, revoltou-se contra a maneira de ensinar e de actuar na Faculdade de Direito da Universidade de Lisboa de então, particularmente contra p professor reaccionário Martinho Nobre de Melo. Acabou por concluir o seu curso com grande brilhantismo, ,ingressou na advocacia e, sem favor, posso dizer-lhes, com experiência vivida de profissional de foro que fui durante tantos anos, que Mário de Castro era, para mim, o maior advogado português. O maior, pela cultura jurídica, pela consciência profissional, pela vivíssima inteligência, pelo ardor no combate e pela lealdade de procedimento.\nMário de Castro passou a constituir, para nós, alguns mais novos, outros próximos da sua idade, uma grande esperança, a esperança de que teríamos nele um grande estadista, um homem altamente representativo das ideias democráticas, um homem de esquerda -pode dizer-se que o era--, de formação socialista; mas era também um homem perfeitamente integrado nos princípios da liberdade, da cidadania e dos direitos cívicos dos portugueses.\nMário de Castro era, além de tudo isto, um escritor primoroso. Mas, como aconteceu muitas vezes neste país, as suas grandes vocações literárias ou culturais nunca se realizaram por completo nós temos e desalento de dizer isto. A falta de oportunidade, a doença congénita, a predisposição de espírito, todas estas circunstâncias, perfeitamente respeitáveis e naturais, nunca permitiram que Mário de Castro nos desse a mensagem que o seu talento lhe permitiria. No entanto, deu-nos a seu exemplo de uma pertinácia e de uma obstinação na defesa das ideais comuns.\nHá simplesmente um pequeno livro dele, primorosamente escrito e profundamente sentido, que se chama Alentejo-Terra de Promissão, onde ele foca o problema da sua terra. Como disse, é um livro pequeno, mas altamente expressivo pelo seu conteúdo e pelo grande amor que el tinha ao Alentejo. Basta o título, Alentejo - Terra de Promissão, para exprimir bem o sentimento de Mário de Castro.\nMário de Castro, embora mais novo, foi companheiro de Sérgio de Azevedo Gomes, Câmara Reis e Raul Proença; depois passou a ser nosso companheiro - mais novos do que ele - com a mesma fidelidade, com a mesma elegância no proceder, com o mesmo desejo veemente de servir o seu país e os seus ideais.\nÉ com muita emoção que digo estas palavras, Srs. Deputados, porque fui das pessoas que mais estimaram Mário de Castro, com quem mantive sempre relações fraternais através da nossa vida -que já começa a ser longa no que me diz respeito, mas que foi tão curta para ele, pois morreu ainda muito novo.\nTodos nós pressentíamos que havia qualquer coisa que não permitia a Mário de Castro a expressão mais viva e mais sentida dos seus ideais e dos seus propósitos de servir a democracia, que ele serviria, com certeza, não só como jurista, mas como político também.\nTodos nós pressentíamos que havia qualquer coisa de anormal naquele homem e infelizmente não nos enganámos. Era a doença que o minava, macabra e cruelmente, e que acabou por o prostrar através de uma longa agonia em vida, terminando os seus dias ontem nesta cidade de Lisboa e foi hoje enterrado na sua terra da promissão, o Alentejo.\nSuponho que interpreto o sentimento desta Câmara. Aqueles que me conhecem sabem que eu seria incapaz de dizer alguma coisa que não fosse verdade. Os mais novos não são obrigados a conhecer estes detalhes, mas creio que confiam em mim quando digo que Portugal, a democracia e a República perderam um grande servidor, um grande intelectual e um perfeito homem de bem.\nSugiro à Câmara, se não houver oposição, que isto fique registado na acta e que se transmita à sua família os nossos melhores sentimentos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Cunha Leal* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem V. Ex.ª a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Cunha Leal (PSD: ): Faleceu ontem, de madrugada, em Lisboa, e foi hoje sepultado em Avis, sua terra natal, um dos mais nobres espíritos do seu tempo, grande jurisconsulto e grande cidadão, o advogado Mário de Castro.\nTinha 76 anos e há pelos menos, um que marchava, lenta mas \n,inexoravelmente, para a morte, sem disso já ter sequer a consciência.\nExcepcionalmente inteligente e datado de um raro talento expositivo -que revestia de particular brilhantismo as suas orações nos tribunais forenses e políticos-, só não ascendeu a uma cátedra universitária, para que se achava magnificamente talhado, por a tanto se oporem o «totalitarismo» triunfante", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3705", 
   "type": "documento"
  }, 
  {
   "text": "e á sua pobreza, que o forçava a trabalhar para angariar os meios que lhe permitiram frequentar a Faculdade de Direito de Lisboa e, mais tarde, a de Coimbra, onde se formou e para onde se transferira em consequência de um escandaloso conflito com o professor Martinho Nobre de Melo.\nAs novas gerações talvez não o tivessem já conhecido, mas é difícil admitir que os homens de mais de 40 anos se não lembrem dele e das suas atitudes públicas, sempre caracterizadas por um grande conteúdo moral e um alto sentido de dignidade cívica.\nPolíticamente foi sempre um elemento prestigoso da oposição, embora há já bastantes anos, sem uma militância activa e espectacular, que lhe não era consentida pelos seus nervos doentes. Mas está ainda viva na memória algumas das suas intervenções que o tornaram uma personalidade controversa mas respeitada, submetendo-o a riscos notórios e provocando-lhe graves dissabores.\nCite-se, por exemplo, a sua acção no famigerado «caso das listas», que consistiu resumidamente no seguinte: terminara a 2.º Guerra Mundial com o estrepitoso triunfo das democracias e Salazar reconhecia a necessidade de dar ao seu regime político uma certa aparência democrática mediante a realização de eleições. Para aceitarem o desafio, os democratas criaram o MUD e este fez circular listas que os cidadãos assinavam, assim tornando efectiva a sua adesão àquele movimento político.\nA certa altura, porém, o ditador, incomodado com o êxito crescente daquela iniciativa decide apreender as listas.\nA Comissão Central do MUD tem conhecimento do facto e de acordo com Mário de Castro constitui este seu advogado, confiando-lhe as mesmas, que ele guarda no seu escritório. Entretanto, o Governo insiste na entrega delas e aquela Comissão Central, por não suspeitar ainda das intenções oficiais (tão vis que dir-se-iam inacreditáveis) e por as listas serem já conhecidas, visto que a isso se destinavam e vinham sendo publicadas no jornal República, delibera fazer a entrega delas, a que, Mário de Castro, seu mandatário, procede, como lhe cumpria.\nDesencadeada a repressão governamental, que incluiu demissões, despedimentos, detenções, etc dos signatários, passaram alguns a imputar a responsabilidade da entrega a Mário de Castro, que, é evidente, que a não tinha.\nMas Mário de Castro já em 1931 publicara o seu Ideário Republicano, em cujas entrelinhas (mais do que no seu texto) se descortina um certo radicalismo socialista sem prejuízo do seu culto da liberdade. Deve ter sido esse socialismo convicto que mais sofreu com a « ocupação selvagem» das instalações da Fundação Calado, obra e enlevo seu, por hordas de «progressistas» de inspiração gonçalvista, que adulteraram os principais objectivos da instituição e sanearam da respectiva gestão, entre outras, o seu próprio criador.\nFoi um lamentável episódio que muito deve ter contribuído para a aceleração da sua degenerescência física e para a antecipação do seu fim.\nMas estamos ainda a recordar um episódio distante da juventude de Mário de Castro. Achava-se ele num camarote do Teatrb Avenida de Coimbra, aí por 1925 ou 1926, a assistir a um comício de um categorizado político da época que fazia a propaganda do partido que acabara de fundar. Mário de Castro a certa altura interrompe o orador, impugnando com entusiasmo e eloquência algumas das suas afirmações.\nO outro responde-lhe com um certo desdém, embora a reconhecer, já, com a excepcional perspicácia de que era dotado, a envergadura intelectual do seu jovem opositor, e Mário de Castro só viria a perdoar-lhe esse paternalismo, que lhe parecia vexatórios, muitos anos depois no decurso de uma visita que aceitou fazer ao velho político da República e grande figura dela e que a ambos permitiu recordarem, sem ressentimentos, aquele longínquo incidente e abraçarem-se comovidos e reconciliados.\nMário de Castro não deixa a obra que era de esperar do seu grande talento, mas deixa um inexcedível exemplo de isenção, de dignidade e de perfeita cidadania que importa reter como lição.\nMais do que a sua extraordinária inteligência impõem-no à nossa consideração a sua compleição moral e o seu carácter.\nMário de Castro merece largamente o voto de pesar desta Assembleia, para cuja existência cotLtribuíu com invulgar abnegação e sempre sem qualquer interesse pessoal sórdido.\nSr. Presidente, Srs. Deputados: Estas palavras que acabo de ler não são da minha autoria. Elas nasceram da pena e do coração do grande amigo de Mário de Castro que foi o nosso colega Nuno Rodrigues dos Santos.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS, PSD e CDS, de pé, na direcção da pessoa do Sr. Deputado Nuno Rodrigues dos Santos.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador.-Ao que estas palavras envolvem de homenagem a esse exemplar democrata, grande jurisconsulto e perfeito homem de bem, associa-se o meu partido, o PSD. E é com profunda emoção, talvez mais do que o meu partido, que eu, seu grande amigo, me associo também. É que o episódio que o Sr. Deputado Nuno Rodrigues dos Santos evoca foi passado com o autor dos meus dias, em Coimbra, e essa controvérsia de então, que assumiu aspectos de profunda agrestia e que havia de se prolongar pelo tempo fora, não deixou radicado no ânimo nem de um nem de outro ressentimentos que tivessem inibido Mário de Castro a ir até junto do leito de agonia de meu pai para lhe prestar, com a sua presença, um mínimo de conforto que a agrestia de uma vida digimmente vivida de longe merecia. Meu pai morreu contente com a presença de Mário de Castro.\nAo evocar este episódio, não o faço por um sentimento de puro lamechismo. Eu, que sou filho de alguém a quem entendo que ainda neste país não se prestou a devida homenagem, faço-o tão somente para o apontar a todos como um exemplo, pois que a democracia só se pode construir neste país através de um convívio sem ressentimentos. Os portadores de ideias opostas ou ideias contraditórios, entendo eu, a bem da democracia, só podem ter uma obrigação, a de defenderem os seus princípios e ideais, mas não esquecendo que se devem comportar como adversários e nunca como inimigos, podendo sempre apertar-se num amplexo de amigos e estreitarem as mãos como pessoas que se respeitam, admiram e estimam.", 
   "type": "documento"
  }, 
  {
   "text": "3706 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA Nº109", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Moura Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É este o ensinamento que colho do exemplo que acabo de citar e ao fazê-lo, entendo que estou prestando a melhor homenagem que poderíamos prestar a esse grande democrata que foi Mário de Castro, meu querido e grande amigo.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS, PSD e CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente- - Tem a palavra o Sr. Deputado Aboim Inglês.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alboim lnglês* (PCP): Sr. -Presidente, Srs. Deputados: A figura do advogado e democrata Dr. Mário de Castro não é desconhecida da bancada comunista. Alguns de nós tivemos a ocasião de privar longa e frequentemente com ele e conhecer directamente as suas qualidades intelectuais e humanas, as suas constantes convicções democráticas.\nDiferentes que fossem as nossas convicções ideológicas, sempre as relações entre comunistas e o Dr. Mário de Castro foram marcadas pelo respeito mútuo. Por isso, o Grupo Parlamentar do Partido Comunista Português se associa às palavras aqui proferidas em sua memória, e eu próprio, que com ele privei toda a minha juventude, presto sentida homenagem ao democrata e ao homem bom que acaba de falecer.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado António Macedo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Macedo* (PS): Sr. Presidente, Srs. Deputados: Estou a viver um momento de grande emoção com as palavras que V. Ex. dirigiu a esta Assembleia, ao recordar a figura de um grande lutador, de um excepcional doutrinador que foi Mário de Castro.\nAo chegar a Coimbra, em 1926, na altura em que Cromes da Costa fazia a sua arrancada de Braga, o pobre caloiro que eu era ouvia ainda a ressonância da passagem de Mário de Castro pela Coimbra doutora. 15to porque, uns meses antes, Mário de Castro, encontrando-se no Teatro Avenida, em que estava a proferir uma conferência o homem público, político prestigiado que era Cunha Leal, grande tribuno, fogoso tribuno, inteligência poderosa, Mário de Castro, simples estudante quintanista de Direito, subiu ao tablado para estabelecer, \nnaturalmente, uma frutuosa e agradável controvérsia com esse astro de primeira grandeza que era Cunha Leal. Mário de Castro honrou as tradições da Academia de Coimbra ao discutir as ideias de Cunha Leal, que não estão em causa, pois apenas estão em relevo o estudante quase desconhecido que não hesitou travar polémica com o consagrado Cunha Leal.\nPassam-se breves anos, dois anos salvo erro, Mário de Castro vai a Coimbra quando se fundavam os Estudos Democráticos, de que Marques Guedes era chefe de fila.\nMário de Castro que fora a Coimbra em representação do Directório Republicano-Socialista, constituído no seio da revista Seara Nova-, ao ver o condicionamento e as reservas que eram postas pelo representante dos estudantes do Centro Republicano Académico ao plano então esboçado por Marques Guedes, no sentido de uma doutrinação de carácter puramente democrático, mas na base de princípios liberais e capitalistas, não hesitou em se tornar solidário com o representante da Academia que, como o declarara, não podia estar ao lado de Marques Guedes, do seu plano, dos seus programas. Pois somente de entre tantas uma única figura se levantou em defesa desse estudante de Coimbra. Essa figura foi Mário de Castro, esse estudante foi António Macedo.\nDepois ainda, Sr. Presidente, Srs. Deputados, mais um ou dois anos decorreram. A Academia de Coimbra nessa altura dividia-se apenas em republicanos e integralistas, dois grupos que se digladiavam, disputando a supremacia. Foi então que Mário de Castro, uma vez mais, apareceu no Centro Republicano Académico de Coimbra e apareceu para fazer a desmistificação do Integralismo Lusitano, com coragem, com uma energia e uma lucidez extraordinárias. Mário de Castro ficou nessa altura consagrado para a juventude académica de Coimbra.\nSão estes factos que me vieram agora aqui à recordação ao ouvir as palavras com que V. Ex.ª, Sr. Pmsidente evocou, muito sentida e justamente, o grande democrata e português que foi Mário de Castro.\nMário de Castro, como lutador, como democrata, como doutrinador, como nosso irmão-é nessa qualidade especial que eu aqui estou a evocar e homenagear o nosso querido amigo e, ia a dizer, e digo, o nosso querido camarada.\nEm nome da bancada do Partido Socialista presto esta última homenagem ao meu querido amigo, ao meu querido irmão, e meu querido camarada Mário de Castro.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente- -Tem a palavra o Sr. Deputado Rui Pena.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): -Sr. Presidente. Srs. Deputados: Tocaram-me profundamente as palavras que ouvi sobre o Dr. Mário de Castro.\nPertenço a uma geração mais nova, sou mais novo que o Dr. António Macedo, que o Dr. Rodrigues dos Santos, que o Dr. Cunha Leal, mas tive a honra e o privilégio de conhecer o querido colega Dr. Mário de Castro. Tive a honra de o conhecer precisamente quando no início da década de 1960 esbocei os primeiros passos da vida difícil do foro.\nBebi junto do Dr. Mário de Castro os seus conselhos e tentei seguir aquele modelo, o modelo que ele era entre os grandes gigantes do foro daquela época, o modelo que ele era para nós, debutantes nessa arte difícil.\nRecordo com saudade e admiração o homem, recordo, como aqui foi referido, o jurista sabedor e o intelectual, recordo a pessoa de bem, o democrata ilustre e curvo-me respeitosamente sobre a sua memória.\nEm nome do grupo parlamentar que represento, associo-me comovidamente à homenagem desta Assembleia prestada ao Dr. Mário de Castro.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Assembleia guardou, de pé, uns momentos de silêncio em homenagem ao Dr. Mário de Castro.", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3707", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Rui Pena para uma declaração política.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Sr. Presidente, Srs. Deputados: Legitimado pelo voto de confiança que o povo de Macau lhe concedeu, por grande maioria, nas eleições legislativas de 25 de Abrilde 1976, considerando ser seu dever indeclinável, devido à representatividade que possui, empenhar-se na defesa activa, tenaz e dinâmica dos interesses daquele território perante a passivididade e indiferença do Governo Constitucional, e exigir a tomada de atitudes positivas e inequívocas de respeito por Macau, pela sua população e pela sua história, que é História de Portugal, querendo assumir, e manter bem viva nesta Assembleia, a voz legítima dos Macaenses, como portugueses que são e desejam continuar a ser, e, ao mesmo tempo, assegurar-lhes que tudo se fará para a consolidação e reforço dos laços existentes entre Portugal e Macau, e na sequência das muitas iniciativas que já tem tomado com o mesmo objectivo, o Partido do Centro Democrático Social deseja efectuar, por meu intermédio, a seguinte declaração política: \n1 - O Governador de Macau, por portaria publicada no Boletim Oficial de 9 de Abril último, remodelou profundamente o sistema de câmbios daquele território e os mecanismos que o sustentavam, determinando que a pataca, até então indexada ao escudo, passasse a estar ligada ao dólar de Hong-Kong.\nCom efeito, a ligação da pataca ao escudo através de uma cotação fixa de uma pataca equivalente a 5$, além de não corresponder ao \n«escorregamento» que o escudo vinha de há muito sofrendo relativamente a outras moedas mais frequentemente usadas em pagamentos internacionais e, designadamente, à sua recente desvalorização oficial de 15% não reflectia os laços efectivamente existentes entre a economia de Macau e os mercados externos, com especial referência para o de Hong-Kong.\nAssim, naturalmente, devido às características próprias desta situação monetário-cambial, a manutenção das parídades entre a pataca e as diversas moedas fazia surgir constantemente pontos de rotura no normal funcionamento da economia a do território.\nNo sentido de normalizar a situação, e atendendo às cotações médias já efectivamente praticadas em relação à compra e venda do dólar de Hong-Kong em Macau, foi decidido fixar os câmbios de compra e venda do dólar de Hong-Kong com base na relação de uma pataca equivalente a 93 cêntimos, admitindo-se uma margem de flutuação mínima, e estabelecer que os câmbios do escudo passassem a ser estabelecidas com base nos câmbios praticados nas praças de Lisboa e de Hong-Kong e no câmbio do dólar de Hong-Kong aplicado em Macau.\nEsta medida de desindexação da pataca relativamente ao escudo e da sua parificação com o dólar de Hong-Kong era de há muito desejada pelos Macaenses e não representa, em si mesma, senão um meio técnico de resolver, dentro do quadro da ampla autonomia que a Constituição e o Estatuto Orgânico de Macau reservam a este território, os seus específicos problemas económico-financeiros.\nNão representa de modo algum, nas suas mais recuadas intenções, o mínimo desejo de desvinculação da República Portuguesa, seja qual for a sua natureza, mas, pelo contrário, o reforço dos laços existentes.\nBasta referir que a revalorização da pataca em relação ao escudo, além de arredar mais uma ficção e de assentar na realidade, vai permitir certamente um aumento das exportações de Lisboa para Macau, atenuando o desequilíbrio existente nas relações de comércio bilateral em que o valor das nossas importações é cerca de dez vezes superior ao das exportações e, por outro lado, permitir uma melhor e mais fácil concertação no tocante a produtos concorrenciais, sobretudo nos sectores têxtil e electrónico, em que as nossas empresas, aqui na Europa, e as de Macau podem agora definir uma política conjunta de promoção das exportações para o estrangeiro, passe o pleonasmo, em termos de preço de custo real, sem que qualquer das partes apareça como favorecida, obrigando a que, por dever de justiça, se tenha de compensar a outra e, deste modo, abrir a porta a negociações e, consequentemente, a complicações e impasses.\nTornaram-se assim incompreensíveis, e são manifestamente infundadas, todas as especulações que, aproveitando-se do reiterado silêncio do Governo da República sobre Macau e da lembrança amarga da traição praticada contra outros portugueses de África e de Timor, apontam intenções e finalidades que o povo português nunca teve, que a Constituição não permite e que a população de Macau não deseja.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -Definido constitucionalmente, e em termos de direito internacional, como território sob Admnistração Portuguesa e estatutariamente como «pessoa colectiva de direito público interno», gozando de «autonomia administrativa, económica, financeira e legislativa», Macau é terra portuguesa por título formal outorgado em meados do século XVI.\nPorém, a prática do actual Governo da República, na cega sequência da política colonial que se dizia de integração económica, mas que não a praticava, considera Macau como se de país estrangeiro se tratasse, sujeitando os seus produtos a despacho alfandegário, ao pagamento de taxas e às formalidades do boletim do registo de importação, contrariamente ao que vigora em relação à Madeira e Açores, regime que em si mesmo também não se furta a severas críticas.\nO CDS não concebe nem admite que a circulação de produtos de origem nacional, dentro do território português, não se faça livremente e muito menos que seja tributada com pesadastaxas e sujeito a onerosa e pesada tramitação, como acontece com Macau.\nPermiti-lo é ter de autonomia e descentralização uma ideia errada ou, deliberadamente, confundir estes conceitos jurídicopolíticos com desprezo e abandono, o que constitui violação manifesta do espírito e da letra da Constituição.\nCumpre ao Governo definir-se quanto antes e esclarecermos da sua «filosofia» a este respeito.\nCom efeito, ao mandar aplicar às importações provenientes de Macau a sobretaxa de 30 %, criada em 1976 a título excepcional e por tempo limitado, sucessivamente prorrogada e hoje quase institucionalizada, e ao pretender sujeitar agora os respectivos importadores", 
   "type": "documento"
  }, 
  {
   "text": "3708 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109", 
   "type": "documento"
  }, 
  {
   "text": "ao regime de depósito prévio, o Governo está deliberadamente a promover a cessação das relações comerciais entre aquele território e a sede da República, com todas as consequências que desse facto decorrem.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -Tal entendimento parece resultar de todo o \ncircunstancialismo que tem rodeado as negociações que o Governo de Macau prontamente e com denodo iniciou com o de Lisboa, a fim de corrigir tamanha e tão grave anomalia.\nAssim, e reportando-nos apenas aos factos comunicados oficialmente e como tal publicados, foram assinados, em 2 de Novembro de 1976, entre os dois Governos, diversos acordos que definiam, entre outras matérias, as quotas de exportação de Macau para Portugal e aboliam as taxas alfandegárias sobre as mercadorias provenientes daquele território.\nProeurou o CDS, logo que teve conhecimento desses acordos, em Dezembro de 1976, através de requerimento dirigido à Presidência do Conselho de Ministros e publicada no Diário da Assembleia, conhecer os respectivos textos. Vão decorridos quase cinco meses e não foi remetida qualquer resposta, o que comprova uma vez mais o ensimesmamento do Governo e o seu receio ou incapacidade de diálogo com os partidos de oposição.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS:- Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -No entanto, tais acordos não entraram em vigor devido à exigência formulada por Lisboa, de que fosse anteriormente estabelecido e actualizado o câmbio entre a pataca e o escudo.\nMacau assim procedeu, como se referiu, e, não obstante todo o empenho que o seu Governo tem vindo a pôr para que os acordos assinados entrem em vigor, nada fez ainda o Governo Socialista, mantendo em expectativa, profunda inquietação e dúvida toda a economia de Macau.\nÉ que consta - e o CDS espera que se trate tão somente de meras especulações que o Governo e o Banco de Portugal, considerando a viragem operada com a desindexação da pataca em relação ao escudo e a sua consequente paridade com o dólar de Hong-Kong, quer dar o dito por não dito, pretende revogar os acordos assinados e passar a considerar Macau como se fora território estrangeiro, aplicando às respectivas trocas comerciais o regime comum a qualquer outra importação.\nSr. Presidente, Srs. Deputados: O CDS condena com a maior veemência o silêncio que o Governo tem votado a esta questão silêncio que é responsável pelo efeito extremamente nocivo que as especulações, fundadas em tal atitude passiva, têm sobre Macau, quer pelos graves efeitos económicos que delas decorrem quer pelo clima de tranquilidade social que geram.\nO CDS condena esta atitude do Governo que pode significar ou dar a entender que Portugal não está a assumir as suas responsabilidades relativamente a Macau e aos macaenses.\nO CDS, como referiu já o seu presidente, não esquecerá nem permitirá que se esqueça aqueles que vivem e trabalham em Macau, não consentirá que o facto de Macau estar longe geograficamente inspire menos consideração, política ou moral.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -0 CDS requer ao Governo da República que ponha imediatamente em vigor os acordos que celebrou com o Governo de Macau, mantendo a ausência de direitos aduaneiros, a supressão da sobretaxa e a eliminação do regime de depósito prévio.\nA Cidade do Nome de Deus, de Macau é hoje, mais do que nunca, um marco e um exemplo da presença de Portugal no Mundo, que tem de perdurar e que não pode ser maculado por questões mesquinhas de economia caseira, irrelevantes no mar imenso das dificuldades deste país que estamos díspostos a levantar.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra o Sr. Deputado Antídio Costa, para uma intervenção.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Antídio Costa* (PSD): Sr. Presidente, Srs. Deputados: O que me leva hoje a tomar a palavra neste hemiciclo é o problema do porto de Aveiro, não porque me considere um defensor de regionalismos, mais ou menos afectivos, mas sim um defensor de justiça, e essa tem de ser feita ao porto de Aveiro e à região das Beiras, a que serve.\nComo todos sabem, o porto de Aveiro serve uma das regiões mais industrializadas e produtora de matérias-primas do nosso país, pelo que só por esta razão tem necessidade de tornar-se o porto a que tem direito na economia portuguesa, mas ainda pelo pescado fornecido através do seu porto de pesca, o qual exige uma solução imediata, não podendo aguardar a conclusão das obras gerais a efectuar no porto.\nComo é do conhecimento geral, a lota de Aveiro situa-se junto à entrada do chamado canal das Pirâmides e dista da barra do porto de Aveiro cerca de oito milhas marítimas. O anacronismo desta situação resultou da velha rivalidade bairrista entre Aveiro e lhavo e do aproveitamento de estruturas de embarque de pedra, executadas para a construção do porto de Aveiro. Resultam desta situação os seguintes e principais inconvenientes: dispêndio exagerado de combustível e tempo de navegação para demandar a lota; navegação através de canais interiores com assoreamento e águas poluídas; lavagem do peixe e das embarcações em águas impróprias; desconhecimento na lota do estado da barra, o que determina por vezes navegação até lá e retorno, por incapacidade de saída para o mar; correntes fortes junto ao cais da lota, o que determina avarias nas embarcações atracadas e manobras difíceis; acesso à lota condicionado a camionetas até 12 t pela existência de uma ponte incapaz de suportar maiores cargas; e estruturas incapazes \nde suportarem o aumento de movimento verificado nos últimos dois anos.\nNo início de 1975 frequentavam diariamente a lota de Aveiro três a quatro arrastões costeiros, uma motora de pesca artesanal e as eventuais traineiràs que durante a época da pesca da sardinha ousavam demandar a barra de Aveiro. Actualmente frequentam a lota de Aveiro oito a dez motoras de pesca", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3709", 
   "type": "documento"
  }, 
  {
   "text": "artesanal, dez a doze arrastões costeiros, além das traineiras que decidem efectuar aqui as suas vendagens. Dado que a safra de sardinha só agora começou, ainda não se podem apresentar dados concretos sobre esta última actividade piscatória. Resulta, portanto, que é \nimpressionante o crescimento de embarcações que passaram a preferir Aveiro como porto de vendagem, matrícula, armamento e até registo.\nJulgo que este facto se deve principalmente aos seguintes factos: uma certa paz existente no sector piscatório de Aveiro; um serviço de lota e vendagem relativamente eficiente para as solicitações que lhe eram pedidas; uma apreciável procura de pescado, mantendo, portanto, elevados preços de aquisição; uma fiscalização eficiente, mantendo baixos os índices de fuga e furto de pescado; estruturas de apoio (estaleiros) capazes de solucionarem rapidamente as avarias e reparações ligeiras de que as embarcações carecem; uma taxa de vendagem pouco elevada (cerca de 6,5 %) em relação às praticadas em Matosinhos (13,5 %) e \nLisboa (cerca de 30 %), na Docapesca; a necessidade sentida pelo armamento de colocar junto das empresas proprietárias os seus arrastões, que, actuando noutros portos, estariam sujeitos a deficiente controlo.\nSr. Presidente, Srs. Deputados: Para se poder aquilatar o crescimento da lota de Aveiro basta dizer que de 1975 para 1976 a tonelagem de pescado proveniente do arrasto costeiro aumentou 26 % e que actualmente o porto de pesca de Aveiro é o terceiro do País, apenas atrás de Matosinhos onde cerca de dois terços dos navios pertencem a empresas de Aveiro e de Lisboa. Dado que todo este crescimento se processou sem o correlativo aumento de estruturas terrestres, pode-se afirmar que se atingiu o ponto de rotura. Sendo os problemas mais candentes neste momento: íncapacidade de produção de gelo para fornecimento aos navios e preparação das caixas em que o peixe segue para o consumidor; incapacidade de movimentos além das 50 t diárias por falta de espaço e estruturas; graves dificuldades na descarga de navios e avarias constantes resultantes da necessidade da sua movimentação; incapacidade do cais de atracação para que os navios possam permanecer atracados durante as folgas dos períodos de pesca; incapacidade da bacia de manobra junto à lota, o que determina encalhes, avarias e prejuízos vários ,deficientes condições de exposição e vendagem do pescado, o que acarreta conflitos e deteriora os preços.\nDe todos estes problemas o mais grave é o do gelo, pois que já estão navios a abandonar Aveiro por não encontrarem possibilidade de se abastecerem para regressar ao mar.\nA Secretaria de Estado das Pescas prometeu montar uma unidade móvel para produção de cerca de 20-30 t de gelo, mas julga-se que, muito embora adjudicada, a sua entrada em produção apenas se efectuará em Agosto. Até lá ou se toma uma solução transitória ou a lota de Aveiro perderá grande parte de tudo o que ganhou após 1974.\nParece-me que a Secretaria de Estado das Pescas deve garantir a vinda diária a Aveiro de camionetas de gelo (duas de 8 t seriam suficientes), cobrindo os custos de transporte, permitindo assim que b gelo seja posto à disposição do consumidor ao preço do restante gelo produzido actualmente na lota. Haverá, todavia, que acelerar todo o processo atinente à entrada em funcionamento da unidade móvel, mas esta medida criará problemas, pois que a produção de gelo em Aveiro é feita actualmente por uma sociedade mista, a Sofrio, e haverá que decidir como a comercialização de gelo estatal e do gelo privado serão efectuadas. Haverá até que decidir qual o pessoal que activará a unidade móvel de gelo e a sua integração, ou não, no pessoal da lota.\nSe o gelo é prioritário, a construção de mais 30 m de cais de atracação em estacaria de madeira, a ampliação do recinto de recolha de pescado, a melhoria das condições de exposição e vendagem, a iluminação das zonas cegas do cais e a dragagem da bacia de manobra e canal de acesso são também de primeira necessidade. Mas tudo isto terão de ser obras simples e baratas, pois que a lota de Aveiro poderá estar condenada.\nNão convém ela ser mantida no local em que está. Há que construir um novo porto de pesca costeira junto à barra de Aveiro.\nPara tal há que projectar desde já, e daqui chamo a atenção do Governo para tal facto, bem como para que esta construção seja realizada a curto prazo de tempo, pois as condições de inoperância verificar-se-ão brevemente.\nOs barcos em construção e os planos de aquisição dos armadores de Aveiro não se coadunam com a ultrapassada lota de Aveiro actualmente existente. Julgamos ainda que se encontra em estudo e para publicação dentro em breve a legislação referente às taxas das vendagens nas lotas do País, assentando no critério de «para serviços iguais taxas iguais».\nOra, afirmar que as secções de vendagem efectuam todas os mesmos serviços (descarga, escolha, exposição e vendagem) é distorcer o problema. Temos serviços praticados em lotas e portos eficientemente equipados e que possuem estruturas no valor de centenas de milhares de contos e temos os mesmos serviços praticados debaixo de telheiros e em que os barcos são encalhados na praia e puxados por tractores. Será que para estes serviços deverá ser praticada uma taxa idêntica em todos os portos e desembarcadouros da nossa costa? A assim ser, distorce-se uma concorrência leal.\nO que se passa é que as grandes lotas do País (Docapesca e Matosinhos) empolaram de tal modo os seus serviços que as taxas atingiram perto de 30 % e 13,5 %, respectivamente. 15to, com a diminuição da eficiência, determinou a fuga dos navios. Em Lisboa não se vai à Docapesca, vai-se, sim, à doca da Ribeira e em Matosinhos fugiu-se para Aveiro. Resulta desta situação que as referidas lotas estão altamente deficitárias e que se espera integrar a curto prazo no serviço de lotas e vendagem o cancro que é a Docapesca. Vem então a ideia peregrina: colocam-se todas as lotas a cobrar iguais taxas, e como a Docapesca e Matosinhos oferecem melhores condições os navios regressam à sua frequência e os défices financeiros são razoavelmente elimados. Mas o que vai acontecer ao longo da costa portuguesa? A revolta nos pequenos portos. A morte de lotas como a actual de Aveiro e outras. Uma galopante fuga do pescado às lotas estatais e a sua venda em locais não vigiados e sem condições mínimas para o efeito. Segundo parece, a taxa a cobrar sobre o pescado será de 10 %, acrescida de 3 % a pagar pelo consumidor. Ora, em Aveiro faz-se actualmente 6,5 %; haverá, portanto, um agravamento", 
   "type": "documento"
  }, 
  {
   "text": "3710 DIÁRIO DA ASSEMBLEIA DA REPÙBLICA Nº109", 
   "type": "documento"
  }, 
  {
   "text": "de 100 %. Pergunto o défice de gestão da lota de Aveiro necessita deste agravamento da taxa? É evidente que não! Ele destina-se a fazer retornar os navios para a Docapesca e Matosinhos. Ele destina-se a cobrir os erros do populismo com que se resolveram algumas \nreivindicações.\nAlerto, pois, o Governo para a decisão que vai tomar; ela terá as mais graves reprecussões económicas, sociais e até laborais.\nSr. Presidente, Srs. Deputados: No dia 2 de Março de 1977 houve uma reunião em Aveiro entre os componentes do Movimento Dinamizador do Porto de Aveiro com os Srs. Governadores Civis de Aveiro e Viseu, representantes de algumas câmaras municipais dos distritos de Aveiro, Viseu e Guarda e representações dos industriais importadores e exportadores da região, na qual focam solicitadas ao Governo as seguintes medidas:.", 
   "type": "documento"
  }, 
  {
   "text": "1.º Que o planeamento do porto seja feito em função das perspectivas de servir toda a Região do Centro do País, permitindo o seu \ndesenvolvimento económico, e não na visão retrógrada de porto de recurso; \n2.º Que seja aprovado e posto em imediata execução o plano em poder dos organismos oficiais, quer quanto ao porto quer aos seus acessos rodoviários e ferroviários; \n3.º Que a draga que se encontra neste momento em serviço na barra não seja daqui retirada, dada a necessidade permanente da mesma para conservar a barra com as condições mínimas de navegação; \n4.º Que a utilização da mesma draga seja programada de forma que em cada ano e na melhor altura remova um mínimo de 250 000 m3 de areia à barra; \n5.º Que a entidade competente, da qual depende a supervisão dos serviços de dragagem, proceda ao estudo do melhor aproveitamento da draga nos períodos válidos do dia; \n6.º Que se conserve uma draga permanente em serviço nos canais de acesso aos diversos cais, garantindo a profundidade necessária à navegação; \n7.º Que se prossigam desde já os estudos para resolução da remoção de areias e conservação permanente da barra em condições de possibilitar a escala de navios de qualquer tonelagem; \n8.º Que a ligação Aveiro-Viseu-Vilar Formoso - estrada que há anos é ansiada por todas as populações e da qual depende em grande parte o seu desenvolvimento econômico seja urgentemente aprovada e se inicie a sua execução rapidamente.", 
   "type": "documento"
  }, 
  {
   "text": "Espero ter fornecido ao Governo os dados necessários e urgentes para que este coordene os planos de modo a satisfazer os anseios de uma vasta região, que é das que mais potencialidades possui, para o arranque económico, de que tão carecidos estamos presentemente.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr.Presidente: -Tem a palavra o Sr. Deputado Ângelo Vieira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Ãngelo Vieira* (CDS): -- Sr. Presidente, Srs. Deputados: Considero o IARN o mais flagrante documento da incapacidade de organização e de realização de um sector da administração portuguesa.\nAntes de demonstrar por que razões acuso tão drasticamente o lARN, um bocado a contragosto por me obrigar a alongar mais do que desejaria, tenho que fazer uma révue muito sintética do que constÍtui o problema dos «retornados» (desalojados).\nEmbora houvesse alguma coisa a dizer acerca das famosas (e \nintermináveis) pontes aéreas, cuja história há-de ser feita em termos de verdade, permita-se-me que ultrapasse o nó do problema. Estamos perante um facto: estão em Portugal mais de quinhentas mil pessoas sem emprego, sem meios de subsistência, com a vida completamente destruída, sem qualquer perspectiva de recomeço. Em muitos casos, assiste-se a um traumatismo crónico, irreparável. São famílias inteiras, desenraizadas, perdidas, com inúmeras crianças muito pequenas, à procura de um equilíbrio roubado. Os direitos das crianças estão especificamente expressos internacionalmente, bem como os do Homem, e creio que em todas as casas chiques dos liberais de algum dia se encontram penduradas graciosamente nos elegantes apartamentos de convívio.\nNão sei se o termo «retornado» está certo. Há quem o conteste. Há quem prefira a designação de «desalojado» outros, a de «refugiado». Não me parece indiferente. Refugiado implica uma situação transitória. Os seus direitos e deveres estão mais ou menos instituídos. Um dos quais é a não participação na vida política. O refugiado é recebido, normalmente por adesão ideológica, em determinado país, que procurará dar-lhe um apoio social mínimo. Ora, o retornado participa na vida política, vota, manifesta-se, insurge-se ruidosamente, agride, exige. Também nisto eu acho que se deve ser verdadeiro e leal.\nOs comunicados oficiais, os acordos de cooperação não reformarão uma atitude mental viciada de anos, talvez séculos?, nem obviarão as inconvenientes de uma luta de classe, em que se encontram numa posição mais frágil. A não ser que se desse um verdadeiro milagre de opção, mas seria construir um sonho absurdo dizer que acredito em tal \npossibilidade de forma suficientemente generalizada para ser útil ao problema dos retornados. Há,pois, que encarar os retornados de uma forma humana, mas sobretudo dinâmica. Há que reintegrá-los no mais curto espaço de tempo possível, de forma compatível, na comunidade portuguesa. Para isso, ultrapassado um sector de emergência \nabsolutamente necessário, há que fazer a classificação profissional, etária, familiar, social, ao mesmo tempo que se procede à prospecção ambiciosa das possibilidades. Há que inverter a tendência da curva de postos de trabalho, que vem degenerando desde há muitos anos. Ao mesmo tempo há que fazer evoluir o sector de emergência num sector de manutenção \nrealista, ponderado, humano, útil, sobretudo despolitizado, no mau sentido. A entrega de um problema nacional como este aos interesses de um partido, partido pródigo em puzzles e jogos políticos, além de um desastre, é um crime", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3711", 
   "type": "documento"
  }, 
  {
   "text": "É que, em face de tudo isto, que acontece ao IARN? \nPreenche os seus quadros humanos (quadros ad hoc) com o refugo do funcionalismo ultramarino ou com os capangas de certos chefes, dando atenção especial aos lugares-chave, para onde escolhe os mais dilectos dos filhos e afilhados de A e de B, e imediatamente fica dotado das «ronhas», dos vícios, dos jeitinhos, dos compadrios, das iniquidades, do exercício descricionário, da abertura à corrupção, que \ncaracterizaram tristemente o funcionamento da empresa pública colonial.\nPara garantir o negócio, enquadrou-os com prodígios das «mais» de um determinado grupo. Fica assim montada a máquina capaz da mais atroz tortura e exploração de um agrupamento humano já terrivelmente, massacrado. Deu classificações sem olhar a competências. Estrangulou o funcionamento com incompetências gritantes.\nQuanto ao sector de emergência necessário ao tratamento de uma multidão em fuga desordenada, fuga de uma situação que foi criada para súbita e ridícula demissão da autoridade, e por tudo quanto se lhe seguiu -, a solução que ocorreu ao IARN foi a solução do homem de negócios que chega a uma cidade. Há quartos no Ritz? E no Sheraton? E no Altis? E na Pensão Nazaré? O porteiro que venha buscar as malas. Haveria outra ou outras soluções de emergência que funcionassem? Pergunta-se, como resposta: qual a capacidade hoteleira do País? Preenchida esta, qual é a percentagem de retornados alojados em estabelecimentos hoteleiros? \nAssim a priori, quero crer que será obrigatoriamente inferior a 10 %, incluindo mesmo o recurso que foi feito a certas instalações colectivas. Novamente pergunto: onde estão os ourtros 90 %? Que apoio receberam do IARN? Imagina-se que para muitos houve a solução da família, da casa da aldeia, da casa alugada. E será que os que estão nos hotéis não poderiam, na fase seguinte à emergência, obter soluções semelhantes, em condições muito mais económicas, humanas, psicologicamente preferíveis? Naturalmente que não se teria, então, dado este balão de oxigénio à indústria hoteleira, que trabalhou a 100 % num Inverno que se seguiu a um Verão de crise no turismo. Mas é necessário encarar-se um problema urgente, que é o do correcto dimensionamento de uma indústria criada em completo divórcio com as realidades socioeconómicas do País.\nEntretanto, segundo creio, 90 % dos retornados não estão alojados pelo IARN. Não há nenhum indicativo que possa levar a concluir que haja qualquer critério, qualquer hierarquia de necessidades entre uns e outros. Conheço casos de retornados que foram instalados em hotéis (de várias estrelas) e que, depois, por mera comodidade, prescindiram da regalia para se irem instalar em andares que possuíam. Deve \nacrescentar-se que estão arrependidos. E, por outro lado, serão muito raros os retornados que possuam rendimentos suficientes para sobreviver sem grandes preocupações e com alguma dignidade. Esses, porém, só muito casualmente se erncontrarão entre o contingente retornado. O que acontece é que uma parte importante possui algum capital que poderá permitir a sobrevivência por algum tempo. Mas, e depois? Quais são as perspectivas que se oferecem a famílias cuja vida sofreu um traumatismo muito provavelmente definitivo, obrigadas a recomeçar a partir de um zero absoluto? A nada disto o IARN dá qualquer resposta.\nA angústia é, pois, o estado de espírito normal dos retornados.\nNão sei se o IARN tem qualquer programa, se há sequer uma definição do tipo de ajuda, de apoio, que se propõe dar ao retornado. O que, acontece, efectivamente, é que são os retornados que vão descobrindo e passando palavra de uma série de possibilidades de subsídio que vão surgindo através dos possíveis compadrios internos.\nEnquanto o IARN não organizar, não tiver dinâmica para ir ao encontro dos problemas que são a razão de ser da sua existência, têm os retornados que deambular de corredor em corredor à procura de um qualquer messias que tenha uma solução, ainda que precária,na manga da eterna alpaca. Acontece que o IARN está dividido por múltiplos bairros de Lisboa e o assunto a tratar e sempre no outro. É o Restelo que dava não-sei-quê que já não dá (outros garantem que ainda ontem receberam), é S. Ciro, são os Junqueira 5, 30 e 59, é a Fontes Pereira de Melo 3, a Sidónio Pais 2, como os lupanares do antigamente.\nÉ demasiado óbvio o seguinte: que o auxílio a prestar pelo IARN deveria estar devidamente regulamentado e publicitado; que uma vez cumpridas as normas básicas de inscrição, deveria fluir automaticamente, \ntransformando progressivamente (penso que, de qualquer modo, V. Ex.ªs saberão o significado do termo progressivo) a partir da emergência pós-chegada; que, de qualquer modo, deveria haver uma larga base de contacto, com todo o poder de decisão, em vez do estrangulamento inconcebível que representa haver três ou quatro pessoas que decidem em face de um caudal imenso de problemas, todos eles mais que urgentes; que as promessas de resolução não satisfazem. As pessoas tem que comer hoje mesmo.\nSendo tudo isto tão óbvio, por que não acontece? Só encontro uma explicação: mesmo a peso de oiro, interessa manter uma multidão de mendigos, desde logo criados para isso através de jogos políticos de perturbação na fase de descolonização. A mendicidade divide. Cada um procura o «seu» Silva de Camacupa que lhe vai resolver o problema, desprezando todo o civismo, toda a educação, todo o respeito pelos outros. São os seus filhos que têm fome. Que lhe interessa a fome dos filhos dos outros? Depois, as longas esperas desesperam e fomentam o ódio. Cada bicha do IARN, cada corredor incómodo e insalubre, cada multidão acumulada no caótico manicómio da Junqueira 30 é outra tanta reunião de ódio (nos termos do ódio de 1884, de George Orwell). A multidão dividida, cansada, desesperada, sem futuro, odeia. Não tem capacidade para serenamente se esclarecer que se está a odiar a si mesma.\nQuantos retornados já se suicidaram? Quantos já morreram por doenças contraídas nas bichas do IARN ou porque o coração não resistiu ao desespero da longa e interminável espera inconsequente e que sempre se renova passados dez escassos dias? \nO problema dos portugueses (juridicamente e não só) que,tentaram permanecer em Angola ou Moçambique e que pressionados por todas as impossibilidades que sucessivamente lhes foram surgindo se vêem agora na dolorosa contingência de regressar,", 
   "type": "documento"
  }, 
  {
   "text": "3712 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA Nº109", 
   "type": "documento"
  }, 
  {
   "text": "inscreve-se na mesma ordem de ideias. Todos somos, em alguma medida, retornados das colónias. Portugal é, ao fim e ao cabo, um rertonnado, espantoso sonho do infante, que tenta integrar-se, angustiadamente. Só que neste caso o IARN se chama CEE.\nSejam quais forem as conotações políticas que se lhes queira dar, os retornados de 77 têm de merecer da parte do País uma atitude pela menos semelhante à que mereceram os de 74, 75 e 76. Não é moral, não é justo, não é sequer pensável decretar um limite arbitrário para o apoio a dar aos portugueses que se vêem obrigados a regressar a Portugal. É evidente, aliás, que se trata de mais um episódio de descolonização.\nEpisódio retardado, mas típico. A ilusão de que poderiam ficar, adaptar-se politicamente e não só e permanecer nau suas casas, na sua vida, no Portugal onde viveram anos, quiçá onde nasceram, onde criaram filhas e riqueza, onde enterraram mortos e as ilusões, não pode constituir um anátema. Seja qual for a cor da sua pele, o território onde nasceram, um dia nós lhes garanitimos que eram portugueses, como os do Minho e como os de Macau. Atestámo-lo em documentos selados, em registos, em bilhetes de identidade, enterrámos em tudo isso, a selo em branco, o escudo das quinas e as palavras República \nPortuguesa. República Portuguesa que ainda somos e que queremos continuar a ser.\nUm IARN saneado, de barba feita, de fato limpo, de consciência tranquila, tem de estar nos aeroportos a receber os nossos irmãos que, sangrando angústia, desgosto, frustrações, indigência, regressam à Pátria que adoptaram ou que se lhes impôs.\nEsses homens que ficaram são, com certeza, válidos. São quadro. Mal irá a recuperação económica do País se não houver, mais do que a possibilidade, o desejo urgente de os integrar rapidamente na nossa actividade produtiva.\nAliás, apostaríamos em como, se houver um esforço válido, inteligente, organizado, honesto, não haverá dificuldade em distribuir os retornados, de acordo com a sua qualificação profissional, etária, experiência, pelas várias pequenas, médias e grandes empresas do País, nas condições constantes das convencões do trabalho. Sem qualquer dispêndio para essas empresas, pagando transitoriamente com as verbas do lARN, que agora se espalham tão improdutivamente e, quantas vezes, tão com roversam ente.\nAo fim de um prazo, com certeza mais curto do que aquele que o IARN tem de funcionamento, esses trabalhadores ganhariam em produção o seu direito ao salário.\nQue se saneie rápida e definitivamente o IARN. Que se resolvam os poderes que o escandalizam.\nQue se organizem as coisas, com a enorme vantagem da experiência já acumulada, para receber e integrar, eficazmente e, sobretudo, honestamente.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr Deputado Bento de Azevedo para um pedido de esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Bento de Azevedo (PS):- Sr. Presidente, Srs. Deputados: Foi apresentado na passada terça-feira a este Plenário um relatório sobre o problema dos desalojados. Deu o seu partido o acordo não só ao relatório como às suas conclusões e eu gostaria que o Sr. Deputado me informasse se está pessoalmente de acordo com esse relatório ou se apenas pretende empolar constantemente o problema dos desalojados, o que não é a primeira vez, por forma que não se verifique a integração do desalojado efectivo do ultramar, não só aquele que já regressou, mas também os que ultimamente têm vindo, e a que o Sr. Deputado se referiu, de Moçambique, na sociedade portuguesa. Pergunto se V. Ex.ª pretende continuar a empolar o problema dos desalojados com fins separatistas ou eleitorais como aliás o seu partido tem tentado, no aeroporto de Lisboa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Ângelo Vieira pode responder ao pedido de esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Ângelo Vieira* (CDS): Não sei se o Sr. Deputado que me fez a pergunta sabe que eu sou retornado. Mas, se não sabe, Informo-o neste momento de que sou retornado e que não recebo pressões do meu partido, pois não é hábito o meu partido fazer pressões sobre os homens para que digam aquilo em que não acreditam. Por outro lado, quero informar V.\nEx.ª do seguinte: o CDS não tem fins eleitorais, e nunca os teve, no que diz respeito aos retornados.", 
   "type": "documento"
  }, 
  {
   "text": "Uma voz do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador:- Porque o nosso sector de retornados está totalmente entregue a retornados que voluntariamente aderiram ao CDS quando cá chegaram, entendemos que o CDS será o partido que tem as mãos limpas em todo este processo. Por outro lado, quando V. Ex.ª fala em empolar a situação, eu pergunto-lhe se reconhece no IARN um serviço capaz de auxiliar os retornados. E, por acaso, tenho aqui um exemplo típico que lhe passo a relatar e do qual V. Ex.ª pode tirar as ilações que quiser.\nNo aeroporto de Lisboa encontra-se uma senhora, vinda de Moçambique, completamente paralisada, que até para se deslocar à casa de banho necessita da ajuda das pessoas de boa vontade. Essa senhora tem cá família, chama-se Janilla Abdul Labil, veio de Moçambique com cartão de identidade português, embora seja muçulmana, como certamente já descobriram pelo nome, encontra-se no aeroporto de Lisboa e tem a família hospedada com o apoio do IARN, na Pensão João XXI, que se prontificou a recebê-la. Depois de exposta a situação ao IARN, a sua resposta foi que lhe arranjava um lugar, mas apenas numa pensão em Vila Franca de Xira.\nPergunto ao Sr. Deputado se acha que isto, em termos de eficiência, é uma acção correcta por parte do IARN. Como, segundo o Sr. Deputado, eu estou a empolar as situações do IARN, pergunto se deixar dormir pessoas no chão, deixar pessoas passarem fome no aeroporto de Lisboa, deixar chegar aviões às 3 horas da manhã com retornados que apenas são assistidos às 8 horas, são acções correctas. Ao perguntar isto, com certeza que um de nós, Sr. Deputado, está errado, mas julgo que não sou eu.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3713", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: ---Para que efeito pede á palavra, Sr. Deputado Bento de Azevedo?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bento de Azevedo* (PS): É para formular um protesto, Sr.Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr.Presidente:- Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bento de Azevedo* (PS): Sr. Presidente,Srs. Deputados: O Sr.Deputado Ângelo Vieira não só não respondeu à pergunta que lhe fiz, como veio com casos individuais que em nada atestam as medidas que têm sido ultimamente tomadas. E ainda ontem, nas jornadas em favor dos retornados feitas pelo Alto-Comissário para os Desalojados, foram referidos esses factos que não podem servir de generalidade, pois são apenas casos individuais. Independentemente disso, é preciso fazer a interpretação da dupla nacionalidade a que V. Ex.ª se não refere.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr.Presidente: Tem a palavra para uma intervenção o Sr. Deputado Jorge Leite.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Leite* (PCP): Sr. Presidente, Srs. Deputados: A história da luta dos trabalhadores da Mondorel e da Santix, empresas situadas em Coimbra e tendo ambas como principal accionista e administrador o Sr.Eládio Alvarez, é, sem dúvida, demasiado longa para que a possa descrever aqui pormenorizadamente, mas é também demasiado significativa para que dela se não dê aqui conta, pelo menos nos seus momentos mais importantes.\nComo procurarei mostrar ao longo desta intervenção, dois aspectos consubstanciam a história desta luta que, diga-se de passagem, está longe de se poder considerar encerrada.\nPor outro lado, o Sr. Eládio Alvarez é empresarialmente incompetente e, mais do que isso, sabotador, e usa, sistematicamente, a repressão como resposta à defesa dos direitos dos trabalhadores. Por outro lado, os trabalhadores tanto da Mondorel como da Santix lutaram e lutam, na sua grande maioria, pela defesa dos seus direitos mais elementares, pela defesa da economia nacional e pela consolidação da democracia.\nA incompetência administrativa do Sr. Eládio Alvarez revelasse, exuberantemente, na situação económica e financeira em que mantinha aquelas duas empresas à data do 25 de Abril. Na Mondorel, por exemplo, já em 1970, três anos após a sua fundação, só um empréstimo de 30 000 contos da Sociedade Financeira Portuguesa evita a sua queda no abismo, cuja sobrevivência ia sendo mantida à custa da violação dos direitos laborais dos trabalhadores, isto é, à custa da sobreexploração. Aliás, a, má administração do Sr. Eládio é confirmada pelo Banco Português do Atlântico, que, em estudo de Dezembro de 1975, disso apontava vários exemplos concretos e deixava claramente indicada a sabotagem que vinha praticando em relação a essa empresa. A situação da Santix não é mais brilhante, não obstante esta fábrica de confecções ser fornecida, na sua quase totalidade, pela fábrica de lanifícios da Mondorel, a preços fixados pelo Sr. Eládio.\nMas o Sr. Eládio, na tentativa de alijar as suas responsabilidades, monta, após o 25 de Abril, uma série de manobras que, gerando uma situação de perturbações e confliitos sociais, escondam o verdadeiro responsável pela situação da empresa. Assim, umas vezes ausenta-se durante longos períodos para o estrangeiro, criando um vazio administrativo e criando dificuldades à empresa, quer relativamente aos seus clientes quer relativamente aos seus fornecedores; outras vezes, ou seja, quando não está ausente, ora provoca os organismos \nrepresentativos dos trabalhadores, recusando-se, sistematicamente, a reconhecê-los, ora se recusa a cumprir o CCT, ora faz propostas no sentido de agravar as condições de vida e de trabalho dos \ntrabalhadores. Este senhor, em 24 de Setembro de 1975, chega a apresentar uma proposta ao Ministério do Trabalho nos termos da qual a semana de trabalho passaria a ser de quarenta e oito horas, haveria trabalho ao domingo e os salários seriam reduzidos para o nível do penúltimo CCT. Esta proposta viria aliás, a merecer adequada resposta do Ministério do Trabalho, na qual se insistia na necessidade de reconhecimento da comissão de trabalhadores.\nA prova de toda esta incompetência viria a consumar-se em Dezembro de 1975, data em que a banca propõe a intervenção do Estado na Mondorel antes reclamada e depois apoiada pela grande maioria dos trabalhadores da empresa.\nDizer isto do Sr. Eládio seria, no entanto, dizer muito pouco sobre os «Eládios» espalhados por este País. É que para o Sr. Alvarez, como para tantos outros «Eládios», a repressão é a resposta corrente a toda e qualquer manifestação de defesa dos legítimos direitos dos \ntrabalhadores.\nEste senhor, que até colaborou, como é domínio público, com a polícia política fascista (PIDE) ...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Portugal* (PS): É falso!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador:- ... como o demomsrtra o relatório apresentado pelo agente Jaime Ferreira à 4.º secção daquela polícia, verteu recentemente toda a sua bílis antioperária sobre 126 trabalhadores da Santix e 24 da Mondorel.\nRecordemos primeiro o significativo caso da Santix.\nNa Santix, o Sr. Eládio recusava-se a pagar, em Dezembro de 1976, o subsídio de Natal- à semelhança, aliás, do que acontecera em 1975 - aos cerca de 200 trabalhadores da empresa. Mas o Sr. Eládio não se recusava apenas a pagar; recusava-se, igualmente, a dialogar com os \nrepresentantes dos trabalhadores, que lhe pediam explicações para o não cumprimento do CCT.\nPerante tão insólita atitude, os trabalhadores dicidem entrar em greve no dia 17 e no dia 20 de Dezembro, o que obrigou o Sr. Eládio a dar garantias formais de que o pagamento do subsídio se efectuaria antes do Natal. Este êxito roeu, naturalmente, o Sr. Administrador, que, entretanto, pensa vingar-se. Assim, em 25 de Janeiro de 1976, resolve suspender 5 dos representantes dos trabalhadores (3 delegados e 2 dirigentes sindicais), porque, imagine-se, haviam promovido a greve de Dezembro.\nEsta prepotência era, naturalmente, o início de uma nova escalada repressiva. Disso tiveram imediata consciência os trabalhadores da Santix, que,", 
   "type": "documento"
  }, 
  {
   "text": "3714 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109", 
   "type": "documento"
  }, 
  {
   "text": "em plenário no próprio dia 25, deliberaram por voto secreto e com apenas um voto contra, entrar em greve de solidariedade pela reintegração dos camaradas suspensos.\nSó que o Sr. Eládio, cuja argúcia repressiva parece não conhecer limites, não dá por encerrado o conflito, antes procura, na sua provocatória arrogância, agravá-lo.\nAssim, certamente devido aos seus «bons ofícios», consegue a requisição da GNR para junto das instalações da Santix, agride vários \ntrabalhadores, faz substituir os grevistas por trabalhadores alheios à Santix e não satisfeito com tudo isto, comunica aos trabalhadores em greve que se encontram suspensos e que lhes iam ser instaurados processos disciplinares, mais tarde convertidos em despedimentos com alegada justa causa.\nDe nada valeu o despacho do Ministério do Trabalho declarando juridicamente inexistentes os despedimentos dos 126 trabalhadores. Para o Sr. Eládio só um tipo de resposta se revelava à «altura» do despacho: \no lock-out. E de nada valeu um outro despacho do mesmo Ministério ordenando que, no prazo de cinco dias, se pusesse fim ao referido lock-out. O Sr. Eládìo Alvarez, por de cima da «sua Santix», dava sempre a mesma resposta: «Aqui, quem manda é Eládio Alvarez, dono e senhor destes domínios, todo poderoso dos reinos da Santix.» Entretanto, 126 trabalhadores foram despedidos porque fizeram greve, porque exerceram um direito duramente conquistado e \nconstitucionalmente, consagrado.\nMas se este é o clima que o Sr. Eládio tenta impor na Santix, coisa diferente não seria de esperar para a Mondorel. E nesta, de facto, coisa diferente se não passou.\nEstimulado certamente pela protecção das forças policiais no dia do seu regresso à Mondorel, o Sr. Eládio encarrega-se imediatamente de criar um clima de medo e de coação entre os trabalhadores, embora da parte destes haja recebido, como resposta à sua tradicional arrogância e até ao desmedido e desnecessário aparato policial, exemplos multiplicados de serenidade e de disciplina. Mas para o Sr. Eládio tornava-se imperioso que os trabalhadores sentissem que o patrão tinha regressado; para isso suspende, em investidas sucessivas, 24 trabalhadores sem sequer invocar os motivos.\nPara o Sr. Administrador bastou o n.º 11 do artigo 11.º do tristemente célebre Decreto - Lei n.º 841-C/76.\nE não será, certamente, necessário dizer qual o critério de escolha dos suspensos. Um senhor como ele não suporta, naturalmente, os que lhe possam fazer frente. Os escolhidos foram predominantenem mais nem menos, os membros da comissão de trabalhadores e os delegados sindicais.\nSr. Presidente, Srs. Deputados: O sacrifício dos trabalhadores da Mondorel não foi correspondido por parte dos órgãos da Administração Pública.\nPodemos dizer que a reentrega de empresas como a Mondorel a patrões como o Sr. Eládio, numa altura que ali se laborava com matérias-primas adquiridas, em boa parte, com o subsídio de Natal de muitos \ntrabalhadores; que a reentrega sem condições que acautelassem minimamente os mais legítimos direitos dos trabalhadores; que a reentrega acompanhada de forte aparato policial para proteger quem não estava ameaçado; e que a ausência desta mesma força em locais, como a Santix, para fazer cumprir a legalidade democrática contra as prepotências dos «Srs. Eládios», não favorecem a democracia, gera tensões sociais e estimula a reintrodução nas empresas de processos e mentalidades reaccionárias.\nSr. Presidente, Srs. Deputados: Se ao longo da minha intervenção falei várias vezes no nome do Sr. Eládio, tal não significa, é claro, que o Sr. Eládio como pessoa, me interesse seja no que for. O que acontece, Srs. Deputados, é que os «Eládios» deste país, chamem-se eles Abreus, da ARB, Machado, da Guérin, ou Manuel Gonçalves, da TMG, são precisamente, ontem como hoje, os maiores adversários da nossa democracia e do desenvolvimento sadio da economia nacional. Saudosos de um passado de escandalosa protecção patronal, tentam reintroduzir nas empresas os seus métodos repressivos, fascistizar a relações laborais e sobreexplorar a força de trabalho.\nPor isso entendemos que, quando os trabalhadores, como fizeram os da Santix, respondem, no quadro da legalidade democrática, à arrogância reaccionária do patrão, eles não defendem apenas os seus direitos; eles defendem a própria democracia, a Constituição e a própria economia nacional. E defendem-na na exacta medida em que vergar-se \nsilenciosamende perante tais prepotências é atraiçoar a democracia e é potenciar o perigo do fascismo. È que não basta, Srs. Deputados, «cortar alguns ramos ao fascismo»; é preciso «arrancar-lhe a raiz».\nOra, como várias vezes aqui temos afirmado, a impunidade de atitudes como as que descrevi não arrancam as raízes do fascismo, antes as alimentam.\nE uma pergunta fica: porquê esta impunidade? A quem aproveita e a quem serve? Não aproveita certamente aos trabalhadores, não serve a democracia,, não serve a defesa da Constituição, não abre, antes barra, o caminho para o socialismo, como aponta a lei fundamental portuguesa.", 
   "type": "documento"
  }, 
  {
   "text": "_Aplausos do PCP_.\nORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Terminou o período de antes da ordem do dia.\nTorna-se a insistir pela presença da Sr.ª Deputada Georgete de Oliveira, que infelizmente continua doente, e vamos pedir à secretaria o favor de oficiar aos Serviços de Coordenação da Extinção da PiDE//DGS informando do estado de saúde desta Sr.ª Deputada e que logo que regresse a este hemiciclo ser-lhe-á tramsmitido o pedido.\nPor acordo dos grupos parlamentares foi retirada da discussão de hoje a alínea a) da segunda parte dos nossos trabalhos, referente à discussão da proposta de lei n.º 57/I, que vai baixar de novo à Comissão para reexame.\nTemos agora um problema a resolver, Srs. Deputados. Trata-se do pedido do Governo para a concessão de prioridade para a proposta de lei n.º 68/I,", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3715", 
   "type": "documento"
  }, 
  {
   "text": "definidora da competência das autarquias locais. Não tenho na Mesa qualquer pedido no sentido de se aplicar ou não o que está consignado nos artigos 244.º, 245.º e seguintes do Regimento.\nAssim, no n.º 2 do artigo 244.º do Regimento diz: «A Assembleia deliberará após o debate, em que terão direito de intervir apenas um dos requerentes e um representante de cada partido e por período não superior a um quarto de hora cada um.» E o artigo 245.º diz: «A Assembleia poderá deliberar: \na) A dispensa do exame em comissão ou a redução do respectivo prazo; b) A redução do número de intervenções e da duração do uso da palavra dos Deputados e do Governo; \nc) A dispensa de envio à Comissão para redacção final ou a redução do respectivo prazo.» \nComo os Srs. Deputados sabem, se nada se determinar quanto a esse ponto, seguir-se-á a regra do artiigo 246.º, ou seja, a regra supletiva. Parece, portanto, que temos de tomar deliberação, salvo melhor opinião, quanto à concessão da prioridade solicitada pelo Governo.\nEstá aberto o debate.\nAlguém deseja usar da palavra sobre esta questão?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto que ninguém quer usar da palavra, vamos passar à votação do pedido de concessão de prioridade em apreço.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: Como se recordam, a proposta de lei n.º 57/I foi retirada. Resta-nos, portanto, discutir a proposta de lei n.º 63/I, que determina que as infracções contra a saúde pública e antieconómicas sejam julgadas em processo sumário.\nEstão abertas as inscrições para a discussão na generalidade.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "Como todos os Srs. Deputados sabem, se não houver qualquer requerimento no sentido de baixar à Comissão teremos de proceder ao debate sobre a especialidade.\nTenha a bondade, Sr. Deputado António Esteves.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): Sr. Presidente, é só para o interrogar, porque eu parece-me que esta lei está para votação global, e não para discussão na generalidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr.Presidente: Foram-me aqui entregues alguns diplomas, entre eles o agora em causa, para discussão na generalidade. Parece que não há dúvida nenhuma.\nFaça favor, Sr. Deputado Lino Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Creio que há confusão do Sr. Deputado António Esteves, pois a votação é efectivamente na generalidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Se nenhum Sr. Deputado deseja usar da palavra, vamos passar à votação da proposta de lei n.º 63/I na generalidade.\nSubmetida à votação, foi aprovado por unanimidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não há declarações de voto? \nTem a palavra o Sr. Deputado Lino Lima, para uma declaração de voto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): -Sr. Presidente, Srs. Deputados: O Partido Comunista Português votou favoravelmente, na generalidade, a proposta de lei n.º 63/I, na qual se estabelece a forma de processo sumário para as infracções antieconómicas e contra a saúde pública cometidas em flagrante delito e a que não corresponda pena de prisão. Mas sublinha que o problema dos especuladores não se resolve com a alteração do regime processual, nomeadamente quando o Governo adoptou uma política de liberalização dos preços.\nPelo tipo de pena e pelo tipo de crime (os que admitem flagrante delito) previstos na proposta agora aprovada são os pequenos comerciantes que nela se visam. Assim, tal como no tempo do fascismo, é sobre eles que incidirá a repressão - quando, como é sabido, uma política de contenção de preços, além do mais, deverá visar os grandes intermediários. Porém, quanto a estes -que são uma minoria de parasitas- não se vislumbra nenhuma acção governamental destinada a inverter o sentido da nefasta política de os proteger, que foi iniciada com o VI Governo Provisório. O nosso país é, neste momento, o paraíso dos intermediários, que estão a enriquecer rápida e afrontosamente à custa do trabalho dos produtores e da bolsa dos consumidores.\nEmbora aprovando a proposta do Governo, o Partido Comunista Português não pode deixar de chamar a atenção para o facto de que não é perseguindo os pequenos comerciantes que se contém a alta galopante do custo de vida.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Carlos Brito* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Há mais alguma declaração de voto?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado António Esteves.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): Sr. Presidente, Srs. Deputados: Quero fazer uma breve declaração de voto apenas para dizer que apoiamos, na generalidade, esta proposta de lei e congratulamo-nos com o facto de ela ter sido aprovada.\nConsideramos que se trata, embora seja uma norma de carácter processual, de uma lei importante, porque permite o julgamento imediato, porque permite uma justiça pronta e rápida para aqueles que actuam no comércio português pela especulação, açambarcamento e contra a saúde pública, normalmente em prejuízo daqueles que em Portugal vivem com maiores dificuldades.\nEsta medida, embora não sendo uma medida de fundo com vista a resolver o problema, ajuda a resolvê-lo e insere-se num conjunto de medidas que o Governo", 
   "type": "documento"
  }, 
  {
   "text": "DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109 3716 \npensa tornar públicas sobre esta matéria. Pensamos, pois, que ela é um passo positivo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Há mais alguma declaração de voto?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo, vamos passar à discussão na especialidade da proposta de lei n.º 63/I.\nA Sr.ª Secretária Amélia de Azevedo vai proceder à leitura do antigo 1.º", 
   "type": "documento"
  }, 
  {
   "party": "Amélia de Azevedo): -O artigo 1.º da proposta de lei é do seguinte teor", 
   "speaker": "A Sr.ª *Secretária*", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Serão julgadas em processo sumário as infracções contra a saúde pública e antieconómica, quando não lhes corresponda pena mais grave do que a de prisão e multa e os infractores sejam encontrados em flagrante delito.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: O artigo 1.º está em discussão.\n_Pausa_.", 
   "type": "documento"
  }, 
  {
   "text": "Vai proceder-se à sua votação.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido a votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr.Presidente: Vai proceder-se à leitura do antigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* (Amélia de Azevedo): Diz o seguinte: «Os processos correspondentes às infracções contra a saúde pública e antieconómica têm natureza urgente.»", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: O artigo 2.º está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Lino Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Tenho a impressão de que o artigo 2.º sofreu na Comissão uma alteração no que respeita à sua redacção, embora não substancial.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: A respectiva Comissão é que se poderá pronunciar-se sobre o assunto.\nQual dos Srs. Deputados, membros da Comissão poderá responder a esta dúvida do Sr. Deputado Lino Lima?", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* (Amélia de Azevedo): Não se encontra na Mesa qualquer relatório da Comissão. Todavia, poder-se-á perguntar à mesma.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Cunha Leal.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Cunha Leal* (PSD): Efectivamente, este artigo, ao que me consta, sofreu uma alteração. Porém, acontece que eu, embora presidente da Comissão, não presidi à reunião onde se verificou essa mesma alteração.\nTerá sido, portanto, o vice-presidente, Sr. Deputado Herculano Pires, que, por me encontrar ausente do País, teria presidido a essa mesma reunião.\nNestas condições, o Sr. Deputado Lino Lima está muito mais habilitado do que eu a pronunciar-se sobre o assunto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Lino Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Começo por constatar que, não há relatório da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. António Esteves (PS):- Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): -- Não pertenço à Comissão de Direitos, Liberdades e Garantias, mas passou-me pelas mãos um texto, que não tenho agora aqui, e sei que contém as alterações que ela introduziu à proposta de lei do Governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Dá-me licença que o interrompa, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): O problema que estou a pôr é o de se esse texto também teria ou não sido distrLbuído à Comissão de Economia, Finanças e Plano.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): É, que de facto, um camarada meu, que faz parte da Comissão, tinha esse documento na mão, que lhe foi distribuído pela funcionária encarregada do apoio às Comissões.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Então desculpe, Sr. Deputado. O problema é que se me levantou essa dúvida, isto é, se porventura o Sr. Deputado teria tido conhecimento dele...\nPortanto, estamos perante um problema, que é o de a Comissão não ter apresentado relatório, mas a verdade é que já votámos; parecendo-me, pois, que a deliberação já está tomada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Está enganado, Sr. Deputado Lino Lima. Ainda não votámos o antigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E eu diria, só para completar a minha informação, pois é a título de informação que estou a usar da palavra, que a alteração que se propôs a esse artigo 2.º foi apenas para fazer frente a esta circunstância.\nDiz-se aí que se usará o processo de urgência. Levantou-se então o problema de que não existe, em termos processuais, o processo de urgência, e aquilo que se quereria dizer é que a sua instrução teria prioridade sobre outros processos. Foi assim que se deliberou na Comissão, isto é, que o artigo seria redigido no sentido de que estes processos teriam prioridade na instrução, salvo relativamente àqueles que digam respeito a réus presos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Cunha Leal.", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3717", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Cunha Leal* (PSD): Efectivamente, o problema em causa foi debatido na minha ausência.\nPorém, fui informado de que, embora o assunto corresse pelo Ministério da Justiça, se a memória não me atraiçoa, ourtros assuntos...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Dá-me licença, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Não, Sr. Deputado, porque sei o que me vai dizer. Como ia dizendo, outros assuntos se ligavam de algum modo com este.\nQuando presidi à primeira reunião, depois da minha ausência, foi-me presente o documento com as alterações sugeridas em discussão anterior e aí foi estabelecido que se tornava necessário dar sequência a uma reclamação antes discutida, que é aquela que precisamente o Sr.Deputado Limo Lima nos põe em causa - não tem conteúdo jurídico a definição de uma preferência dentro do regime normal do processo, não se sabendo o que é uma preferência -, e deliberou-se, até por proposta, salvo erro, do Sr. Dr. Armando de Castro, ao que fui informado, alterar o texto nesse sentido.\nEu próprio indiquei o Sr. Dr. Armando de Castro, pois tinha sido a pessoa que havia sugerido isso, para elaborar o texto nesses termos e de acordo com o que ficou estabelecido.\nO Sr. Dr. Armando de Castro elaborou o texto já depois da reunião havida anteontem, que me foi entregue após ter sido anunciado, porque se tinha convencionado apresentar hoje esta matéria à discussão - o texto sem o respectivo relatório. Donde eu, que não era relator,mas apenas presidente da 2.ª Comissão, ter subscrito o documento que enviou essas alterações para a Mesa e constato que o texto que hoje é posto à votação não figure em qualquer relatório.\nSão estas as informações que posso dar a V. Ex.ª.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Rui Pena.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): -Sr. Presidente, Srs. Deputados: Nos termos regimentais, requeiro à Mesa a suspensão da sessão por cinco m~inutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Acrescentaria mais cinco minutos, ficando assim a sessão suspensa por dez minutos.", 
   "type": "documento"
  }, 
  {
   "text": "Está suspensa a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr.Presidente: Vou dar a palavra ao Sr. Deputado Cunha Leal, pois certamente terá, em nome da 2.º Comissão, informações para nos dar.\nTenha a bondade, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Cunha Leal* (PSD): Sr. Presidente: Reuniram os representantes dos quatro partidos presentes na 2.º Comissão e constatou-se o seguinte: dada a circunstância de a 2.º Comissão ter sido dirigida, durante um mês, por um presidente que não assistiu à discussão dos dois diplomas em causa e que se encontra agora a presidir à mesma porque está ausente o vice-presidente, resultou não ter sido possível pôr-se um em contacto com o outro, no tocante aos pormenores do diploma em causa.\nAssim, não consta, efectivamente, da redacção definitiva -que não é, aliás, aquela que foi lida pela Mesa, mas que já desde ontem se encontrava na Mesa - o relatório que tem o seguinte teor e que passo a ler:", 
   "type": "documento"
  }, 
  {
   "text": "Relatório da Comissão de Direitos, Liberdades e Garantias sobre a proposta de lei n.º 63/I.\nCom a proposta pretende o Governo acelerar a acção das autoridades judiciais relativamente às infracções contra a saúde pública e antieconómicas.\nA Comissão não tem objecções ao diploma, quanto ao seu fundo, mas entende propor outra redacção para o artigo 2.º, uma vez que a expressão «processos... de natureza urgente» não corresponde a qualquer classificação legal. Nestes termos, propõe para o referido antigo a seguinte redacção:", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Os processos correspondentes às infracções contra a saúde pública e antieconómicas preferem aos demais, com excepção daqueles em que haja arguidos presos.", 
   "type": "documento"
  }, 
  {
   "text": "Palácio de S. Bento, 11 de Maio de 1977. O Presidente Cunha Leal.\n15to no tocante à proposta de lei n.º 63/I.\nQuanto à proposta de lei n.º 64/I, posso desde já avançar que, por acordo dos quatro partidos, e em virtude de se ter verificado o mesmo equívoco que é preciso que se desfaça, foi deliberado retirar a proposta em causa, para que oportunamente seja, de novo, apresentada à Mesa já devidamente regularizada, para efeitos de apreciação e votação nesta Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sendo assim, e salvo melhor opinião, podemos prosseguir na votação da proposta de lei n.º 63/I.\nO que vamos votar na especialidade é, portanto, a nova redacção do artigo 2.º, que acabou de ser lida.\nPergunto, entretanto, à Assembleia se quer que se faça primeiramente a sua discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como ninguém se manifesta, vamos votar na especialidade o artigo 2.º da proposta de lei n.º 63/I.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido d votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: Há declarações de voto?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não há.\nSrs. Deputados: Como foram rretiradas da ordem do dia as propostas de lei n.ºs 57/I e 64/I, estão terminados os nossos trabalhos de hoje.", 
   "type": "documento"
  }, 
  {
   "text": "3718 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 109", 
   "type": "documento"
  }, 
  {
   "text": "Para a próxima sessão, fica inscrita na ordem de trabalhos a discussão do projecto de lei n.º 31/I e da proposta da lei n.º 52/I.\nEstá encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Proposta de lei n.º 63/I. Texto final apresentado pela Comissão de Direitos, Liberdades e Garantias e aprovado em Plenário.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 1. º", 
   "type": "documento"
  }, 
  {
   "text": "Serão julgadas em processo sumário as infracções contra a saúde pública e antieconómicas, quando não lhes corresponda pena mais grave do que a de prisão e multa e os infractores sejam encontrados em flagrante delito.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Os processos correspondentes às infracções contra a saúde pública e antieconómicas preferem aos demais, com excepção daqueles em que haja arguidos presos.", 
   "type": "documento"
  }, 
  {
   "text": "Palácio de S. Bento, em 12 de Maio de 1977. - O Presidente da Comissão de Direitos, Liberdades e Garantias.", 
   "type": "documento"
  }, 
  {
   "text": "Rectificação ao Diário", 
   "type": "documento"
  }, 
  {
   "text": "No rosto do n.º 103 do Diário, onde se lê: Sexta-feira, 30 de Abril de 1977», deve ler-se: «Sábado, etc.» \nDeputados que entraram durante a sessão:", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS) \nAlberto Arons Braga de Carvalho.\nAlcides Strecht Monteiro.\nAntónio Fernando Marques Ribeiro dos Reis.\nAntónio José Sanches Esteves.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nAquilino Ribeiro Machado.\nAvelino Ferreira Loureiro Zenha.\nCarlos Alberto Andrade Neves.\nFlorival da Silva Nobre.\nFrancisco do Patrocínio Martins.\nGualter Viriato Nunes Basílio.\nJaime José Matos da Gama.\nJoão Francisco Ludovico da Costa.\nJoão Soares Louro.\nJoaquim José Gatanho de Meneses.\nJosé Alberto Menano Cardoso do Amaral.\nJosé Gomes Fernandes.\nJosé Maria Parente Mendes Godinho.\nLuís José Godinho Cid.\nManuel do Carmo Mendes.\nMaria Emília de Melo Moreira da Silva.\nNuno Maria Monteiro Godinho de Matos.\nRodolfo Alexandrino Suzano Crespo.\nTeófilo Carvalho dos Santos.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD/PPD) \nAntónio Jorge Duarte Rebelo de Sousa.\nFernando José Sequeira Roriz.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nHenrique Manuel de Pontes Leça.\nJoão Afonso Gonçalves.\nJorge Ferreira de Castro.\nJosé Ângelo Ferreira Correia.\nJosé Bento Gonçalves.\nMaria Helena do Rêgo da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nPedro Manuel Cruz Roseta.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS) \nAntónio Jacinto Martins Canaverde.\nBasílio Adolfo de Mendonça Horta da Franca.\nCarlos Alberto Faria de Almeida.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco António Lucas Pires.\nFrancisco Manuel Farromba Vilela.\nJoão José Magalhães Ferreira Pulido de Almeida.\nNarana Sinai Coissoró.\nRui Fausto Fernandes Marrana.\nRuy Garcia de Oliveira.\nVítor Afonso Pinto da Cruz.\nVítor António Augusto Nunes de Sá Machado.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP) \nDomingos Abrantes Ferreira.\nErcília Carreira Pimenta Talhadas.\nFernando de Almeida Sousa Marques.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nJosé Pedro Correia Soares.\nManuel Mendes Nobre de Gusmão.\nOctávio Floriano Rodrigues Pato.\nVictor Manuel Benito da Silva.", 
   "type": "documento"
  }, 
  {
   "text": "Independentes \nAntónio Jorge Oliveira Aires Rodrigues.\nCarmelinda Maria dos Santos Pereira.", 
   "type": "documento"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS) \nAlbano Pereira da Cunha Pina.\nAntónio Duarte Arnaut.\nAntónio Fernandes da Fonseca.\nAntónio José Pinheiro Silva.\nAntónio Riço Calado.\nArmando dos Santos Lopes.\nBenjamim Nunes Leitão Carvalho.\nFernando Gomes Vasco.\nFernando Luís de Almeida Torres Marinho.\nFernando Tavares Loureiro.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Soares Mesquita Machado.\nHerculano Rodrigues Pires.\nJoão Joaquim Gomes.\nJoaquim Sousa Gomes Carneiro.\nJosé Luís do Amaral Nunes.\nManuel João Cristino.\nManuel da Mata de Cáceres.\nMaria de Jesus Simões Barroso Soares.\nMário António da Mota Mesquita.", 
   "type": "documento"
  }, 
  {
   "text": "14 DE MAIO DE 1977 3719", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD/PPD) \nÁlvaro Barros Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmérico Natalino Pereira de Viveiros.\nAntónio Augusto Gonçalves.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Moreira Barbosa de Melo.\nEduardo José Vieira.\nFernando Adriano Pinto.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Joaquim Moreira Moutinho.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS) \nAdelino Manuel Lages Amaro da Costa.\nAntónio Simões Costa.\nDiogo Pinto de Freitas do Amaral.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Manuel Cabral Fernandes.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio.\nNuno Cruz Abecasis.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP) \nGeorgete de Oliveira Ferreira.\nJerónimo Carvalho de Sousa.\nJosé Rodrigues Vitoriano.\nVital Martins Moreira.\nVictor Henrique Louro e Sá.\nZita Maria de Seabra Roseiro.", 
   "type": "documento"
  }, 
  {
   "text": "União Democrática Popular (UDP) \nAcácio Manuel de Frias Barreiros.", 
   "type": "documento"
  }, 
  {
   "text": "O CHEFE DOS SERVIÇOS DE REDACÇÃO, Januário Pinto.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 10$00 \n----------------------------- \nIMPRENSA NACIONAL CASA DA MOEDA", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}