{
 "entries": [
  {
   "text": "2 de outubro de 2013", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de iniciarmos a ordem do dia, vou dar a palavra ao Sr. Secretário para proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: apreciação parlamentar n.º 63/XII (3.ª) — Relativa ao Decreto-Lei n.º 129/2013, de 6 de setembro, que aprova o processo de privatização dos CTT — Correios de Portugal, SA (PCP); projetos de lei n.os 446/XII (3.ª) — Estabelece os princípios do financiamento da produção cinematográfica nacional e da Cinemateca Portuguesa — Museu do Cinema (PCP), que baixa à 8.ª Comissão, 447/XII (3.ª) — Modelo de sustentabilidade financeira e autonomia da Cinemateca Portuguesa — Museu do Cinema (Primeira alteração à Lei n.º 55/2012, de 6 de setembro) (BE), que baixa à 8.ª Comissão, 448/XII (3.ª) — Altera a Lei da Concorrência para proteger as micro, pequenas e médias empresas (MPME) dos abusos de poder e de dependência económica dos monopólios (PCP), que baixa à 5.ª Comissão, 449/XII (3.ª) — Estabelece um regime de benefícios fiscais para micro, pequenas e médias empresas em regime de interioridade (PCP), que baixa à 5.ª Comissão, 450/XII (3.ª) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13% (PCP), que baixa à 5.ª Comissão, 451/XII (3.ª) — Repõe a taxa do IVA no setor da restauração a 13% (BE), que baixa à 5.ª Comissão, 452/XII (3.ª) — Altera o Código de Processo Penal, aprovado pelo Decreto-Lei n.º 78/87, de 17 de fevereiro, eliminando a possibilidade de julgamentos em processo sumário para crimes puníveis com pena de prisão superior a 5 anos (PS), que baixa à 1.ª Comissão; e projetos de resolução n.os 824/XII (3.ª) — Aumento do salário mínimo nacional (PCP), 825/XII (3.ª) — Recomenda ao Governo a criação de uma estrutura pública e autónoma, na dependência do Ministério da Agricultura, que assuma as competências e a gestão do património da Fundação Alter Real, que será extinta (PCP), que baixa à 7.ª Comissão, 827/XII (3.ª) — Deslocação do Presidente da República a Cracóvia (Presidente da AR), 828/XII (3.ª) — Deslocação do Presidente da República ao Panamá (Presidente da AR), 829/XII (3.ª) — Defender as micro, pequenas e médias empresas — produção, emprego e crescimento económico (PCP) e 830/XII (3.ª) — Pela reposição da isenção do IVA na prestação de serviços e atividades produtoras na agricultura e por uma justa fiscalidade aplicada à agricultura familiar (PCP). \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início à ordem do dia de hoje cujo primeiro ponto consiste em declarações políticas. \nEncontram-se, desde já, inscritos os seguintes Srs. Deputados: Hélder Amaral, do CDS-PP, António Filipe, do PCP, João Semedo, do BE, Sérgio Humberto, do PSD, e Carlos Zorrinho, do PS. \nSrs. Deputados, pedia-lhes 1 minuto de atenção, pois queria felicitar todos os Deputados eleitos nas eleições autárquicas do passado domingo e celebrar o facto de levarem para o poder local a magnífica e intensa experiência democrática que se vive no Parlamento. Têm todos, por isso, as minhas felicitações. \nCreio poder representar todos os Deputados ao desejar aos eleitos as maiores felicidades.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Hélder Amaral, do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, queria cumprimentar, a exemplo do que a Sr.ª Presidente já fez, todos os candidatos nas últimas eleições autárquicas, dar os parabéns a todos os vencedores e agradecer a todos os que tornaram estas eleições numa verdadeira festa do poder local. \nNão houve televisões, mas nem por isso foi menos intensa e menos alegre a festa do poder local e das eleições autárquicas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O CDS interrompeu o seu declínio autárquico. Desde 1987, vínhamos perdendo câmaras e, desde 2005, governávamos apenas um município, mas a gestão implementada no município de Ponte de Lima, que gerimos há alguns anos, é uma marca muito forte da qualidade da gestão autárquica do CDS. Ela permitiu salvaguardar a saúde financeira daquele município, garantindo níveis de qualidade de vida comparável com os melhores, paga a fornecedores a tempo e horas, por isso temos muito orgulho. Sabemos o que isso significou e que foi um fator de confiança no CDS. \nNo passado domingo, o CDS venceu cinco câmaras municipais, todas elas com maioria absoluta: \nAlbergaria-a-Velha, Ponte de Lima, Vale de Cambra, Santana, na Madeira, e Vela, nos Açores. \nAs câmaras que o CDS vai governar no continente são de dimensão média, entre 22 500 e 43 000 eleitores. No caso das regiões autónomas, são câmaras relevantes na respetiva ilha. \nTambém nas coligações o CDS tem desempenhado um responsável e importante papel. Participaremos em 19 executivos municipais com o nosso parceiro de sempre, o Partido Social Democrata. Somos um parceiro fiável, repetimos várias coligações, alternámos algumas, mas todas elas chegaram ao fim sólidas e confiantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É sabido que estivemos no executivo de Rui Rio, alguém que encontrou uma autarquia endividada. Contudo, hoje, com a nossa participação, podemos dizer que o Porto vive um clima financeiro diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "No novo executivo do Porto, manteremos uma participação responsável e empenhada em prol daquela cidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O novo panorama autárquico nacional provou que as pessoas sentiam falta do CDS e que os valores da democracia cristã estavam a fazer falta à vida autárquica nacional. \nOs executivos do CDS são necessários. Temos dado provas, nos locais por onde temos passado, de que somos capazes de praticar uma política autárquica responsável, disciplinada, respeitadora dos cidadãos, mas, acima de tudo, uma política que respeita o País, num momento em que a necessidade é manter finanças nacionais e locais em ordem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Continuar a contribuir com uma política autárquica responsável, do ponto de vista financeiro, só será possível se tivermos as pessoas certas a conduzir os destinos das autarquias locais. Na nossa ótica, quem assume as rédeas das autarquias deve ter a noção de que o investimento tem de ser criterioso e não pode nunca corresponder a um esbanjamento de recursos sem justificação, ou a uma aplicação feita de forma leviana. É urgente começar a governar para as próximas gerações e não para as próximas eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O CDS deixou, desde domingo, de ser um partido alheado do debate autárquico. Queremos estar presentes nesse debate de \nforma \nresponsável. Agora \ntemos uma \nrepresentatividade autárquica a nível nacional que nos foi confiada por inúmeros cidadãos portugueses.\nSabemos, contudo, que há muitos sítios nos quais não ganhámos, mas existiram votações claras que dão ao CDS a possibilidade de estar por dentro da política local e abrem excelentes espectativas para o futuro. É disso exemplo Oliveira do Bairro, Vinhais, Vagos, Mêda e Calheta (onde o CDS obteve entre 25% e 37% da votação), para além de outros 25 municípios onde passou a ter uma representação no executivo, como, por exemplo, Monção, Alcobaça, Bombarral, Trofa, Armamar, entre outros. \nObtivemos ainda bons resultados em territórios tradicionalmente adversos. Veja-se, por exemplo, o caso de Viseu, onde eu próprio fui candidato e onde há 20 anos o CDS não elegia um vereador. Fomos, também, dignos dessa confiança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Também a sul do Tejo, onde o CDS tem agora vereadores em Portimão, em Elvas e Alcochete. \nA nossa resposta para quem em nós confiou só pode ser uma: contem connosco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "A nossa participação estendeu-se também a muitas coligações. A democracia cristã está presente em capitais de distrito que, nos últimos tempos, significavam bastiões de outros partidos. Veja-se, por exemplo, os exemplos de Braga e Guarda, onde fomos fundamentais para a quebra do ciclo autárquico. \nO CDS cresceu. \nContabilizando apenas as candidaturas centristas, podemos falar-vos de um forte aumento do número de vereadores: de 31 vereadores em 2009, passamos agora a ser 47. Isto representa um forte crescimento de 51%. \nQuanto aos presidentes de junta de freguesia, o apuramento provisório que já conseguimos fazer indica que o CDS passou de 65 presidentes de junta para 71 eleitos, quer em listas próprias quer em coligações que lideramos. \nO resultado nas juntas de freguesia é especialmente importante porque governamos mais juntas quando o número de freguesias diminuiu de 4260 para 3091. Presidimos à maior junta de freguesia do País, que é a de Cascais-Estoril. \nEm resumo, o CDS aumentou a presidência das câmaras, aumentou os vereadores eleitos, aumentou os deputados municipais e aumentou ainda os presidentes de junta e membros das freguesias. \nComeçou, portanto, a recuperação autárquica do CDS. \nCaríssimos amigos, a política autárquica vai ter de mudar nos próximos anos. É tempo de as autarquias serem parceiros das empresas, das famílias e daqueles que têm mais dificuldades. Os dados da abstenção, os votos nulos e os votos brancos merecerem de todos uma profunda reflexão. \nAcreditamos num novo modelo e numa nova dinâmica autárquica para o País. Acreditamos num modelo autárquico moderno, capaz de transformar cada autarquia num parceiro e num polo criador de riqueza virado para as empresas, para as famílias e para as instituições. É tempo de as autarquias libertarem a sociedade: \nelas não devem fazer aquilo que a sociedade faz melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e da Deputada do PSD Teresa Leal Coelho.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Hélder Amaral, a Mesa regista um pedido de esclarecimento, pelo que tem, desde já, a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr.ª Presidente, Sr. Deputado Hélder Amaral, em primeiro lugar, deixe-me cumprimentá-lo pela sua eleição como vereador na Câmara Municipal de Viseu. E, ao cumprimentá-lo, também queria dizer, com toda a humildade democrática e com toda a responsabilidade que isso implica, que não há qualquer dúvida de que quem ganhou estas eleições autárquicas foi o Partido Socialista, com a presidência em 150 câmaras municipais!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Dizemo-lo com o sentido da humildade democrática e da responsabilidade que lhe está subjacente. Não vimos, ao contrário do Sr. Deputado, fazer um discurso que não seja o da responsabilidade democrática, retirando as ilações respetivas e a leitura nacional que, em parte, também tem de ser feita desta votação, da qual o CDS tentou escapulir-se.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "A verdade é que o CDS concorreu em coligação com o PSD em mais de 80 concelhos e parece que quem perdeu as eleições foi só o PSD, que o CDS ganhou tudo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sabe, Sr. Deputado, a questão que se coloca é a de, depois de apurado o resultado das eleições, tirar as devidas ilações políticas, locais, evidentemente, mas também nacionais. \nO Sr. Deputado Hélder Amaral veio dizer-nos que o CDS faz falta. O CDS faz falta, no Governo, para cortar as reformas aos reformados?! Para retirar o Inglês das escolas?! Para destruir o Estado social?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "O CDS faz falta, no Governo, para renegar tudo quanto prometeu na campanha eleitoral?! \nEssa questão é muito relevante, Sr. Deputado, porque, do nosso ponto de vista, com a responsabilidade associada aos resultados, também é preciso perceber que os portugueses rejeitaram, claramente, o projeto político subjacente à macro-organização que os dois partidos representam, isto é, os programas políticos subjacentes, que estão replicados nos programas das autarquias. Esta é uma questão relevante para podermos, responsavelmente, retirar as devidas ilações. E vai reparar o Sr. Deputado que, embora o Partido Socialista tenha alcançado, sem qualquer sombra de dúvida, o melhor e maior resultado alguma vez alcançado em democracia por um partido político ou por alguma coligação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "… não vê o Partido Socialista fazer outra coisa que não seja assumir a responsabilidade nacional. E estes resultados também têm a ver com isso: com a consistência, com a coerência e com a determinação que a direção política do Partido Socialista tem imprimido nas suas propostas, na sua ação política e na sua oposição frontal ao Governo da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Para terminar, Sr. Deputado Hélder Amaral, a questão que lhe deixo é esta: \nmas, afinal, o CDS divorcia-se do PSD e deixa o PSD sozinho nesta derrota eleitoral, que, aliás, é estrondosa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra, Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Deputado António Braga, permita-me que recorde algo que disse da tribuna: somos um parceiro fiável, porque, quando ganhamos, ganhamos todos, quando perdemos, perdemos todos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD..", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "E deixe-me que lhe diga que dei os parabéns ao partido vencedor, dei-os a todos, mas, em concreto, com humildade democrática, ao Partido Socialista,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Não pareceu isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… não porque tenha tido maior número de votos — já fizeram melhor, em 2009 —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Ora!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… mas porque, em número de câmaras, conseguem, de facto, o vosso _record_. Aconselharia pouca euforia e algum cuidado!… \nDe qualquer forma, Sr. Deputado, quero dizer-lhe que o CDS não fez promessas, porque não tem por hábito fazer promessas, mas as poucas que fez, cumpriu, como, por exemplo, o aumento das pensões mínimas e rurais, que os senhores congelaram. \nAcabámos com os governos civis, coisa que VV. Ex.as diziam que tornava impossível a realização de eleições autárquicas. Veja-se o que aconteceu: realizaram-se eleições autárquicas e o Partido Socialista, inclusive, acabou por ter maior número de câmaras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Está a ver que não faz falta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O IVA de caixa, que o Partido Socialista prometia e reprometia e nunca foi capaz de implementar, entrou ontem em vigor. \nPortanto, Sr. Deputado, em matéria de promessas e não em matéria de falhanços, damos uma «goleada» ao Partido Socialista. \nSr. Deputado, nós temos noção exata das responsabilidades e considero abusivo ler, nestes resultados eleitorais, uma penalização do CDS por causa da governação. Quer que lhe dê alguns exemplos? Se olhar para trás, vejo Deputados eleitos em listas próprias em Caldas da Rainha, que é o que sucede com o Sr. Deputado Manuel Isaac, em Monção, com o Sr. Deputado Abel Baptista, em Viseu, comigo próprio. Pode não ser muito para VV. Ex.as, mas permita-me algum contentamento por esse feito. \nEstamos disponíveis para ler tudo o que for passível de ser lido nestas eleições autárquicas. Elas foram, essencialmente, autárquicas, mas o que importa perguntar, Sr. Deputado, é se o Partido Socialista, vencedor nestas eleições autárquicas, assume agora uma postura responsável e será, também ele, um parceiro fiável na resolução dos problemas do País ou continuará, como habitualmente, a fugir às responsabilidades. Esta é a pergunta que importa fazer, porque é do futuro que queremos tratar, quer seja na gestão autárquica quer seja na gestão do País, e vem aí matéria em que vamos ver, afinal de contas, de que lado está o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem, agora, a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Nas eleições autárquicas do passado domingo, a CDU obteve uma inegável, expressiva e encorajadora vitória eleitoral, traduzida em mais votos, mais maiorias e mais mandatos em câmaras municipais, assembleias municipais e assembleias de freguesia. \nHá alguns dados objetivos que assumem particular significado. A CDU aumentou o número de votos, em termos absolutos e em termos relativos, aproximando-se, no que se refere ao conjunto das assembleias municipais, dos 600 000 votos, o que corresponde a cerca de 12% do total de votos expressos. \nA CDU aumentou, em 96, o número de eleitos diretos em assembleias municipais, aumentou, em 39, o número de vereadores em câmaras municipais e passou de 28 para 34 presidências de câmaras municipais. \nAssume particular significado que a CDU tenha obtido a presidência das câmaras municipais de três capitais de distrito (Setúbal, Évora e Beja), todas com maioria absoluta, o que não acontecia desde as eleições autárquicas de 1982, realizadas há 31 anos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "A CDU obteve ainda a maioria da Área Metropolitana de Lisboa, com um reforço muito significativo das suas posições na península de Setúbal e com a recuperação da presidência da Câmara Municipal de Loures. \nA CDU obteve representação nos executivos municipais em 14 dos 20 distritos e regiões autónomas. \nEstes resultados são tanto mais significativos, porquanto a CDU foi a única força política que, no quadro de um forte crescimento da abstenção, motivada por causas objetivas, como o aumento da emigração, e por causas subjetivas, como o desespero social e o alheamento da vida política, e incentivada pelo quase total silenciamento da campanha eleitoral, por parte das televisões, aumentou a sua votação, quer em número absoluto de votos quer na sua expressão percentual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E estes resultados são ainda mais significativos porquanto a CDU foi a única força política concorrente que, com os seus resultados, conseguiu contrariar o perigoso discurso antipartidos que contaminou este processo eleitoral, como se os cidadãos que se candidatam a órgãos autárquicos integrados em candidaturas de partidos ou coligações, com ou sem filiação partidária, sofressem de alguma inferioridade política, cívica ou moral, relativamente a cidadãos que se candidatam em listas de grupos de cidadãos, imprópria e, por vezes, capciosamente designadas de independentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O direito de todos a constituir listas de grupos de cidadãos para concorrer a órgãos autárquicos é inquestionável. Ninguém questiona a sua legitimidade nem os méritos democráticos que essas candidaturas possam ter, onde os tiverem, mas não reconhecemos a esses cidadãos nem mais nem menos autoridade democrática, política ou moral, do que aos cidadãos que se candidatam aos órgãos autárquicos integrados em listas de partidos ou coligações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Os resultados obtidos pela CDU nestas eleições sublinham o reconhecimento da intervenção da CDU nas autarquias, do seu percurso de trabalho, de honestidade e competência, de dedicação à defesa dos interesses das populações e da causa pública, e exprimem de igual modo o reconhecimento de uma intervenção coerente e determinada na defesa dos interesses dos trabalhadores e do povo e na resistência e combate à política de direita que tem sido seguida no nosso País. \nSr.ª Presidente, Sr.as e Srs. Deputados: As eleições autárquicas do passado domingo representaram também um indisfarçável e clamoroso desastre eleitoral para os partidos da coligação governamental: o PSD e o CDS. \nNão é o facto de o CDS agitar triunfalmente um «penta», conseguido à custa de derrotas do PSD, de fingir que nem sequer conhece os seus parceiros de coligação em Sintra ou em Lisboa, ou de se enfeitar com a vitória do Dr. Rui Moreira no Porto (algo que bem conhecidas personalidades do PSD também poderiam fazer), que permite disfarçar que os parceiros da coligação se afundaram no mesmo barco.\nA clamorosa derrota da coligação governamental nestas eleições, traduzida na perda de mais de 10 pontos percentuais, é indissociável de uma clara condenação, por parte dos trabalhadores e do povo português, da política que está a arrastar o País para a ruína e a condenar os portugueses ao empobrecimento. \nAs manobras de diversão que possam ser ensaiadas para fugir às consequências inevitáveis destas eleições no plano nacional não conseguem iludir o seu real significado. Os resultados eleitorais do passado domingo traduzem o crescente isolamento político e social dos partidos do Governo e reforçam a necessidade, a possibilidade e a urgência da sua demissão. \nA derrota eleitoral dos partidos do Governo e o reforço significativo da CDU nestas eleições autárquicas representam uma vitória da confiança e da esperança sobre a desilusão e o conformismo. Estes resultados dão mais força à luta contra o rumo de destruição seguido e aceite por quem subscreveu o Memorando da troica e por uma política alternativa que inverta esse rumo, em defesa dos interesses e direitos dos trabalhadores, do povo e do País, da Constituição da República e dos valores de Abril. \nEsta luta vai continuar, e terá já uma nova expressão nas manifestações convocadas pela CGTP para o dia 19 de outubro, por Abril, contra a exploração e o empobrecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Ricardo Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Deputado António Filipe, não tenho nenhuma pergunta muito concreta para lhe fazer, mas gostaria de saudar o Partido Comunista e, naturalmente, a CDU, pelos resultados eleitorais que obtiveram. Se olharmos para o espectro político desta nossa Casa, para os vários grupos que a integram, de facto, o resultado eleitoral da CDU nestas eleições é um resultado positivo, atendendo a que subiu a sua participação na vida democrática das autarquias. \nQuero, contudo, reafirmar que o Partido Socialista, neste desafio eleitoral, não só se superou a si próprio como foi o partido que obteve o maior número de câmaras municipais do País, constituindo-se como a principal e maior força política, no que diz respeito ao poder autárquico. \nAproveito a circunstância para referir que, infelizmente, nos Açores e na Madeira, por exemplo, o Partido Comunista não teve o êxito eleitoral que teve no continente, mas não posso deixar de referir que a derrota que o PSD, em especial, sofreu, quer nos Açores quer na Madeira, também é digna de registo. Das 19 câmaras, nos Açores, o Partido Socialista tinha a presidência de 12 e passou para 13, enquanto que, na Madeira, até que enfim se festeja a chegada da democracia ao poder autárquico. No caso do Funchal, infelizmente, a CDU não quis fazer parte da coligação, mas também o Funchal deixou de ser do PSD de João Jardim e passou a ser de uma coligação alargada, com a participação de todos os cidadãos. \nSr. Deputado António Filipe, concordo consigo, quando diz que a participação de milhares e milhares de pessoas como candidatos, nestas autarquias, em nada pode ser diferenciada no que se refere a aptidões políticas, cívicas e de cidadania de cada um dos cidadãos. Não há cidadãos candidatos que, por não terem filiação partidária, sejam melhores do que outros cidadãos que se candidatam com filiação partidária. Temos de tornar isso muito claro no País, em todo o País. \nA verdade é que todos os milhares de cidadãos que se candidataram o fizeram por um dever de participação cívica, e isso deve ser realçado e saudado. Também aí concordo com o Sr. Deputado António Filipe. \nEm tudo o mais, foi uma festa da democracia, porque na verdade não houve incidentes notáveis nestas eleições autárquicas. Os portugueses participaram de forma cívica em todos os locais e em todas as autarquias, por isso creio que estamos de parabéns também por essa via e saúdo a sua intervenção hoje, neste Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado António Filipe, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr. Deputado Ricardo Rodrigues, as minhas primeiras palavras são para o felicitar pela sua eleição como Presidente da Câmara Municipal de Vila Franca do Campo e desejar que nessas suas novas funções faça um excelente trabalho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Porém, Sr. Deputado, queria dizer-lhe que a CDU, que obviamente tem uma influência reduzida na Região Autónoma dos Açores, aumentou a sua representação de quatro para seis eleitos diretos em assembleias municipais. E, relativamente à Região Autónoma da Madeira, embora não tenha participado na coligação que o Partido Socialista integrou na candidatura à Câmara do Funchal, a CDU manteve o seu vereador e reforçou significativamente a sua posição eleitoral na Câmara Municipal do Funchal, como, aliás, no conjunto da Região Autónoma da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mas, relativamente aos resultados eleitorais, se no que respeita ao reforço eleitoral da CDU não há duas opiniões, no que concerne ao resultado eleitoral do Partido Socialista já há opiniões diversas e dados objetivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Dados objetivos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "A questão que podemos colocar é esta: será que os eleitores, depois de terem derrotado o Partido Socialista nas eleições legislativas, fizeram as pazes com o Partido Socialista? Não me parece, Sr. Deputado, porque, se virmos bem, o Partido Socialista, no conjunto das assembleias municipais, passou de 36,67% nas eleições anteriores para 34,95% nestas eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Perdeu 1,72 pontos percentuais, perdeu 282 834 votos e perdeu 198 eleitos diretos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, é verdade que o Partido Socialista teve mais maiorias de câmaras municipais, que o número de vereadores ficou idêntico ao de 2009, mas o que é um facto é que perdeu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Em vez de atacar o PSD, ataca-nos a nós?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ó Srs. Deputados, eu não ataquei o Partido Socialista! Mas o Partido Socialista decidiu falar de «corda em casa de enforcado» e, evidentemente, não podia ficar sem resposta. \nPortanto, em número de votos e em percentagem, o Partido Socialista perdeu posições relativamente às eleições anteriores. Mas é óbvio que o Partido Socialista foi o que obteve o maior número de maiorias em câmaras municipais…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do Deputado do PS Carlos Zorrinho.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… e beneficiou do desastre eleitoral do PSD — isso é inequívoco. \nSr. Deputado Ricardo Rodrigues, queria concluir esta minha resposta concordando consigo no seguinte ponto: criou-se, em algum discurso mediático, a ideia de que as candidaturas ditas «independentes» representariam um maior mérito democrático do que as candidaturas apresentadas por partidos e nós", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "queremos rejeitar perentoriamente essa ideia. Os cidadãos são iguais em direitos e deveres, quer sejam militantes dos partidos quer não sejam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E as candidaturas de partidos e de coligações de partidos têm exatamente a mesma legitimidade democrática que os grupos de cidadãos que se apresentarem a votos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Hoje, o jornal _i_ titula que 54% dos eleitores não votaram em partidos. \nSr. Deputado, fazendo exatamente as mesmas contas, nós podemos dizer que 96% dos cidadãos não votaram em listas de grupos de cidadãos eleitores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "As contas são exatamente as mesmas, é só questão de saber se o copo está meio cheio ou meio vazio. Ora bem, aquele copo está muito mais vazio do que cheio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, prosseguimos com a declaração política do Bloco de Esquerda. \nPara o efeito, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Queria começar por, em nome do Bloco de Esquerda, associar-me à saudação inicialmente feita pela Sr.ª Presidente da Assembleia a todos os Srs. Deputados e Sr.as Deputadas eleitos e eleitas para funções autárquicas, desejando a todos felicidades no exercício dessas novas funções. \nSr.as e Srs. Deputados: o PSD e o CDS impediram hoje, de manhã, que a Conferência de Líderes decidisse que o Parlamento deveria participar e informar o Ministério Público sobre a falsa informação prestada pelo Dr. \nRui Machete ao Parlamento, mais propriamente à comissão de inquérito ao caso BPN. \nVamos primeiro aos factos ou, melhor dizendo, ao facto: o Dr. Rui Machete foi ouvido pela comissão de inquérito ao caso BPN no dia 2 de abril de 2009. Na véspera, no dia 1 de abril de 2009, a pedido do próprio Dr. \nRui Machete, foi distribuída a todos os membros dessa comissão de inquérito uma carta do próprio onde ele declarava não ter à data, nem nunca ter tido, ações da Sociedade Lusa de Negócios (SLN). \nSabemos hoje, todos, que essa afirmação é falsa — ficámos a saber isso em agosto deste ano. O Dr. Rui Machete, entre 2000 e 2007, foi titular de 25 490 ações da SLN. Tudo isto, Sr.as e Srs. Deputados, está devidamente documentado e é provado de forma irrefutável. \nNeste Parlamento, ou fora dele, não há ninguém que possa dizer que a afirmação do Dr. Rui Machete é verdadeira. E todos podem dizer e comprovar que ela é falsa, a começar pelo próprio Dr. Rui Machete que assumiu ter cometido uma «incorreção factual» que, ultrapassada a extravagância linguística desta fórmula, significa falsas declarações, falsa verdade, mentira! \nDiz o Dr. Rui Machete que foi sem intenção e sem interesse que faltou à verdade. Mas, Sr.as e Srs. Deputados, não é o interesse nem a intenção do Dr. Rui Machete que está em questão. Sobre isso, cada um terá a sua opinião — nós, Bloco de Esquerda, temos a nossa e não a queremos discutir. O que nós dizemos é que, qualquer que tenha sido a intenção ou o interesse, objetivamente a falsa informação do Dr. Rui Machete teve influência decisiva na audição que lhe foi feita na comissão de inquérito. \nO que está em causa é saber se o Parlamento «cruza os braços» perante uma evidente mentira a uma comissão de inquérito. É isso que está em discussão e é sobre isso que o PSD e o CDS não querem que o Parlamento decida nem intervenha. \nAo contrário, a alternativa é saber se o Parlamento deve ou não participar à Procuradoria-Geral da República, para que seja esta a averiguar as responsabilidades criminais de tal atitude. Essa é a competência da Procuradoria-Geral da República! É a ela que compete, e não ao Parlamento, essa avaliação; ao Parlamento compete informar e participar ao Ministério Público. \nDiz o Dr. Rui Machete que se explicará e que prestará todos os esclarecimentos à Comissão Parlamentar de Negócios Estrangeiros e Comunidades Portuguesas. Trata-se, Sr.as e Srs. Deputados, de uma disponibilidade bizarra, partindo de quem sabe tão bem como qualquer um de nós que a Comissão de Negócios Estrangeiros não tem competência nem atribuições, tal como qualquer outra comissão parlamentar não tem, para este efeito. \nSr.as e Srs. Deputados, se o Dr. Rui Machete reconhece, e bem, que deve explicar-se e prestar esclarecimentos, então o que o Parlamento deve fazer é proporcionar-lhe a oportunidade de prestar esses esclarecimentos. \nA diferença está em que é preciso dizer ao Dr. Rui Machete, e é preciso que o Parlamento o assuma, que não é na Comissão de Negócios Estrangeiros e Comunidades Portuguesas mas, sim, na Procuradoria-Geral de República que esses esclarecimentos devem ser prestados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Por último, Sr.ª Presidente, Sr.as e Srs. Deputados, sejamos claros relativamente ao que motiva e inspira o Bloco de Esquerda. \nO que nos motiva é exclusivamente a defesa da reputação do Parlamento, da credibilidade das comissões de inquérito, é a defesa de valores que a todos nós responsabilizam: a ética política, a ética democrática, a ética republicana! E o que nos inspira, entre outras coisas, são as palavras do próprio líder parlamentar do PSD, o Sr. Deputado Luís Montenegro, quando disse, e bem, «mentir numa comissão de inquérito é crime.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "«O PSD não deixará de adotar todas as diligências para que as pessoas que faltaram à verdade sejam por isso responsabilizadas». Tem toda a razão, Sr. Deputado Luís Montenegro, mas pelos vistos, para o PSD e também para o CDS, a mentira não é crime se «pintada de cor-de-laranja»! E essa é a diferença entre nós. \nNós não temos «cor» para a verdade nem para a mentira: quando é verdade, é verdade; quando é mentira, é mentira, independentemente de quem tenha proferido essas palavras. \nPara o PSD e para o CDS, o que interessa neste momento não é a verdade ou a mentira, é apenas proteger um membro do seu Governo, e isso é democraticamente inaceitável! \nFicámos a saber que, para o PSD e também para o CDS, a mentira pode compensar. Nós não aceitamos isso e, por essa razão, hoje mesmo apresentámos um projeto de resolução que vai confrontar cada um dos Srs. Deputados e cada uma das Sr.as Deputadas exatamente com o seu juízo, com a sua responsabilidade, perante alguém que mentiu a este Parlamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Sr. Deputados António Rodrigues, do PSD, e João Pinho de Almeida, do CDS-PP, tendo o Sr. Deputado João Semedo informado a Mesa que responde individualmente. \nTem a palavra o Sr. Deputado António Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Deputado João Semedo, tenho a dizer-lhe, com todo o respeito que tenho por V. Ex.ª, que não via o Bloco de Esquerda a tentar enveredar por este caminho, nomeadamente pelo caminho jurídico, quando esta é uma questão política. \nDisse V. Ex.ª que queria falar de factos, e enumerou um conjunto deles. Mas, sem lhe querer dizer que são mentira, deixe-me também recordar alguns dos factos que estão documentados. \nEm primeiro lugar, o Sr. Dr. Rui Machete não mentiu ao Parlamento pela simples razão que não se dirigiu ao Parlamento, dirigiu-se ao Sr. Deputado Luís Fazenda. Logo, há aqui uma primeira inverdade — não lhe chamo mentira. \nEm segundo lugar, o Sr. Dr. Rui Machete não mentiu à comissão de inquérito pela simples razão de que escreveu ao Deputado Luís Fazenda no dia 5 de novembro e a comissão de inquérito apenas surgiu em dezembro. Logo, isto não é uma mentira, é apenas uma inverdade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é uma mentira, é uma aldrabice!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Portanto, os seus factos estão deturpados, os seus factos não são verdadeiros, os seus factos correspondem rigorosamente a nada! \nMais: o que estava em causa na missiva do Dr. Rui Machete, na altura, não era sequer a matéria que estava a ser apreciada na comissão de inquérito, tinha a ver apenas com uma notícia que tinha surgido na véspera (e que era também uma inverdade), de que ele tinha sido administrador e acionista do BPN, coisa que não tinha acontecido. Foi esse o objetivo da carta que escreveu ao Deputado Luís Fazenda. \nPor sua própria iniciativa, o Dr. Rui Machete escreveu ao Bloco de Esquerda, mais propriamente ao Deputado Luís Fazenda, dizendo que não tinha sido gestor, administrador ou acionista do BPN. \nÉ verdade que há uma incorreção na carta, é verdade que ele diz que não foi acionista da SLN e é verdade que, mais tarde, veio a dizer que o foi. Mas também é verdade que, por sua iniciativa, o Dr. Rui Machete dirigiu-se ao Parlamento agora, em setembro, quando esta matéria voltou a ser tema político, disponibilizando-se para esclarecer a situação: esclarecendo claramente e dizendo diretamente às pessoas, ao País e ao Parlamento que aquilo tinha sido uma incorreção. \nSe fossemos, ainda, pelo caminho das incorreções, se fossemos pelo caminho da ética, ética que aqui ficou muito clara, porque cada vez que foi questionado o Dr. Rui Machete tomou a iniciativa de esclarecer e divulgar a sua posição, que dizer de outros que estiveram na comissão de inquérito e que omitiram, esconderam que tinham tido relações com o BPN — ou com a SLN, não importa —, como foi o caso de alguns membros desta Câmara, cujo nome nem sequer quero nomear porque não quero insultar ninguém?! São notícias públicas e claras! \nFactos são factos, e os factos ficaram aqui claros, Sr. Deputado: diga-nos, agora, qual destes factos é que não correspondem à verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Deputado António Rodrigues, o seu pedido de esclarecimento tem uma enorme vantagem para o esclarecimento do Parlamento, uma vez que falou de factos. E é de factos que vou falar, corrigindo a informação que o Sr. Deputado tem disponível, com certeza. \nEm primeiro lugar, a origem da carta do Dr. Rui Machete é muito simples: na véspera dessa carta, numa entrevista à SIC, referi que o Bloco de Esquerda ia requerer a audição, pela comissão de inquérito ao caso BPN, de todos os ex-ministros do PSD. Aliás, o Dr. Rui Machete dirigiu essa carta ao Deputado Luís Fazenda, com cópia a todos os líderes parlamentares, começando exatamente por dizer: «Estou inteiramente disponível para ser ouvido pela comissão de inquérito». \nTodavia, na mesma carta, o Dr. Rui Machete diz duas coisas: «não fui administrador nem acionista do BPN», «não fui administrador nem acionista da SLN». \nA primeira era uma impossibilidade, porque nunca ninguém foi acionista do BPN: como as ações do BPN eram 100% da SLN, não havia acionistas particulares em de toda a SLN. Mas a parte da SLN é uma inteira e grosseira mentira! \nSr. Deputado, o problema é que esta carta não foi distribuída apenas, meses antes, ao Deputado Luís Fazenda e aos restantes líderes parlamentares, porque a pedido — repare! — do próprio Rui Machete a carta foi distribuída, na véspera da sua audição na comissão de inquérito, a todos os membros da comissão de inquérito. E tenho por certo, como qualquer um de nós, sobretudo os Deputados que participaram na comissão (que já nem me recordo se ainda hoje são ou não Deputados), que a afirmação do Dr. Rui Machete de que não era acionista da SLN orientou todo o questionário de todos os Deputados daquela comissão, porque foi o único acionista da SLN que não foi questionado sobre essa matéria. \nAproveito, aliás, para dizer há coisas fantásticas em torno do BPN. \nSabe o Sr. Deputado que, ainda hoje, o Parlamento não sabe, como não sabia na altura, quem foram os acionistas da SLN? Sabe o Sr. Deputado que todas as listas que apareceram nas mãos dos mais variados Deputados, inclusive nas minhas mãos, eram informações não oficiais? Porque nunca o próprio BPN, nunca a própria SLN forneceu uma lista com os nomes dos acionistas da própria SLN. Isto, sim, é que é estranho! \nAinda hoje, se o Sr. Deputado pedir aos serviços da Assembleia da República que lhe forneçam a lista dos acionistas SLN, vai obter como resposta o que também obtive: não existe. Sabe, Sr. Deputado, ter sido acionista, naquelas condições, da SLN tem muito que se lhe diga… E é por ter muito que se lhe diga que os senhores protegem o Dr. Rui Machete!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado João Semedo, não é de estranhar que, quando a esmagadora maioria dos partidos aqui fala de eleições autárquicas, no primeiro debate que temos após as eleições autárquicas, o Bloco de Esquerda não o faça, e nós compreendemos por que é que não o faz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "É evidente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Contudo, uma coisa é compreender que não falem, outra coisa é compreender que queiram «atirar areia para os olhos» das pessoas e vir com a mesma atitude arrogante de sempre. \nRespeito a opinião do Sr. Deputado António Rodrigues, mas também lhe digo que eu esperava esta atitude do Bloco de Esquerda. Sinceramente, esperava este tipo de atitude do Bloco de Esquerda, e os portugueses também esperam, por isso é que trataram eleitoralmente o Bloco de Esquerda como trataram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Ora!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Os senhores recusam-se a fazer os debates políticos, vêm sempre com a mesma arrogância intelectual, achando que podem fazer debates judicializando as questões, moralizando as questões, e fugindo ao debate da responsabilidade política!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Porque quando os debates são sobre responsabilidade política, quando os debates são sobre propostas, quando os debates são sobre mandatos, quando os debates são sobre compromissos, os senhores não conseguem obter a confiança dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Durante algum tempo, tentaram contornar essa questão, fazendo este tipo de números e tentando, por essa via, obter a confiança que não tinham de outra maneira. \nMas os portugueses, hoje em dia, conhecem muito bem essas teorias da conspiração,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "… sabem muito bem quais foram os partidos que aqui contribuíram para o esclarecimento da questão do BPN, de forma desinteressada, apenas com o intuito de ver ressarcido o prejuízo que o Estado português teve, de ver ressarcido o prejuízo que os contribuintes portugueses tiveram. É isso que este Governo está a fazer e é isso que a justiça portuguesa está a fazer neste momento. \nÉ por isso que, nos veículos que foram criados pelo Partido Socialista, se tem recuperado parte do que foi perdido, isto até ao momento em que o Partido Socialista fez uma nacionalização errada do BPN.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que os senhores apoiaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É por isso que a justiça portuguesa tem atuado contra aqueles que são responsáveis: tem arrestado os seus bens, tem-nos levado a hasta pública e tem recuperado o dinheiro que os portugueses perderam no BPN. \nOs portugueses querem saber quanto custou, quanto já se recuperou, quanto ainda falta recuperar e, politicamente, quem teve essa responsabilidade. O resto é do campo da justiça, e a justiça também deve atuar — sempre o dissemos, Sr. Deputado. \nO que ninguém compreende é por que é que o senhor, tendo o suficiente para enviar para a Procuradoria-Geral da República, não o faz! Isso não depende da vontade de nenhum outro partido neste Parlamento: o senhor pode, sozinho, enviar essa informação para a Procuradoria-Geral da República, mas não o faz porque não quer que se averigue. Caso contrário, enviava para a Procuradoria-Geral da República! \nO senhor quer criar um «número político», quer fazer o aproveitamento político desta questão, quer esconder o resultado do Bloco de Esquerda, que é profundamente negativo, tentando atacar o Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Os senhores passaram a campanha eleitoral inteira a apelar à penalização dos partidos que fazem parte desta maioria e, veja lá, os portugueses acabaram a penalizar, acima de qualquer outro, o Bloco de Esquerda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Deputado João Pinho de Almeida, um primeiro esclarecimento: é um facto, o Bloco de Esquerda teve maus resultados eleitorais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Foi preciso eu perguntar para o dizer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Mas, Sr. Deputado, na comparação com os péssimos resultados da coligação de que o Sr. Deputado faz parte, a si é que lhe faz falta muita humildade democrática. O Sr. Deputado não tem autoridade política para dar lições de arrogância, porque se houve alguém que perdeu estas eleições foi o Governo, a coligação de que o Sr. Deputado faz parte!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E o BE ganhou!…", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, talvez fosse de esperar um pouco que as bancadas da direita se acalmassem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira prosseguir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Deputado, vamos então à discussão de quais são as motivações de uns e de outros. \nDiz o Sr. Deputado que não se deve judicializar a política. Então, a primeira pergunta que lhe faço é esta: \nquais são as conclusões que tira do facto de um membro do atual Governo ter mentido ao Parlamento e à comissão de inquérito? Politicamente, o que é que significa para si? Se não quer judicializar, se quer tirar conclusões políticas, quais são as que o CDS tira? Esta é a primeira pergunta. \nA segunda pergunta é a seguinte: então, para o CDS, um qualquer titular de um cargo político pode mentir porque, se incorrer na mentira ou em qualquer outro crime, não pode ser apurada qualquer responsabilidade?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Pode e deve!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "É esse o erro. E a tentativa de «atirar areia» para cima dos portugueses existe, sim, mas por parte do CDS e do PSD. \nHá um crime efetivamente, que está mais do que demonstrado, porque as provas são irrefutáveis. Há quem queira que a Procuradoria-Geral da República investigue e há quem não queira!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O Sr. Deputado já decidiu que há um crime! E não há contraditório!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Por último, é lamentável que um Deputado deste Parlamento, ainda por cima com as responsabilidades que o senhor tem, entenda que a questão da verdade ou da mentira seja um «número político». Isso, sim, é lamentável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não, não! Eu não falei de verdade e de mentira, está muito enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Significa que, de facto, como referi, para o PSD e para o CDS depende de quem mente, porque se for uma mentira conveniente, tudo bem; se for preciso proteger o mentiroso, tudo bem! \nPara o PSD e para o CDS, a mentira e a verdade são valores muito relativos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração política, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Hoje, que se fala do resultado das eleições autárquicas na Assembleia da República, gostava de dizer que a confiança que foi atribuída à Coligação Democrática Unitária, nestas eleições autárquicas, acrescenta-nos responsabilidades, quer ao nível local quer ao nível nacional. E é nesse âmbito nacional que gostava de aproveitar esta declaração política para alertar para a perigosa reação do Sr. Primeiro-Ministro ao resultado destas eleições autárquicas. \nTalvez seja importante começar por dizer que tanto o líder do PSD como o líder do CDS passaram a campanha eleitoral a procurar convencer que as autárquicas não se podiam confundir com nenhum tipo de leitura sobre a governação nacional — ou seja, eram coisas completamente distintas. Mas acontece que as pessoas não são tolas, Sr.as e Srs. Deputados, e, face à delapidação que se tem gerado a nível social e económico, decorrente das políticas governativas, era inevitável penalizar os autores dessas políticas e, designadamente, a coligação PSD/CDS. \nPremiá-los nestas eleições autárquicas seria — sabiam os eleitores — dar-lhes força; gerar-lhes fragilidade era, justamente, fazer com que acontecesse o que acabou por acontecer: lavar a uma rotunda derrota desta coligação do PSD e do CDS. \nOra, conhecido o resultado eleitoral, o Sr. Primeiro-Ministro, líder do PSD, acabou por reconhecer o que era inevitável reconhecer: há sempre leituras nacionais a fazer de eleições autárquicas. Ocorre que retirou as conclusões absolutamente erradas. \nO que decorre necessariamente desta leitura, que toda a gente faz, é que houve uma profunda penalização também das políticas governativas, isto é, que a generalidade dos portugueses condena estas políticas e não quer a sua continuidade. Mas a resposta que o líder do PSD, também Primeiro-Ministro, veio dar, de uma forma absolutamente arrogante — e, diria mais, vingativa perante a vontade dos portugueses —, é a de que não se iludam, porque o rumo seguido pelo Governo é para continuar, o caminho seguido até aqui é para continuar, acrescentando que ainda vai ser preciso fazer mais sacrifícios. \nSr.as e Srs. Deputados, julgo que é importante reconhecer que temos um Governo absolutamente arredado da vontade dos portugueses, divorciado das necessidades dos portugueses e que não olha a meios para atingir os seus fins. \nSr.as e Srs. Deputados, não tenhamos dúvidas: com o conhecimento do resultado das eleições de 2013, o PSD e o CDS já perceberam que vão ter uma rotunda derrota caso as eleições legislativas se realizem em 2015. Não há hipótese! Ou seja, perceberam que não têm mais eleições a ganhar. \nEntão, agora, de uma forma absolutamente vingativa e furiosa, vão procurar aplicar o mais rapidamente possível a sua fúria neoliberal sobre o País para ver se acabam o seu trabalho bem depressa. Ou seja, vão fazer o máximo de estragos ao nível social que puderem, vão delapidar muitos dos direitos conquistados pelos portugueses, que custaram a conquistar e que, de uma só penada, são capazes de derrubar. \nÉ preciso fazer esta leitura, Sr.as e Srs. Deputados, para dizer aos portugueses que, neste momento, face à interpretação do Sr. Primeiro-Ministro dos resultados eleitorais e face àquilo que quer continuar a fazer, estamos perante um Governo perigoso do ponto de vista social. \nPor isso, Os Verdes fazem um apelo para que a luta continue, para que a fragilização deste Governo continue, para que não baixemos as nossas armas, no sentido de fragilizar estas políticas e de dizer que basta, que não aguentamos um Governo assim até 2015 e que precisamos de eleições mais cedo para repor até democracia neste País. \nSr.as e Srs. Deputados, é por isso também que Os Verdes fazem aqui um grande apelo a uma forte participação na manifestação convocada pela CGTP para o próximo dia 19 de outubro. Que sejamos muitos, muitos, para fragilizar estas políticas hediondas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à declaração política do Grupo Parlamentar do PSD. \nSr. Deputado Sérgio Humberto, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Sr.ª Presidente da Assembleia da República, Sr.as e Srs. Deputados: No passado domingo, os portugueses foram chamados a escolher os seus representantes nas eleições autárquicas. \nEstas eleições, permitam-me que sublinhe, foram eleições locais. Os portugueses e as portuguesas escolheram, livremente, os homens e as mulheres que, durante os próximos quatro anos, vão dirigir politicamente os seus municípios e as suas juntas de freguesia. É essa a natureza de umas eleições autárquicas, e não outra. \nNo geral, é certo que o Partido Socialista ganhou mais câmaras do que qualquer outro partido, por isso o felicitamos por esse resultado. Mas, Sr.as e Srs. Deputados, os eleitores e as eleitoras não foram chamados a escolher nem uma nova Assembleia da República nem um novo Governo, por muito que isso possa custar a alguns responsáveis políticos, que querem transformar o que é local em nacional, desrespeitando o povo e o carácter local de umas eleições autárquicas. \nTirar ilações nacionais de umas eleições locais é manifestamente abusivo e é, sobretudo, desrespeitar os órgãos democráticos locais. \nAfirmar que os portugueses castigaram o Governo nestas eleições é tirar o mérito aos diferentes candidatos do Partido Socialista e do Partido Comunista…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Não é não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "… que venceram as respetivas eleições, certamente pela validade das suas candidaturas e valor dos seus programas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Afirmar que os portugueses castigaram o Governo é ignorar os diferentes concelhos onde o PSD e o CDS, em coligação ou separados, venceram as respetivas eleições. E não foram tão poucos quanto isso, bem pelo contrário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Afirmar que os portugueses, nestas eleições autárquicas, castigaram o Governo é menorizar e menosprezar os eleitores de Bragança, de Melgaço, de Leiria, da Covilhã, de Portalegre, de Faro, de Lisboa, do Funchal, de Ponta Delgada ou da minha terra, a Trofa, só para citar alguns exemplos. Aliás, permitam-me que cite o exemplo do meu concelho, a Trofa. \nNa Trofa, o Partido Socialista venceu as eleições autárquicas de 2009 pela primeira vez no meu concelho. \nGovernou com maioria durante quatro anos. No passado domingo, a população da Trofa foi chamada novamente a escolher os seus representantes locais. Ora, se as eleições autárquicas fossem nacionais e tendo em conta aquilo que tenho ouvido a tantos responsáveis políticos, seria natural que o Partido Socialista facilmente vencesse as eleições e que os restantes partidos de esquerda elegessem representantes para os diferentes órgãos locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Porém, não foi isso que sucedeu. Na Trofa, a coligação PSD/CDS — repito: a coligação PSD/CDS — venceu as eleições com maioria, reconquistando a Câmara Municipal da Trofa e vencendo a atual presidente do Partido Socialista, após o seu primeiro e único mandato à frente da Câmara Municipal da Trofa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "A CDU elegeu um Deputado municipal e o Bloco de Esquerda, à semelhança daquilo que aconteceu a nível nacional, não elegeu ninguém para os respetivos órgãos. \nOra, Srs. Deputados e Sr.as Deputadas, como se pode afirmar que estas eleições serviram para castigar o atual Governo quando nos deparamos com exemplos como o do meu concelho? Como explicar, por exemplo, o facto de a coligação PSD/CDS/PPM ter vencido, pela primeira vez, as eleições em Braga, uma capital de distrito e uma das maiores cidades portuguesas? Como explicar a vitória na Guarda? Ou em Santarém? E outros exemplos haveria para citar. \nSr.ª Presidente, Srs. Deputados e Sr.as Deputadas: Se os políticos querem ser respeitados devem, em primeiro lugar, saber respeitar os eleitores. Querer tirar ilações nacionais de eleições locais é não saber respeitar os eleitores, é não saber respeitar o poder local, é não saber respeitar a democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr. Deputado Sérgio Humberto, a quem apresento os meus cumprimentos — aliás, já tive ocasião de cumprimentar todos os Srs. Deputados eleitos nas eleições de domingo —, os Srs. Deputados Miguel Laranjeiro, do PS, João Oliveira, do PCP, João Pinho de Almeida, do CDS-PP, Pedro Filipe Soares, do Bloco de Esquerda, e Heloísa Apolónia, de Os Verdes, a quem o Sr. Deputado Sérgio Humberto pretende responder conjuntamente. \nTem, então, a palavra o Sr. Deputado Miguel Laranjeiro.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr.ª Presidente, Srs. Deputados, antes de mais, queria cumprimentar todos os candidatos que se apresentaram nas eleições de domingo, com especial referência aos Deputados que também tiveram esse desiderato, nas pessoas dos meus colegas de bancada Basílio Horta, José Junqueiro, Ricardo Rodrigues, Rui Santos, Idália Serrão, que travaram combates importantes nos seus municípios.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "E cumprimento-o também, obviamente, Sr. Deputado Sérgio Humberto. \nSr. Deputado, alguns partidos podem ter tido algumas vitórias, aliás, já vimos aqui o Sr. Deputado Hélder Amaral cantar vitória muito à custa do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "À custa do PSD?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Enfim, muitos podem cantar vitória, mas uma coisa é inequívoca: a vitória histórica do Partido Socialista, com maior número de votos, com maior número de mandatos, com maior número de freguesias e com maior número de câmaras municipais — 150. \nSr. Deputado Sérgio Humberto, a intervenção que fez da tribuna poderíamos repeti-la 150 vezes. \nPoderíamos repeti-la 150 vezes! Creio que não ter ouvido a declaração do líder do PSD assumindo a derrota absoluta do PSD nas eleições do passado domingo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "O Partido Socialista passa a liderar a Associação Nacional de Municípios Portugueses; o Partido Socialista passa a liderar a Associação Nacional de Freguesias; vencemos em 11 concelhos pela primeira vez. \nCom a humildade democrática que devemos ter nestes momentos, especialmente em momentos de vitória, deixe-me dizer-lhe que esta vitória é também uma derrota significativa das políticas da coligação PSD/CDS-PP, embora o CDS-PP tente sempre afastar-se, mas esse é um problema da coligação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Significa a derrota das políticas de austeridade, a derrota das políticas dos cortes e de um Governo que virou as costas aos portugueses. Os senhores sabem que isto é verdade! Aliás, o PP pensa que venceu as eleições à custa do PSD. \nPor outro lado, e mais importante, demonstra uma confiança acrescida nas bases, nos projetos e na liderança do Partido Socialista. O Partido Socialista reforçou a sua ligação com o País, com os portugueses. E é um novo ciclo de esperança que se abre neste momento, com estas eleições e com aquilo que os portugueses disseram no passado domingo. \nÉ altura de o Governo olhar também para aquilo que aconteceu. Sabemos que o Governo está alheado dos portugueses e daquilo que está a passar-se no País. E não aprendem!… O Primeiro-Ministro, embora assuma a derrota estrondosa que teve o PSD nas eleições autárquicas, vem dizer que vai tudo continuar na mesma. E o que é continuar na mesma? É mais desemprego, mais falências, mais emigração, nomeadamente dos nossos jovens, mais cortes nas pensões,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "… menos salários e menos rendimentos, menos escola pública, menos inglês ou inglês só para alguns, menos apoios sociais. \nÉ isto o que o PSD, através do seu líder e Primeiro-Ministro, vem dizer. Mas para estas políticas erradas terão a oposição dos portugueses e, Sr. Deputado Sérgio Humberto, a oposição inequívoca do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, Sr. Deputado Sérgio Humberto, começo por lhe dizer que a sua declaração política fica a dever pouco à coerência. E queria dizer-lhe isto começando o meu pedido de esclarecimento com a leitura de algumas palavras ditas na Assembleia da República pelo então Deputado do PSD José Luís Arnaut, na sessão do dia 19 de dezembro de 2001 — lembra-se? —, quando o PS estava no Governo, depois da autárquicas de 16 de dezembro de 2001. \nDizia o então Deputado José Luís Arnaut, a propósito de umas eleições autárquicas: «A verdade é que o modelo político da atual governação há muito que estava esgotado.»; O Governo do PS «Insistiu em enganar os portugueses (…). Insistiu em minar os princípios do sistema democrático (…). Insistiu em promover o despesismo (…). E, por isso, foi penalizado pelo voto dos portugueses.» Dizia, ainda, o então Deputado José Luís Arnaut: «O PSD alcançou, no dia 16 de Dezembro,…» — o dia em que se realizaram aquelas eleições autárquicas — «… a sua primeira vitória em eleições nacionais nos últimos 10 anos.» \nSr. Deputado, citei-lhe estas palavras do Sr. Deputado José Luís Arnaut para mostrar a leitura nacional que os senhores faziam em 2001, depois de umas eleições autárquicas em que o Governo do Partido Socialista foi penalizado,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Foi o Eng.º Guterres que deu azo a isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… mas que hoje querem recusar, quando o Governo de coligação que os senhores têm com o CDS é rotundamente derrotado depois das eleições autárquicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Deputado Sérgio Humberto, a sua declaração política, de facto, fica a dever pouco à coerência, tendo em conta as palavras que, em 2001, o PSD procurou utilizar para caracterizar as eleições autárquicas. \nSr. Deputado Sérgio Humberto, estas eleições foram uma derrota dos partidos do Governo. E foram uma derrota também por causa das políticas desenvolvidas pelo Governo. Ou o Sr. Deputado acha que o resultado que o PSD e o CDS obtiveram nas freguesias, onde perderem centenas de milhares de votos, não foi consequência da política de liquidação das freguesias?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado acha que os resultados que os senhores tiveram por todo o País, onde têm promovido o desemprego e a precariedade, não têm nada a ver com as políticas que o Governo vai desenvolvendo nesse sentido?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado acha mesmo que os resultados que a coligação obteve, onde os senhores vão liquidando serviços de saúde, onde vão liquidando a escola pública, onde vão promovendo a degradação das condições de vida dos portugueses, não tiveram a ver com essa política governativa desta maioria? Obviamente que tiveram, Sr. Deputado Sérgio Humberto! \nE, mais, se até quiser levar esta análise mais longe, deixo-lhe outro número para refletir: os três partidos da troica, juntos, perderam mais de 800 000 votos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E isto, Sr. Deputado, não é só consequência das opções que localmente os portugueses fizeram, é a penalização dos três partidos que assinaram o pacto com a troica e que, hoje, os portugueses reconhecem como os responsáveis pelo buraco económico e social para o qual o País está a ser arrastado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado Sérgio Humberto, queria, em primeiro lugar, cumprimentá-lo pela vitória que obteve na Câmara Municipal da Trofa, numa campanha na qual tive o gosto e a honra de participar e de testemunhar o trabalho que foi feito para essa grande vitória, e, na sua pessoa, cumprimentar todos aqueles que na bancada do PSD foram eleitos, seja em coligação, seja em listas próprias do PSD, para os vários órgãos autárquicos. \nÉ bom que centremos aqui novamente a discussão. Depois da intervenção do Sr. Deputado, falaram o PS e o PCP e parece que passámos para outro plano. \nO Sr. Deputado fez uma análise lúcida dos resultados eleitorais: reconheceu o que correu bem e reconheceu também que não tinha corrido tudo bem. \nPercebemos que a CDU, que, de facto, teve um grande resultado, esteja eufórica — isso é até compreensível.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Agora, o Partido Socialista, que ganhou as eleições, convém que tenha alguma noção — é um mero aviso. \nSrs. Deputados, sabem uma coisa? Quando o PSD e o CDS estavam na oposição, em 2005, e os senhores eram governo, também ganhámos as eleições autárquicas. Sabem quantas câmaras ganhámos? Ganhámos 159, mais 10 do que os senhores ganharam agora. Sabem o que aconteceu três anos depois? Perdemos as eleições legislativas e os senhores ganharam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O CDS ganhou 159 câmaras quando?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Portanto, convém que tenham alguma noção e que percebam o resultado que tiveram. Os senhores desceram 2 pontos percentuais em relação ao vosso último resultado autárquico, os senhores perderam mais de 200 000 votos em relação ao último resultado autárquico. \nE há uma conta que ainda ninguém fez: o PS, em relação à soma dos resultados do PSD e do CDS, essa grande «catástrofe» do resultado destes dois partidos, teve mais 1,5 pontos do que a «desgraça» do resultado que o PSD e o CDS tiveram! \nPortanto, se o PSD e o CDS tiveram um resultado «desastroso» e os senhores tiveram mais 1,5 pontos do que aqueles dois partidos juntos, convém refletirem um pouco melhor sobre as consequências futuras do resultado que tiveram! \nMas isso não nega que haja o reconhecimento de que há, do ponto de vista dos partidos da coligação do Governo, uma reflexão a fazer. Agora, nós não nos iludimos e não fazemos uma leitura nacional e não dizemos que, na mesma grelha da leitura nacional, é possível explicar os resultados de Braga e de Lisboa. \nQual é a grelha nacional que explica isso? Qual é a grelha nacional que explica os resultados de Gaia e de Ovar? Qual é a grelha nacional que explica o resultado da Trofa, à luz do que os Srs. Deputados estiveram a dizer? \nÉ preciso ter a noção das coisas. O Partido Socialista ganhou câmaras, com certeza, e ganhou a maioria, mas esta maioria também ganhou câmaras e, vejam, ganhou mais capitais de distrito do que o Partido Socialista. Repito, ganhou mais capitais de distrito do que o Partido Socialista, por exemplo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PS Isabel Alves Moreira.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Os senhores falam da penalização nos grandes centros? Aí está! \nO Sr. Deputado Miguel Laranjeiro disse que o CDS ganhou à custa do PS. No PSD, na região todo-poderosa do Partido Socialista, que é a Região Autónoma dos Açores, a única câmara que o PS perdeu, veja, foi para o CDS!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Portanto, convém que também tenha a noção de que muitos dos novos vereadores, em 25 concelhos, que o CDS elegeu pela primeira vez conseguiu-o à conta do Partido Socialista. Não queira desviar as atenções. Os senhores obtiveram o mesmo número de vereadores e nós aumentámos. Se isso aconteceu, significa que tivemos um crescimento que os senhores não tiveram e, portanto, convém terem alguma humildade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Assim como há concelhos em que os senhores tiveram o resultado que tiveram, em que o PSD e o CDS concorreram separados, como Viseu, por exemplo, e nada impediu que o Partido Social Democrata mantivesse a maioria absoluta e que o CDS elegesse Deputados, pela primeira vez em 20 anos. Sabe à custa de quem? Do Partido Socialista. Afinal, essa grelha nacional também não se aplica a Viseu? Às tantas, já não se aplica a Viseu, não se aplica a Aveiro, não se aplica a Braga, não se aplica a Trofa, não se aplica a Ovar, não se aplica a uma série de concelhos pelo País inteiro! \nSrs. Deputados, é preciso ter noção. É evidente que houve penalização, mas se os senhores olharem para o vosso resultado, vão perceber que a maior penalização está expressa na abstenção, nos votos brancos e nos votos nulos. Se não quisermos perceber isso, estamos todos a contribuir para baixar ainda mais a credibilidade da classe política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vou terminar, Sr.ª Presidente. \nUm partido que perdeu mais de 200 000 votos tem de se apresentar à discussão sobre qual é a razão para este aumento da abstenção, para este aumento dos votos brancos e para este aumento dos votos nulos, porque nós, com pouco mais de 20 000 votos de quebra, estamos com essa responsabilidade. Convinha que os senhores, com 200 000, tivessem também essa responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa distraiu-se com o tempo do Sr. Deputado João Almeida, que chegou quase aos 5 minutos. \nPara pedir esclarecimentos pelo Bloco de Esquerda, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Sérgio Humberto, nesta discussão desta tarde na Assembleia, em que mais parece que se mede a quantidade de ar dentro do peito do que realmente se fala de questões políticas e de índole nacional, deixe-me, em primeiro lugar, com todo o _fair play_ democrático e com toda a humildade dizer que lhe desejo, enquanto Presidente da Câmara Municipal da Trofa, um bom mandato, não tanto para si, mas para os trofenses. Acho que eles merecem ter um bom mandato na futura câmara, nos próximos quatro anos. \nAntes de me debruçar sobre dados mais concretos e mais volumosos de análise, queria refutar uma minudência da sua intervenção. Desmereceu o Sr. Deputado a participação da cidadania do Bloco de Esquerda na campanha eleitoral em Trofa, quando, pela primeira vez, o Bloco de Esquerda teve uma candidatura e que, não tendo, embora, conseguido eleger, deu uma cor, uma dinâmica e uma seriedade no combate que, creio, até para os meus camaradas, para os meus companheiros, deveriam ser aqui valorizadas. \nAgora, com toda a democracia, queria dar conta da análise que devemos fazer sobre os resultados autárquicos. \nEm primeiro lugar, há que olhar para a condição da maioria e perguntar-lhe, muito diretamente, se acha que, de facto, a maioria continua igual após este resultado eleitoral, se acha que continua igual depois de, por exemplo, o PSD ter perdido para o CDS câmaras como Vale de Cambra, Albergaria-a-Velha ou, até, aquela que foi a vitória do CDS na Madeira, se acha que continua igual depois de o PSD ter perdido a Câmara Municipal do Porto, porque o CDS também decidiu apoiar uma candidatura independente, se acha que continua igual quando há, neste momento, muitos sociais-democratas que questionam a aliança que o PSD está a fazer com o CDS e que pagaram nos resultados eleitorais. \nMas não é só da maioria e da relação entre ela que se coloca a postura destas eleições. De facto, os resultados eleitorais da abstenção, do voto em branco e dos votos nulos dão que pensar. A nossa democracia não está de boa saúde e os que acham que o voto de protesto é apenas uma migração para outros partidos devem considerar também o voto de protesto dos que quebraram a confiança no PSD, no CDS, em todos os partidos, e os que quebraram a confiança no sistema democrático, porque não votam, porque votam em branco ou porque votam nulo. \nEssa é a reflexão que devem fazer particularmente aqueles que, no poder, não cumprem as suas promessas e é também a reflexão que o sistema democrático deve fazer quando tenta impedir esse respirar da cidadania, por exemplo, na candidatura de cidadãos às legislativas. \nCreio que se há uma lição a tirar é a de que, de facto, a austeridade mina a vida das pessoas, mina a relação dos cidadãos com as eleições e mina a qualidade da nossa democracia. Qualquer um ou qualquer uma de nós que tente fugir meramente para os resultados locais ou nacionais sem avaliar o resultado da democracia estará a falar para dentro, para o seu partido, até para o seu espelho e para seu gáudio pessoal, mas não estará a refletir nos reais problemas do País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "A Sr.ª *Presidente*. — Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia, por Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Deputado Sérgio Humberto, queria também felicitá-lo pelo resultado das eleições. \nSr. Deputado, parece-me que, quando Os Verdes fizeram a sua declaração política, estavam a adivinhar o que iria dizer, na medida em que julgo ter ficado a resposta de Os Verdes, pelo menos, ou o contraponto ao que o Sr. Deputado referiu e à ideia que tentou lançar. \nQueria chamar a sua atenção para o seguinte: o líder do seu partido afirmou, na noite das eleições, que há sempre leituras nacionais a fazer de eleições autárquicas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "… só que depois retirou a conclusão contrária. É porque o rumo que tem prosseguido ao nível nacional é para cumprir. Ou seja, recusou-se a fazer a leitura nacional que deveria ter feito relativa ao descontentamento das populações sobre também, repito, a situação nacional. E é isso que nos preocupa, Sr. Deputado, porque, quando o Primeiro-Ministro põe uns tampões nos ouvidos e uma venda nos olhos relativamente à vontade das populações, isso torna-se uma coisa perigosa, do nosso ponto de vista. \nE depois, Sr. Deputado, não vamos descurar um elemento que é talvez importante e que eu devo recordar-lhe. Não sei se o Sr. Deputado, na sua campanha eleitoral, se cingiu à Trofa ou se, porventura, caminhou um pouco mais pelo País. \nEra interessante perceber em vários concelhos… Aliás, nós, às vezes, chegávamos a determinados concelhos, a muitos, diga-se de passagem, víamos grandes _outdoors_ e, de repente, a pergunta que fazíamos a nós próprios, porque não conhecíamos pessoalmente os candidatos, era: «Mas de que força política serão aqueles?». Tínhamos de nos aproximar muito, muito, muito do _outdoor_ para conseguir ver o símbolo minúsculo do PSD ou do PSD/CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Isto não lhe dirá nada, Sr. Deputado? Procuraram os vossos candidatos esconder o símbolo para que as pessoas não vos identificassem com o projeto nacional PSD/CDS. \nEstá a ver, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "E os vossos não se viam nem um!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muitos dos vossos candidatos não queriam, nem de perto, nem de longe, membros do Governo por perto, porque não queriam, pura e simplesmente, falar de política nacional, para que ninguém se lembrasse disso nas autárquicas. Está a ver, Sr. Deputado? Estas coisas não acontecem por acaso. Acontecem porque se sabe o que as populações poderão pensar relativamente às candidaturas e às associações que podem ser feitas. \nSr. Deputado, não nos diga, por favor, que nós, de uma forma ou de outra, ou por qualquer hipótese, desrespeitamos os autarcas. Sr. Deputado, é uma força política que não pode acusar ninguém disso, porque os senhores têm desrespeitado permanentemente os autarcas por via do estrangulamento financeiro que têm feito às autarquias locais, designadamente pelo desrespeito da lei das finanças locais e pela sua alteração, em detrimento da condição financeira das autarquias locais neste País. Haverá maior desrespeito aos autarcas do que este, Sr. Deputado? Não, não há!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Sérgio Humberto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, começo por agradecer ao Deputado Miguel Laranjeiro, ao Deputado e caro amigo João Almeida, à Deputada Heloísa Apolónia, ao Deputado João Oliveira e ao Deputado Pedro Filipe Soares as questões que me foram colocadas. \nVou começar por responder à Deputada Heloísa Apolónia. O único partido em Portugal que se esconde constantemente atrás de outro partido é Os Verdes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Vocês escondem-se constantemente atrás do PCP! É o único partido que não concorre a eleições com listas próprias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Sr. Deputado Miguel Laranjeiro, ouvindo-o, parece que o seu líder, António José Seguro, é presidente de 150 câmaras. O que posso dizer-lhe é o seguinte: o seu líder, o líder do Partido Socialista, esteve na Trofa três", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "vezes. Andou, foi a jantares e até dançou. E uma coisa posso dizer-lhe: não bastou dançar para ganhar, porque, na Trofa, quem ganhou foi a coligação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Aliás, vou dizer-lhe outra coisa: foi três vezes a Braga e três vezes à Trofa. Ora, a ilação que podemos tirar é que, onde ele vai mais vezes, o Partido Socialista perde…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "… e o Seguro é claramente um líder inseguro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Humberto", 
   "text": "Caro amigo Deputado João Oliveira, felicito a CDU pelos resultados que obteve nestas eleições. \nFinalmente, o Partido Comunista Português conseguiu cantar vitória. Ao longo de tantas eleições, tinham sempre vitórias morais, mas, finalmente, nestas eleições autárquicas conseguiram ter uma vitória. \nPor último, Sr. Deputado João Almeida, quero dizer-lhe que a abstenção, os votos nulos e, essencialmente, os votos brancos obrigam-nos a fazer uma reflexão mais profunda, uma reflexão que as direções de todos os partidos devem fazer, de modo a envolver mais a nossa sociedade e levá-la a participar mais na política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Termina aqui a declaração política do PSD. \nSrs. Deputados, durante as várias declarações políticas feitas até agora (não foi só nesta última, mas nesta também), muitas vezes, se verificou um ruído de fundo que não ajuda a ouvir o orador e que o obriga não apenas a falar mas também a gritar. \nPor isso, peço aos Srs. Deputados que, mesmo nos apartes, não façam um ruído tão estridente. \nTem, agora, a palavra, para uma declaração política, o Sr. Deputado Carlos Zorrinho, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Uma vitória histórica!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "O Partido Socialista venceu claramente as eleições autárquicas que se realizaram em 29 de setembro. \nNunca, antes, um só partido tinha ganho tantas presidências de câmara. O PS ganhou 150 presidências de câmaras municipais. O PS governa, por vontade dos portugueses, 150 concelhos. \nNunca, antes, na história da nossa democracia um só partido ou uma coligação tinha conseguido um resultado assim. Nem a AD, de Sá Carneiro, que foi quem mais se aproximou. \nSaudamos todos os candidatos, todos os cidadãos, todos os que foram eleitos e também os que não foram. \nSaudamos todos os eleitores. A clara maioria que votou em nós, mas também todos os outros que exerceram o seu direito cívico. \nEsta vitória espelha uma nova relação de confiança dos portugueses com o PS, ao mesmo tempo que evidencia a crescente desconfiança dos portugueses na maioria que os governa. \nDo ponto de vista nacional, este é o sinal mais forte. Os portugueses confiam cada vez mais no PS e nas suas propostas. Os portugueses confiam cada vez menos nas políticas do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Nós não defraudaremos a confiança que os portugueses nos outorgaram. Com a votação recebida, a nossa responsabilidade é, agora, ainda maior. Foi com responsabilidade, com verdade, com coerência e com determinação que conseguimos a escolha inequívoca dos portugueses. \nPara nós, uma relação de confiança reforçada significa, agora e antes de mais, uma responsabilidade também reforçada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Uma responsabilidade que se traduz no reafirmar dos nossos compromissos. Dos compromissos com a dignidade e com a justiça social. E dos compromissos com o crescimento e o emprego. \nCompromissos com a dignidade e a justiça social, em primeiro lugar. Nestas eleições, o Partido Socialista, o nosso líder — dançando ou não, porque o nosso líder esteve lá e o vosso não esteve, porque não foi desejado, porque não queria, porque não conseguia, saía do seu carro com a polícia para os comícios e voltava para o carro, mas o nosso líder esteve lá, no terreno — disse não ao corte retroativo de pensões. E os portugueses, com o seu voto, deram razão ao Partido Socialista. \nO nosso líder, os nossos candidatos estiveram no terreno e disseram não ao destruir da escola pública e da sua qualidade, não à segregação dos mais necessitados no acesso à educação, não à desistência do esforço de qualificação de todos os portugueses, não à desistência na promoção do sucesso escolar, não à desistência na redução do abandono escolar. E sabem uma coisa Srs. Deputados? Os portugueses, com o seu voto, deram razão ao PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "O PS disse não ao abandono do Estado em relação a vastas parcelas do território, tornando menos acessível a saúde e a justiça. E os portugueses, com o seu voto, deram razão ao PS. \nO PS considera a dignidade das pessoas a primeira prioridade de uma governação democrática e com sensibilidade social. Essa dignidade está hoje posta em causa (e os senhores sabem) para cada vez mais famílias. \nE nós assumimos também os nossos compromissos com o crescimento e o emprego. O PS disse não — foi o nosso Sr. Secretário-Geral, no terreno, que disse não e os nossos candidatos também — ao corte do Inglês no 1.º ciclo, prova de uma falta de ambição e de visão estratégica para o desenvolvimento de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isso não é rigoroso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "E sabem uma coisa? Os portugueses, com o seu voto, deram razão ao PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "O PS propôs a redução do IVA da restauração; propôs um IMI mais justo, um pagamento mais justo do imposto municipal sobre imóveis; propôs uma fiscalidade mais incentivadora para as PME; propôs a concretização de um banco de fomento, tantas vezes prometida e nunca concretizada, capaz de capitalizar as empresas e, em particular, as empresas exportadoras; propôs o pagamento imediato das dívidas confirmadas do Estado às empresas. E os portugueses? Os portugueses ouviram-nos e, com o seu voto, deram razão às nossas propostas. \nPropusemos isto e muito mais. \nAcreditamos que o único caminho viável para Portugal poder cumprir os seus compromissos internacionais com dignidade e justiça é o caminho do crescimento e do emprego. E os portugueses, com o seu voto, escolheram este caminho. \nPor isso, Sr.ª Presidente, Sr.as e Srs. Deputados, por muito que vos custe, o Partido Socialista é, hoje, a alternativa política que os portugueses desejam. Por muito que vos custe, o PS é, hoje, a alternativa ao ciclo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "de recessão e de empobrecimento. Por muito que vos custe, o PS é o _pivot_ de uma plataforma alargada de mudança. \nOs portugueses, em 29 de setembro, convocaram-nos para este desafio. \nComo sempre, ao longo da nossa democracia, respondemos: presente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Luís Montenegro e Hélder Amaral, aos quais o Sr. Deputado Carlos Zorrinho responderá separadamente, conforme informou à Mesa. \nTem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, em primeiro lugar, permita-me que transmita à Câmara e, em particular, ao Sr. Deputado, sem qualquer tipo de subterfúgio e sem tibiezas, uma palavra de felicitação pelo resultado alcançado pelo Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Objetivamente, o Partido Socialista venceu, no plano global e nacional, nestas eleições. Conquistou mais mandatos, mais presidências de câmaras municipais e um maior número de votos. E, objetivamente, o PSD não cumpriu os seus objetivos para esta campanha eleitoral. \nMas isso, Sr. Deputado, não significa que seja legítimo, do ponto de vista político, fazer a apreciação que V. Ex.ª fez na tribuna. \nHoje, durante a tarde, já aqui foram avançados vários argumentos que contrapõem a leitura aqui feita por parte do Sr. Deputado Carlos Zorrinho. \nLeitura essa, de resto, contrária àquilo que, por exemplo, o Partido Socialista fez, em 2009 ou em 2005, quando estava no Governo e perdeu copiosamente as eleições autárquicas. Só há um exemplo em que o Partido Socialista fez uma leitura nacional das eleições autárquicas — e esse exemplo aconteceu em 2001. É que, em 2001, não foi o PSD, na oposição, que reclamou que o Governo se demitisse em função dos resultados das autárquicas; foi o Primeiro-Ministro, ele próprio — na altura, o Eng.º António Guterres —, que quis assumir o resultado das autárquicas como um indício de que não tinha condições para continuar a governar, tal era o «pântano» a que tinha conduzido o País, nas palavras do próprio, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Agora, deixe-me dizer-lhe que fiquei muito surpreendido com uma expressão utilizada por V. Ex.ª na tribuna. Disse V. Ex.ª (e passo a citar, na medida do possível) que a responsabilidade do Partido Socialista e do seu líder tinha crescido com o resultado eleitoral de domingo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Devo dizer-lhe que tenho uma leitura completamente diferente por duas razões. \nEm primeiro lugar, porque a responsabilidade acrescida que decorre para o exercício da ação política do Partido Socialista é aquela que tem a ver com o facto de haver 150 presidentes de câmara que, esses sim, assumiram uma nova responsabilidade, que é a de conduzir a política autárquica nos respetivos concelhos. \nAgora, a responsabilidade política do Partido Socialista e do Deputado António José Seguro mudou de sexta-feira da semana passada para domingo à noite?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Para os portugueses, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas mudou, porquê? Só mudou numa circunstância, que foi aquela que ele assumiu ontem. Mas não foi a responsabilidade que aumentou, foi a irresponsabilidade! É que, ontem à noite, o Sr. Secretário-Geral do Partido Socialista e Deputado António José Seguro disse, de uma vez por todas — e caiu-lhe a máscara, completamente —, que o Partido Socialista não está disponível para colaborar com o Governo e não está disponível para colaborar com o País no processo de recuperação do País. \nFinalmente, o Partido Socialista teve a hombridade de assumir aquilo que, ao cabo e ao resto, anda a fazer há dois anos, que é a fugir às suas responsabilidades, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E aproveito esta ocasião para perguntar ao Sr. Deputado Carlos Zorrinho coisas muito simples. O desemprego baixa, em Portugal, há seis meses consecutivos. Sr. Deputado Carlos Zorrinho, entende que esse é um sinal positivo ou negativo para a vida dos portugueses? \nO nosso índice de confiança e o dos investidores cresce, há vários meses. O Sr. Deputado considera isso um sinal positivo ou negativo para o País? \nAs nossas exportações crescem, de uma forma consistente e sólida, há vários trimestres. O Sr. Deputado considera isso positivo ou negativo para o País? \nO crescimento da nossa produção industrial é, hoje, um dos maiores no plano europeu. O Sr. Deputado considera isso um sinal positivo ou negativo para a vida do País? \nConseguimos, no 2.º trimestre deste ano, inverter uma tendência de 10 trimestres consecutivos, com o nosso Produto a crescer, ao invés do que aconteceu nos 10 trimestres anteriores. O Sr. Deputado considera isso positivo ou negativo? \nCreio que não pode deixar de considerar positivo, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Agora, a quem anda pelo País a dizer que é possível acabar com a austeridade, diminuir a carga fiscal,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "E é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… não fazer um esforço para diminuir a despesa pública, porque estão contra todas as medidas de diminuição da despesa pública, e ainda assim, é possível, porque é esse o vosso desejo, diminuir o défice e a dívida, devo perguntar: como, Sr. Deputado? Como é que é possível aliviar a austeridade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… diminuir impostos, não fazer diminuir a despesa e, ainda assim, ter dinheiro para poder ter um nível de défice e de dívida controlado e sustentável, Sr. Deputado? \nEsta é que é a responsabilidade que cabe ao Partido Socialista. Não são medidas pontuais, umas com mais mérito e outras com menos mérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado. Já gastou mais de 5 minutos.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O que é que o Partido Socialista pensa verdadeiramente sobre as questões fundamentais e estruturantes do nosso futuro, Sr. Deputado? Isso é que é responsabilidade! E essa não mudou de sexta-feira para domingo, essa é a mesma e, infelizmente, tem-se materializado com uma grande irresponsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Carlos Zorrinho, tem a palavra. \nA Mesa distraiu-se de novo, mas também o Sr. Deputado Luís Montenegro não obedeceu à chamada de atenção da Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É verdade! Peço desculpa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Montenegro, como sabe, e foi anunciado pelo Secretário-Geral do Partido Socialista, nós estamos já a preparar o Programa do Governo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "… e eu terei muito gosto em dar-lhe um dos primeiros exemplares, onde poderá compreender como se pode resolver o problema do País com crescimento e com emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr. Deputado, queria agradecer-lhe a forma elegante como reconheceu o óbvio, mas reconheceu-o. Reconheceu a vitória histórica do Partido Socialista nestas eleições!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Nós fomos muito humildes: dissemos que, para nós, ganhar as eleições era ter mais um voto. \nMas houve quem nos quisesse criar dificuldades como, por exemplo, o Professor Marcelo Rebelo de Sousa que foi à televisão e disse: «Não, o PS só ganha se tiver uma vitória expressiva e uma vitória expressiva é ter mais 15 câmaras do que a soma dos partidos da direita»; depois, o Dr. Marques Mendes não quis ficar atrás e foi também à televisão e disse: «Não, 15 é pouco. Para ser uma vitória expressiva, tem de ser 20.» Pois olhe, Sr. Deputado, não foram 15, nem 20, nem 15 mais 20!… Foram 39! Foram 39 câmaras a mais que nós ganhámos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "E sabe, Sr. Deputado, eleições locais não são eleições nacionais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "… mas, quando se realizam com dois anos de diferença, têm de ter uma leitura nacional — aliás, o Sr. Deputado foi muito claro nisso. \nEm 2001, houve uma leitura nacional, porque tinha havido eleições nacionais em 1999, ou seja, dois anos antes; em 2005, as eleições autárquicas realizaram-se a seguir à conquista de uma maioria absoluta, alguns meses depois; em 2009, as eleições autárquicas realizaram-se duas semanas a seguir à validação de uma eleição nacional; agora, não, aqui há dois anos e, portanto, há a capacidade de os portugueses julgarem, em simultâneo, do ponto de vista local e do ponto de vista nacional. E o que se verifica é que os portugueses já não confiam no PSD. \nMas sabe, Sr. Deputado, aquilo que verdadeiramente me preocupa não é que os portugueses não confiem no seu Governo mas, sim, que o PSD e o CDS não confiem nos portugueses, ou seja, não oiçam aquilo que os portugueses lhes disseram nas urnas e que mantenham, com teimosia, um caminho que não dá resultado. \nSr. Deputado, quem sou eu para lhe dar conselhos, mas quero dar-lhe um e não é um dos 150 concelhos que ganhámos, é um conselho com «_s»_: sejam humildes, oiçam os portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, queria começar por felicitá-lo e repetir as minhas felicitações ao Partido Socialista, que ganhou as eleições autárquicas, que ganhou mais câmaras. \nMas o que eu não esperava de V. Ex.ª era que fizesse um exercício de desvalorização dos candidatos do Partido Socialista, de tantos e tantos candidatos do Partido Socialista, que fizeram um excelente trabalho, e que tenha vindo aqui dizer que, afinal de contas, estas não são eleições locais, têm de se fazer leituras nacionais e os nossos belíssimos candidatos nada fizeram. \nPois, Sr. Deputado, o Partido Socialista teve, de facto, alguns bons candidatos e muitas das vitórias estão no mérito desses candidatos, mas não confunda eleições locais com eleições nacionais. \nAlém de mais que sinal é esse que consegue ver quando o Partido Socialista tem muito menos votos?! \nQuando o Partido Socialista tem menos 273 000 votos?! Que sinal é esse que consegue ver?! Que critério é esse que, afinal de contas, a dois anos das eleições já se podem fazer leituras nacionais, mas quando há eleições em que VV. Ex.as perdem logo a seguir, 15 dias depois de outras, essas já não servem para fazermos leituras nacionais?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente! A 15 dias!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Bom, o povo diz que o maior cego é aquele que não quer ver»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Não percebe a diferença? É preciso fazer um boneco?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas eu gostava de lhe fazer uma pergunta, Sr. Deputado, porque, de facto, estamos num momento em que cada um tem de mostrar o que vale. \nDizia, e muito bem, o ex-Primeiro-Ministro José Sócrates que cada um pedala a sua bicicleta e, depois, tiramos as nossas conclusões. \nQuanto aos sinais positivos da nossa economia, já aqui foram avançados alguns dados, mas há mais. Por exemplo, no turismo estamos ou não a ter, em alguns setores, um dos melhores anos de sempre? Por exemplo, na venda de automóveis? Por exemplo, nas exportações? \nE quando Portugal, os portugueses e as empresas fazem esforço para vencer as dificuldades, o que faz o líder do maior partido da oposição? Para além de cantar, dançar e chorar, vem dizer: «Quando eu for governo, revogo a reforma administrativa, bem como o que se fez na agregação de freguesias». É este o sinal de responsabilidade que quer dar ao eleitorado? Ou é um sinal de que, porventura, continuaremos esse debate, aprofundaremos esse debate, iremos um pouco mais longe, respondendo aos votos nulos, aos votos brancos e, talvez, à abstenção?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É esse o sinal de responsabilidade que dá? Quando o País precisa de ajuda no plano europeu, como VV. Ex.as tantas vezes pediram, mas também de compromissos e de consensos internos, o que diz o Secretário-Geral do maior partido da oposição? «Vou de férias, e já não estou para ninguém! Portanto, comigo não falam!» É este o sinal de responsabilidade?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É esse o Partido Socialista em que os portugueses confiaram?! É esse o sinal que conseguiu perceber das eleições autárquicas?! \nSr. Deputado, permita-me dizer-lhe que, se for esse o sinal que descobriu, então, o Partido Socialista não conseguiu perceber nada, rigorosamente nada, destas eleições autárquicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "E não vou dar-lhe aqui exemplos do que podiam ter ganho e não ganharam e do que perderam e perderam muito bem. Não é essa a questão. \nA questão é perceber de que lado está o Partido Socialista. Está ou não está ao lado dos portugueses? \nEstá ou não está ao lado da responsabilidade? Está ou não está interessado em resolver os problemas estruturais do País? Ou está a fazer uma política de demagogia e de promessa fácil, pensando apenas e só nas próximas eleições, como, aliás, fizeram no passado? \nNós não nos esquecemos que, em cenário de crise, os senhores aumentaram os funcionários públicos em período eleitoral para depois congelar esse aumento e, em cenário de eleições, deram sinais de não ser responsáveis ao ponto de não terem estado ao lado daqueles que agora dizem querer estar, ou seja, dos mais desfavorecidos. \nPois bem, quem aumentou as reformas das pensões mínimas rurais foi este Governo, não foi o Governo de V. Exa.ª!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Quem tem agora uma proposta séria de reforma do IRC que pode tornar, em definitivo, o País mais competitivo em matéria de IRC é este Governo. \nNa verdade, estamos à espera de saber ao que vem o Partido Socialista: se se encaixa nessa recusa de diálogo e de compromisso ou se se encaixa numa outra forma de responsabilidade na governação, ou seja, se está disponível e pronto para o fazer, mas isso não se encontra em sinal nenhum nem mesmo nas eleições autárquicas, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr. Deputado Hélder Amaral, queria também agradecer o reconhecimento que fez da vitória do Partido Socialista, saudar a sua eleição como vereador na Câmara Municipal de Viseu e também dizer que compreendo bem a dificuldade que tem de procurar com palavras esconder os factos, ou seja, procurar com a multiplicidade das palavras esconder a estrondosa derrota que a maioria de Governo teve nestas eleições. \nQueria ainda dizer-lhe que o Partido Socialista teve excelentes candidatos. Cento e cinquenta excelentes candidatos que ganharam as autarquias e muitos outros excelentes candidatos que não conseguiram ganhar, mas que fizeram excelentes campanhas. \nSr. Deputado, 73%, ou seja, metade das câmaras municipais que o Partido Socialista ganhou, ganhou-as com mais de 60% dos votos. \nSr. Deputado, o PS ganhou Lisboa com a maior maioria absoluta de sempre; o PS ganhou Lisboa, Gaia e Sintra, que são os três maiores concelhos, em termos de população, deste País. \nSr. Deputado, os factos são tão evidentes que não vou gastar mais tempo a demonstrar-lhe que a nossa vitória, como eu disse da tribuna, foi histórica. \nQueria fazer-lhe uma pergunta: o vosso partido é o CDS-PP, mas a ideia que dá é a de que um deles está no Governo e o outro está fora do Governo. Qual é a parte que está no Governo e qual é a parte que está fora do Governo? Pergunto isto, porque, de facto, na leitura dos resultados eleitorais, o CDS parece que não faz parte do Governo, mas faz parte dessa coligação. \nNa verdade, saúdo os candidatos do CDS que ganharam as eleições e desejo que, nas cinco câmaras que ganharam, façam o melhor trabalho que for possível, mas não posso, infelizmente, saudar o partido, nem posso considerar o CDS-PP um ganhador destas eleições, porque só o poderia fazer se o CDS-PP tivesse retirado as devidas conclusões. E retirar as conclusões era perceber que a escolha dos portugueses é uma escolha de outras políticas e de outros caminhos. \nEnquanto os senhores se recusarem a estar contra a política de austeridade e de empobrecimento ganhem as câmaras que ganharem são perdedores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fica assim concluído este ponto da nossa ordem do dia. \nPassamos à discussão, na generalidade, da proposta de lei n.º 170/XII (2.ª) — Procede à quinta alteração à Lei n.º 14/87, de 29 de abril, que aprova a Lei Eleitoral para o Parlamento Europeu, transpondo a Diretiva 2013/1/UE, do Conselho, de 20 de dezembro de 2012, que altera a Diretiva 93/109/CE, do Conselho, de 6 de dezembro de 1993, no que se refere a alguns aspetos do sistema de elegibilidade nas eleições para o Parlamento Europeu dos cidadãos da União residentes num Estado-membro de que não tenham a nacionalidade. \nAproveito para saudar o Sr. Ministro da Administração Interna, bem como a Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade e o Sr. Secretário de Estado da Administração Interna, a quem dou a palavra para proceder à apresentação da proposta de lei.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado da Administração Interna", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A proposta de lei em discussão transpõe a Diretiva 2013/1/EU, do Conselho, de 20 de dezembro de 2012. \nCom a presente proposta de lei, o Governo pretende agilizar o processo de candidatura ao Parlamento Europeu dos cidadãos que tenham residência num Estado-membro diferente do da sua nacionalidade. \nCom a presente proposta de lei, a apresentação do certificado que atesta a elegibilidade do candidato no seu país de origem deixa de ser obrigatória e este certificado é, agora, substituído por uma mera declaração apresentada pelo cidadão candidato e essa declaração tão-somente deverá confirmar que o cidadão não foi privado do direito de se apresentar como candidato às eleições para o Parlamento Europeu. \nA veracidade da declaração é, depois, confirmada junto do país de origem, sendo para tal designado um ponto de contacto único, que, no caso de Portugal, será a Direção-Geral da Administração Interna, que é a entidade, como todos sabemos, que tem responsabilidade ao nível da administração eleitoral. \nApós a receção da referida notificação, o Estado-membro de origem deve prestar ao Estado-membro de residência as informações relevantes, dentro de um prazo que permita proceder à avaliação da admissibilidade da candidatura. \nCaso as informações transmitidas pelo Estado de origem resultem contrárias à declaração prestada pelo cidadão, o Estado-membro de residência poderá tomar as medidas adequadas, de acordo com o seu direito nacional, para impedir a candidatura do interessado. \nSr.ª Presidente, Sr.as e Srs. Deputados: Mais do que uma simples melhoria e simplificação administrativa, esta alteração é um passo no sentido de aproximar os cidadãos da política e de intensificar a vivência democrática. Em especial, esta alteração facilita o exercício das liberdades individuais e políticas daqueles que residem fora do seu país de origem.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Pita Ameixa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta iniciativa legislativa insere-se num movimento europeu proposto por uma diretiva de reforço da cidadania europeia, conceito que foi incrementado, fortemente incrementado, pelo Tratado de Lisboa, de 2007, Tratado este que muito honra a diplomacia e o Governo portugueses. \nDe entre os aspetos de reforço da cidadania europeia, consta o direito de eleger e de ser eleito para o Parlamento Europeu. Esta é uma das suas vertentes fundamentais, também reconhecida na Carta dos Direitos Fundamentais, que, como se sabe, tem o mesmo valor jurídico dos tratados, tal como o reconhecimento dos partidos políticos europeus. \nNeste sentido, estamos, hoje, aqui não só a transpor para a ordem jurídica interna esta Diretiva, mas também as recomendações que foram dirigidas aos governos nacionais por parte da Comissão Europeia, designadamente a Recomendação 1303, de 2013. \nO que está aqui em causa é reforçar a dimensão europeia das eleições europeias. Repito, reforçar a dimensão europeia das eleições europeias! \nEsta proposta de lei, transpondo a Diretiva, visa facilitar a capacidade eleitoral passiva dos cidadãos residentes em Estado diferente da sua nacionalidade, como previsto, aliás, no n.º 5 do artigo 15.º da Constituição da República Portuguesa. \nEm 2009, de entre os 492 milhões de eleitores, apenas houve 81 cidadãos da Europa candidatos nas listas dos vários Estados-membros que estavam a residir noutro Estado-membro, o que é manifestamente insuficiente. \nTodavia, as recomendações que foram dirigidas ao Governo português, como aos demais governos nacionais, incluíam outros aspetos, nomeadamente: especificar a filiação dos partidos nacionais com os partidos europeus; fixar uma data única eleitoral e o encerramento das urnas à mesma hora em todos os países; ser conhecido antecipadamente o Presidente da Comissão Europeia e o seu programa para que haja um debate a esse respeito antes da sua eleição, que será uma eleição feita pelo Parlamento Europeu; e, ainda, que os comissários sejam escolhidos, sobretudo, de entre os Deputados eleitos para o Parlamento Europeu e que os boletins de voto, em cada país (também em Portugal), expressem essa associação dos partidos nacionais aos partidos políticos europeus. \nManifestando, é claro, o apoio do Partido Socialista a esta proposta de lei, que transpõe uma Diretiva com a qual estamos de acordo, para terminar, gostaria de colocar duas questões ao Governo. \nPrimeira questão: por que razão o Governo não aproveita esta proposta de lei para atender, também, a alguma das recomendações que foram dirigidas pela Comissão Europeia ao Governo? Por que razão o Governo faz silêncio sobre essas recomendações e nada propõe sobre elas? \nEm segundo lugar, queria aproveitar para questionar o Governo acerca dos atrasos na divulgação e no conhecimento dos resultados das eleições autárquicas de domingo passado. Parece-me que as medidas que o Governo tem vindo a tomar de destruição da máquina administrativa do Estado — que, neste caso, passou também pela extinção, inconstitucional aliás, dos governadores civis, cuja falta já se notou na questão dos fogos florestais e da proteção civil — foram visíveis nas eleições autárquicas. \nIsto mostra como o Governo, combatendo contra o Estado, contra a Administração Pública, só cria problemas, aumenta as despesas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E os governadores civis poupavam despesa!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Há mais despesas, hoje, com as eleições e com o processo de contagem eleitoral; há mais despesas, hoje, com a proteção civil por causa das alterações que foram feitas e os resultados são negativos, designadamente os que se prendem com os resultados eleitorais. O Governo deve responder por isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hugo Lopes Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Pita Ameixa, com toda a estima e consideração que tenho por si — sabe que sim —, queria dizer-lhe que o Sr. Deputado é um resistente, pois deve ser a única pessoa neste País que ainda fala, que ainda luta, que ainda pugna pela existência dos governos civis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ministro da Administração Interna", 
   "speaker": "Miguel Macedo", 
   "text": "É nostalgia!", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Deputado, gabo-lhe a paciência e a resistência: contra toda a opinião pública, contra os factos, contra as evidências, aí temos o Deputado Pita Ameixa, o grande arauto dos governos civis! \nSr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: As últimas eleições autárquicas, que foram hoje objeto das declarações políticas — e, de resto, todos os resultados e atos eleitorais —, têm demonstrado que há sinais que os políticos devem interpretar. \nHá, de facto, um afastamento crescente entre os eleitores e os eleitos, que é visível nos resultados eleitorais, sobretudo nos votos nulos e nos votos brancos, mas, fundamentalmente, nos números da abstenção. E estas eleições autárquicas foram disso mesmo um exemplo claro, uma vez que o número da abstenção foi o mais alto de que há memória em eleições locais. \nOra, se esta é uma realidade nas eleições autárquicas e nas eleições legislativas, então ela é ainda mais evidente, como sabemos, nas eleições europeias. Há um distanciamento entre os cidadãos e as políticas europeias e os seus representantes nos órgãos e nas instituições da União Europeia. Daí que tudo o que possa fazer-se para agilizar, para democratizar, para aproximar os cidadãos eleitores dos eleitos, facilitando até a candidatura de cidadãos não nacionais às listas ao Parlamento Europeu, são atitudes, são atos, são medidas, são políticas que todos devemos enaltecer. \nOra, é isto que visa esta alteração à Lei Eleitoral ao Parlamento Europeu. Pretende, de facto, facilitar e pretende, até, fazer algo com que julgo que todos estamos de acordo nesta Câmara, que é desburocratizar, aproximar o cidadão. Assim sendo, o que o Grupo Parlamentar do PSD tem de dizer é que andou bem o Governo ao fazer a transposição desta Diretiva, andou bem o Governo na forma como o faz. Com ela ficamos todos a ganhar: ficam a ganhar os eleitos, ficam a ganhar os eleitores, mas fica sobretudo a ganhar a democracia, que é o que realmente vale a pena.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Parece-nos inquestionável que as adaptações que são propostas pelo Governo à Lei Eleitoral para o Parlamento Europeu são absolutamente necessárias para o exercício da capacidade eleitoral passiva de cidadãos que se candidatem ao Parlamento Europeu em países onde residam mas de onde não sejam nacionais. Portanto, parece-nos que esta troca de informações relativamente à capacidade eleitoral passiva desses cidadãos, a consulta ao seu país de origem é necessária e deve ser feita. \nParece-nos bem que esta alteração à Lei Eleitoral para o Parlamento Europeu seja restrita a este ponto. \nNão nos parece que faça sentido anteciparmos a legislação nacional relativamente à eleição do Parlamento Europeu a uma série de ideias, algumas até com origem nalguns desvarios europeístas que andam por essa Europa fora e que, designadamente, são discutidas no Parlamento Europeu — como, por exemplo, as ideias de círculos europeus únicos e de candidaturas supranacionais. \nTivemos oportunidade, aliás, em representação da 1.ª Comissão desta Assembleia, de, na passada Legislatura, participar numa reunião no Parlamento Europeu onde esse aspeto foi debatido e constatámos as sérias reservas que muitos países da União Europeia colocavam a esse tipo de ideias, daí que elas nunca tenham feito vencimento até agora — e ainda bem, do nosso ponto de vista. \nPortanto, a circunscrição a este ponto parece-nos, de facto, adequada, embora haja um aspeto que nos suscita alguma dúvida e que é o seguinte: é pedida a troca de informação relativa a dois tipos de dados — dados relativos à justiça e à saúde. Ora, faz-nos alguma confusão pensar que dados de saúde poderão fazer sentido deste ponto de vista. \nCom efeito, se há razões de saúde que possam pôr em causa o exercício de direitos cívicos de facto, designadamente uma incapacidade psíquica, já nos suscita alguma dúvida até que ponto essa incapacidade pode ser uma incapacidade de direito. Portanto, perante uma situação destas, que tipo de informação se pede ao Serviço Nacional de Saúde? Ou seja, perante um qualquer cidadão da União Europeia não nacional que queira candidatar-se em Portugal, vamos perguntar a quem? Vamos perguntar ao SNS qual é o estado de saúde desse cidadão?! Vamos pedir ao seu país de origem dados sobre o seu estado de saúde? Com que base e a que título? \nQuer-nos parecer que este ponto vale a pena ser aprofundado e refletido neste processo legislativo, para não estarmos a abrir a porta a uma eventual devassa do estado de saúde dos cidadãos, embora restrita nos seus objetivos. Este ponto faz-nos alguma confusão e pensamos que deveria ser devidamente clarificado neste processo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A proposta de lei ora em discussão visa, como já ficou bem patente, a transposição de uma Diretiva de 2013, alterando a Lei Eleitoral para o Parlamento Europeu quanto a alguns aspetos relacionados com a elegibilidade de cidadãos nacionais de outros Estados-membros da União Europeia. \nTrata-se de uma matéria eminentemente técnica, típica do processo eleitoral, pelo que a discussão política é difícil, principalmente quando o consenso nos parece ser a palavra de ordem. \nCumpre realçar, em todo o caso, alguns factos que nos parecem importantes. \nEm primeiro lugar, a tempestividade e a clarificação. Com efeito, as eleições para o Parlamento Europeu vão realizar-se em maio do ano que vem, pelo que nunca é demasiado cedo para resolver quaisquer ambiguidades sobre capacidade eleitoral. Aliás, os eventos mais recentes e as peripécias que rodearam a interpretação e a aplicação da inelegibilidade criada pela Lei n.º 46/2005 são disso exemplo assaz ilustrativo. \nOra, no caso concreto da Diretiva, as alterações que se sugerem emergem de dois relatórios da Comissão Europeia que, partindo de uma análise da situação vigente nos diversos Estados-membros, identificam nas dificuldades administrativas existentes a justificação para um tão fraco número de candidaturas. A saber: a exigência de declaração de inexistência de inelegibilidades a emitir por autoridades administrativas do Estado de origem, a existência de prazos que são coincidentes entre os dois candidatos, bem como a inexistência de uma entidade de ligação que sirva de ponto de contacto para a comunicação entre autoridades nacionais. \nIndependentemente das considerações que possamos fazer sobre as conclusões destes relatórios — ou a pertinência das alterações para obviar as deficiências detetadas —, esta é uma proposta de lei que, do ponto de vista do reforço da cidadania europeia, é extremamente relevante. \nResumidamente, a Diretiva — e, por consequente, a presente iniciativa — mantém, de facto, a imposição, como requisito de elegibilidade, da demonstração da não privação do direito de apresentação de candidatura no Estado-membro de que o candidato é nacional. Todavia, passa a exigir que tal seja feito apenas por mera declaração formal, transferindo-se assim o ónus dessa confirmação para uma entidade do Estado que, no caso português, é a DGAI (Direção-Geral da Administração Interna). \nParalelamente, numa perspetiva de equilíbrio entre os interesses e os valores em causa, introduzem-se garantias e elementos dissuasores de eventuais violações, nomeadamente — e eu diria particularmente — a tipificação penal das falsas declarações proferidas neste âmbito. \nPara finalizar, apenas uma breve referência ao processo de escrutínio que antecedeu a entrada do diploma e que, a nosso ver, espelha a atitude construtiva e responsável do Governo, que pôs a anteproposta de lei em consulta junto de várias entidades, direta ou indiretamente envolvidas e relacionadas com esta matéria, cujas observações foram, na sua totalidade, acolhidas. \nSr.as e Srs. Deputados: Esta é uma iniciativa que merece ser realçada porquanto é consistente com o reconhecimento da importância da Lei Eleitoral para o Parlamento Europeu no processo de construção da União Europeia, indissociável da consolidação de uma noção de cidadania a esta escala, que tem no ato eleitoral fonte privilegiada de legitimação. \nPor tudo quanto foi dito, e não obstante a discussão que se seguirá em sede de especialidade e que poderá, inclusivamente, dirimir dúvidas como as que já aqui foram levantadas, o CDS acompanhará favoravelmente a proposta de lei em análise.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A transposição desta Diretiva é pertinente, alterando, assim, parte do articulado da Lei Eleitoral para o Parlamento Europeu, nomeadamente, como já foi apontado, os requisitos especiais de apresentação de candidatura, a tipificação de crime de falsas declarações, bem assim como a verificação da elegibilidade do cidadão português. \nSublinho, mais uma vez, que é pertinente esta proposta de lei, mas com algumas reservas que foram já anotadas. \nDe facto, foi feito um esforço no sentido de integrar as propostas de alteração de algumas entidades auscultadas, nomeadamente no que diz respeito à previsão de recurso e à impugnação judicial. \nRelativamente às questões da recolha de informação no plano da saúde, prevista nos artigos 10.º e 14.º, é preciso perceber exatamente qual é o entendimento sobre a natureza da recolha desta informação. Com alguma cautela, tentaram preservar as questões da necessidade e da finalidade da recolha destes dados, que são dados, obviamente, delicados e sensíveis, mas era saudável que, pelo menos em sede de especialidade, houvesse abertura para se compreender exatamente a extensão da recolha de dados pessoais na área da saúde. \nQuanto ao mais, saudando esta iniciativa, é evidente que há muitos outros aspetos que não são alvo da proposta de lei e que nos preocupam relativamente ao próximo ato eleitoral, porque há muito trabalho a fazer no envolvimento dos ditos estrangeiros, dos cidadãos que aqui residem, mas que não têm nacionalidade portuguesa, e há muito trabalho a fazer, nomeadamente, no plano da vida de cada um dos partidos. \nPreocupa-nos também que muitos outros cidadãos, por questões de limitação no acesso à nacionalidade, não possam votar para o Parlamento Europeu. Mas, restringindo-nos ao objeto desta proposta de lei, são estas as notas que deixamos sobre a sua pertinência e necessidade de clarificação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado da Administração Interna.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Filipe Lobo d’Ávila", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Sr.ª Presidente e Srs. Deputados, agradeço as diferentes intervenções. \nRelativamente à intervenção da Sr.ª Deputada Cecília Honório, bem como do Sr. Deputado António Filipe, a disponibilidade do Governo para, em sede de especialidade, introduzir as melhorias que sejam necessárias e fazer as reflexões que se justifiquem, e que os Srs. Deputados das diferentes bancadas entenderem por convenientes, é, como sempre foi, total. \nAgradeço, em particular, ao Sr. Deputado António Filipe, quando refere a questão da saúde, que é, aliás, uma matéria que também é referida no segundo parecer da Comissão Nacional de Proteção de Dados, e estaremos disponíveis para a abordar. \nQuero dizer ao Sr. Deputado Luís Pita Ameixa que, de facto, quanto à harmonização do processo eleitoral das eleições autárquicas, podemos ter esta discussão de duas maneiras: procurando dizer umas coisas ou procurando ter seriedade, e, como é evidente, Sr. Deputado, vamos ser claros e rigorosos na discussão que fazemos.\nO Sr. Deputado fala na extinção dos governos civis, mas é preciso dizer que os governos civis não foram extintos, os governos civis têm consagração constitucional, como todos sabemos. Os governadores civis não foram nomeados e houve uma redistribuição de competências por diversas entidades.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Luís Pita Ameixa.", 
   "type": "protesto"
  }, 
  {
   "party": "Filipe Lobo d’Ávila", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Só o Sr. Deputado é que, ainda, tem saudade. \nEm todo o caso, Sr. Deputado Luís Pita Ameixa, deixe-me dizer-lhe que, para quem esteve em diferentes reuniões, ao longo de um ano, sobre a organização do processo eleitoral das eleições autárquicas, o Sr. Deputado foi incapaz de dizer que estas eleições, do ponto de vista da administração eleitoral, correram bem — e, Sr. Deputado, correram muito bem. \nMais: perante as eleições mais complexas de sempre, do ponto de vista da administração eleitoral, como dissemos várias vezes, com implicações em mais de 1000 freguesias, e implicações de diferente natureza, como, aliás, o Sr. Deputado bem sabe, pois houve mais de 50 alterações em 50 freguesias, por força da alteração dos limites territoriais e mais de 4 milhões de eleitores tiveram a sua situação eleitoral alterada, o Sr. Deputado foi totalmente incapaz de dizer que correu bem. \nÓ Sr. Deputado, em 2009, havia governos civis e mais de 200 000 habitantes ficaram sem poder exercer o seu direito de voto.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Filipe Lobo d’Ávila", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Em 2005, tivemos de esperar duas horas de escrutínio provisório, para começar a obter resultados, e também havia governos civis.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Filipe Lobo d’Ávila", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "E para ficarmos totalmente esclarecidos quanto a esta matéria: em 1993, no dia das eleições, ficaram 121 freguesias por apurar para o dia seguinte; em 1999, ficaram 37 freguesias por apurar para o dia seguinte; em 2001, ficaram por apurar, para o dia seguinte, 74 freguesias; em 2005, foram 70 freguesias que ficaram por apurar para o dia seguinte, sendo certo que, no dia seguinte, não conseguiram fechar uma delas; em 2009, ficaram 2 freguesias por apurar; em 2013, com a reforma administrativa que fizemos, que é uma das maiores reformas administrativas de sempre, ao nível das freguesias, ficaram 71 freguesias para o dia seguinte, mas, no dia seguinte, como sabemos, todas ficaram concluídas.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Filipe Lobo d’Ávila", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Termino, Sr.ª Presidente, dizendo apenas ao Sr. Deputado Luís Pita Ameixa que temos, de facto, diferentes abordagens deste debate, pelo que podemos dizer umas coisas ou podemos abordar os temas com profundidade e seriedade.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições, pelo que está concluída a discussão deste ponto da ordem de trabalhos. \nVamos prosseguir com o terceiro e último ponto da ordem do dia de hoje, que consiste na apreciação do Decreto-Lei n.º 129/2013, de 6 de setembro, que aprova o processo de privatização dos CTT — Correios de Portugal, SA [apreciação parlamentar n.º 63/XII (3.ª) (PCP)]. \nPara uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Entregar os CTT — Correios de Portugal aos grupos económicos é uma decisão criminosa, do ponto de vista político, económico, da vida das populações e da própria soberania. \nLevar por diante esta medida seria uma verdadeira traição ao interesse nacional, submetendo-o de uma forma inaceitável e escandalosa aos interesses privados do poder económico, trocando uma estratégia de desenvolvimento nacional, do serviço público, da coesão territorial, pelas agendas e estratégias desses grupos económicos e pela sua opção pelo máximo lucro. \nNão estamos aqui a alertar para o que poderia eventualmente acontecer às populações e aos trabalhadores em resultado dessas opções, o que estamos a fazer é a denúncia do que já está a acontecer há bastante tempo, fruto dessa mesma opção e dessa estratégia, que os Governos e administrações dos CTT têm vindo a seguir, na «preparação» da empresa para essa privatização.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É o que tem vindo a acontecer, nomeadamente com o encerramento de estações de correio um pouco por todo o País (cerca de 120, em 2012, com a previsão de mais cerca de 200 até ao final deste ano). \nA Assembleia da República não pode ficar cega e surda ao protesto que acontece por todo o País, com a mobilização e a participação de utentes, trabalhadores e autarcas, e com a expressão bem viva e bem clara do povo português na penalização eleitoral, de norte a sul do País, e na derrota que infligiu ao PSD e ao CDS, no passado domingo. \nTal como o PCP tem vindo a afirmar, e aqui reafirmamos, esta luta contra a privatização dos CTT e as lutas contra os encerramentos das estações e serviços de correios e pelos direitos e condições de trabalho são uma e a mesma luta. \nPor isso, registamos e saudamos as jornadas de luta que os trabalhadores dos CTT vêm desenvolvendo, agora mesmo, por todo o País, percorrendo todos os distritos, de norte a sul, em defesa dos Correios como serviço público e como empresa pública, em defesa do emprego com direitos, mas, desde logo, em defesa de um serviço de qualidade às populações e às empresas, em defesa da coesão territorial e da economia local.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É sempre assim que começam estas operações de desmantelamento, roubo e venda às peças, de empresas e serviços essenciais que são de todos nós. E importa aqui, de resto, sublinhar que foi de um processo como este que nasceu o caminho que nos trouxe às notícias de hoje sobre a fusão da PT com a Oi, com a passagem do seu comando estratégico e dos centros de decisão para fora do País. \nDepois, logo se verá, que seja o que o grande capital quiser! \nO Governo e a maioria parlamentar hão de trazer, como sempre, o argumento da suposta vantagem financeira para o Estado deste tipo de operações. É mentira! Com a privatização dos Correios, com a liberalização do serviço postal e com o novo regime de financiamento do «serviço universal» de correios, que agora se prepara, o Estado abdica de uma empresa estratégica (e, ainda por cima, bastante lucrativa) e não se dispensará dos encargos relacionados com a prestação do serviço público, bem pelo contrário. \nO que está em preparação e resultaria destas opções é uma autêntica «PPP dos Correios», em que os dinheiros públicos serviriam, no limite, para pagar um serviço postal cada vez mais pobre para as populações e um lucro privado cada vez mais rico para os interesses dos grupos económicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Com este debate e este agendamento, o PCP coloca à Assembleia da República a obrigação e o dever de corresponder e cumprir as suas responsabilidades enquanto órgão de soberania. Hoje e aqui, podemos travar este crime contra o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, também para uma intervenção, o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado das Infraestruturas, Transportes e Comunicações", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Julgo, se a memória não me falha, que é a terceira vez que temos este debate e, Sr. Deputado Bruno Dias, não surgiu um argumento novo, da parte do PCP, porque todos os argumentos foram rebatidos, em todos os outros debates. Tinha esperança de que, hoje, houvesse algo de novo, mas não houve.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Não ouviu com atenção!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Então, Sr. Deputado, repito: independentemente de quem for o acionista, quer se mantenha o Estado, para o futuro, porque a privatização não tem sucesso, quer seja um privado, a qualidade do serviço universal postal nunca estará em causa,…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Já está!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "… porque essa qualidade do serviço não só é definida na lei, como, depois, na sua aplicação, não deve haver interferência do Governo, mas, sim, do regulador independente que tem a tutela sobre as condições de mercado e a prestação do serviço na área das comunicações postais, que, neste caso, é a ANACOM. É a ANACOM que verificará, face às obrigações de serviço que ficarão no contrato de concessão e que são iguais às obrigações que existem hoje, qual é a densidade da rede, isto é, o número de estações necessárias para que o serviço seja prestado, qual é a qualidade do serviço e se essa qualidade está a ser prestada. Isto, sem qualquer interferência do Governo, como deve suceder numa sociedade livre, aberta e democrática, em que órgãos independentes, que têm competência técnica, tomam decisões nessa matéria. \nA propósito do financiamento, entendamo-nos: foi este Governo que decidiu que o financiamento do serviço universal deixa de ser assumido pelo Estado, indiretamente, através dos CTT, e é criado um fundo de compensação, onde todos os operadores privados que prestam serviços equivalentes ao serviço universal porão a sua contribuição anual para cobrir esse serviço. Aliás, o mesmo acontece nas comunicações eletrónicas, onde, por decisão deste Governo, o Estado deixou de fazer o pagamento do serviço universal de comunicações eletrónicas. Aqui, estão em causa as comunicações postais. \nA verdade é esta e quaisquer outros fantasmas que sejam apresentados relativamente à privatização são isso mesmo, fantasmas, não se materializam em riscos para o serviço à população.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações, os fantasmas são sempre fantasmas no momento, mas, passados 10 ou 20 anos, ficamos a saber as consequências daquilo que, na altura, eram só fantasmas. As consequências das PPP eram só fantasmas; na altura da privatização da PT também eram só fantasmas. \nO mínimo exigível a um Governo que privatiza uma instituição com 500 anos de existência, uma instituição que é de todos, que tem um peso e um valor incalculáveis no desenvolvimento económico e social deste País, é uma razão, uma explicação, um argumento, uma desculpa, se assim quiser. \nEste Governo disse, várias vezes, que estava preocupado com a qualidade dos serviços públicos em Portugal. Pois bem, como explica, então, a venda dos Correios de Portugal, uma empresa que é, reconhecidamente, moderna, com especialidade na área e nas atividades que desempenha? Como explica a privatização de uma empresa que é eficiente, e reconhecidamente eficiente?! \nEste Governo, e disse-o várias vezes, está preocupado com a sustentabilidade de longo prazo das finanças públicas. Diga-me, então, como é que justifica a privatização de uma empresa que, só em oito anos, teve 440 milhões de lucros, por, calcula-se, um valor de 600 milhões, numa única vez? Vai trocar por este valor uma empresa que, só em oito anos, deu 440 milhões de lucros! Isto, sem falar de outros gastos que podem ser tidos como garantia de serviços mínimos. \nEste Governo diz-se preocupado com o desemprego. Quero perguntar-lhe como é que explica a privatização de uma empresa que, ao longo deste processo, já despediu 4500 trabalhadores e não sabemos quantos mais vai despedir e em que áreas do País, mas potencialmente no interior!? \nEste Governo diz-se preocupado com a justiça social, diz-se um Governo com sensibilidade social. Diga-me, então, como é que justifica a extinção, em muitas vilas e aldeias deste País, do único ponto de contacto que centenas de idosos têm com os serviços públicos? É o sítio onde levantam a sua reforma e fazem os seus pagamentos, o único contacto que têm com o Estado! Como é que o justifica?! \nEste Governo diz-se preocupado com a coesão territorial. O que gostaria de perguntar é como é que os Srs. Deputados das bancadas parlamentares que suportam este Governo, os Srs. Deputados que representam concelhos e distritos do interior, vão explicar às suas populações, aos seus estudantes, aos seus empresários que vão perder postos de correio, que não têm garantia — e não são fantasmas! — de que, amanhã, não pagarão mais pelos mesmos serviços e com menor qualidade apenas porque são de concelhos e de distritos do interior. \nPor fim, Sr. Secretário de Estado, este Governo diz-se muito preocupado com a credibilidade e a legitimidade, muito preocupado com a responsabilidade. \nVou perguntar-lhe como é que explica a entrega à JP Morgan da assessoria financeira da privatização dos CTT. JP Morgan, a mesma empresa responsável pela maioria dos contratos _swap_ com várias empresas públicas e que custaram, até agora, ao erário público 1500 milhões, o dobro daquilo que prevê obter com a privatização dos CTT. \nNão há explicação! Não há razão! Não há argumento! É fanatismo ideológico! E fanatismo ideológico, Sr. Secretário de Estado, não tem explicação, mas vê-se. E vê-se muito claramente quando sabemos que um dos fatores cruciais para a realização desta operação de privatização dos CTT é a obtenção de uma licença bancária. \nE aí, de repente, «faz-se luz», compreendemos o objetivo da operação. O que está em causa, Sr.as e Srs. Deputados, Sr. Secretário de Estado, não é só a privatização dos CTT; o que está em causa é a entrega ao desbarato, de mão-beijada, a uma entidade privada um banco nacional, um banco com uma implementação local e nacional como nenhum outro, um banco com um património como nenhum outro! \nPor isso, tenho de lhe dizer que não há nenhuma explicação para a privatização dos CTT.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "E vou concluir, Sr.ª Presidente. \nEm Portugal, e depois da crise financeira, não precisamos de mais bancos, precisamos, sim, de mais serviços públicos: mais saúde pública, mais educação pública, mais correios universais e públicos. \nÉ por isso mesmo que o Bloco de Esquerda irá propor a esta Câmara a cessação de vigência deste decreto que prevê a privatização dos CTT e garanto-lhe que temos todas as razões e explicações para o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Rui Paulo Figueiredo, tem a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretários de Estado, Caras e Caros Colegas: Dizia, há pouco, o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações que já repetimos este debate várias vezes e que os argumentos eram, normalmente, os mesmos. \nDe facto, já debatemos este tema várias vezes e o Sr. Secretário de Estado e o Governo continuam a prosseguir o mesmo caminho sem ouvir ninguém: sem ouvir os partidos políticos aqui representados, sem ouvir os parceiros sociais, sem ouvir os autarcas, sem ouvir as populações, o que também é algo que criticamos, porque é uma teimosia e um diálogo de surdos que o Governo insiste em manter, a propósito deste e de outros assuntos. \nNós reiteramos o que temos vindo a dizer, isto é, que defendemos a suspensão do processo de privatização dos CTT, tal como de todos os outros processos, uma vez que o Governo insiste em não regulamentar o regime de salvaguarda dos interesses estratégicos nacionais, previsto no artigo 27.º da Lei Quadro das Privatizações, e nós continuamos sem perceber por que é que o Governo se escusa a fazer esta regulamentação. \nJá tivemos 1001 explicações: ora a União Europeia, ora as negociações, ora os prazos, ora que estava salvaguardado nos 1001 instrumentos em que consistia cada uma das privatizações. A verdade é que o Governo se escusa a cumprir a legislação aprovada neste Parlamento e, em coerência, mais valia que apresentasse propostas para revogar esta disposição legal. Ou cumpram, ou revoguem, ou alterem esta disposição legal, mas não prestigia ninguém termos uma legislação aprovada que o Governo insiste em não cumprir. \nPor isso, não apoiamos nenhum processo de privatização sem que esta legislação seja cumprida. \nTemos vindo a defender que a garantia de um serviço postal de qualidade, como o Sr. Secretário de Estado há pouco dizia, é, de facto, um fator de crescimento e de desenvolvimento económico e contribui para a coesão social e territorial, para a igualdade de oportunidades entre todas as regiões. \nTemos aqui uma empresa na qual os portugueses se reveem, uma empresa de prestígio, de referência, uma empresa, como já foi aqui recordado, que dá dividendos ao Estado. Isso merece igualmente, Sr. Secretário de Estado, ponderação, da sua parte, da parte do Governo e da nossa parte, porque, como bem disse, e concordamos com isso, em mercados liberalizados de serviços de utilidade temos que acautelar a coesão territorial, a qualidade e a universalidade do serviço, a defesa dos consumidores e a existência de preços adequados à situação económica e social do País. \nÉ também por isso, Sr. Secretário de Estado, que não nos revemos na privatização total dos CTT, tal como nos é apresentada pelo Governo. Defendemos mesmo, e reiteramos, que toda a matéria de privatizações e concessões deve ser objeto de reavaliação por parte de todos os partidos e do Governo, em sede de renegociação e revisão do Memorando de Entendimento com a troica. \nSr. Secretário de Estado, queria deixar uma última nota, para depois lhe fazer duas perguntas. \nQuanto à nota, é repetitiva e é um diálogo de surdos, porque continuamos a defender especial rigor e transparência nestes processos, nomeadamente, concursos públicos internacionais e não negociações particulares e ajustes diretos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… comissões de acompanhamento nomeadas a tempo e horas e relatórios sobre as privatizações produzidos por essas comissões e disponibilizados atempadamente. Ora, isto é tudo aquilo a que não temos assistido, para não falar — aliás, o tema já foi aqui trazido — das assessorias nebulosas que muitas vezes têm existido em muitos destes processos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado. Já não vai ter tempo para colocar as perguntas.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Concluo, Sr.ª Presidente, que também aqui vamos ter a mesma resposta e é um diálogo de surdos. \nPara concluir, quero colocar duas perguntas muito simples. \nPrimeira: como é que o Governo está a acautelar a segurança no acesso à base de dados dos CTT e a especial garantia que esses dados devem ter em termos de acesso por eventuais entidades privadas? \nSegunda: pode desenvolver mais e melhor do que aquilo que tem feito todo o processo referente à licença bancária e ao banco postal?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Luís Ferreira, tem a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputado: Diz o Sr. Deputado Rui Paulo Figueiredo que o Partido Socialista não apoia este processo de privatização, mas todos sabemos que a privatização dos CTT constava do vosso PEC 4.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Como é evidente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Convém referir isto para que se perceba bem a posição do Partido Socialista. \nO que é verdade é que o Governo aprovou agora o processo de privatização dos CTT — Correios de Portugal, mas, antes, andou ocupado, muito ocupado, a preparar o terreno para tornar o negócio mais vantajoso para quem vier a ficar com esta importante empresa. \nPor todo o País e à socapa, foram encerrando estações de correio e, nas costas dos utentes, foram removendo centenas e centenas de marcos de correio e, depois, vem aqui o Sr. Secretário de Estado dizer que a qualidade do serviço público não estará em causa, no futuro. \nSr. Secretário de Estado, a qualidade do serviço público já está em causa, hoje, com aquilo que os senhores encomendaram aos CTT: com o encerramento das estações de correio e com a remoção de marcos do correio! \nPortanto, com grave prejuízo não só para as populações mas também para os trabalhadores dos CTT, o Governo avança com este processo de privatização ignorando o interesse e o direito das pessoas. \nO Governo, também neste processo, ignorou completamente o interesse público e teve apenas como preocupação tornar o negócio mais vantajoso para os privados. \nO Governo, que deveria ter presente o interesse da generalidade dos portugueses, continua a governar apenas para alguns, os do costume, os grandes grupos económicos. \nO Governo volta a virar as costas ao interesse público, volta a virar as costas às populações, porque, de facto, os CTT representam um excelente exemplo de prestação de bons serviços aos cidadãos com uma qualidade reconhecida tanto a nível nacional como a nível internacional. \nE, mesmo apesar da má administração do serviço público de correios, cuja responsabilidade tem de ser atribuída aos últimos conselhos de administração, mas também, e sobretudo, a quem os nomeou, o serviço público postal, prestado pelos CTT, pelo Estado, continua a ser o garante do acesso de todos os cidadãos, em igualdade e a preços acessíveis a este importante serviço público. \nE, mesmo perante esta duvidosa gestão por parte dos últimos conselhos de administração, como sejam a venda de edifícios por valores muito abaixo do seu valor real ou o negócio do Edifício Báltico, que colocou os CTT a pagar as rendas de vários edifícios por mais 10 anos, duplicando desta forma os custos da empresa com rendas de edifícios em Lisboa, apesar desta gestão, os CTT continuam a ser um contribuinte líquido em termos de receita para o Estado. \nSendo assim, bem podemos questionar os motivos que levam o Governo a pretender privatizar uma empresa que, para além de garantir um serviço público de forma exemplar aos cidadãos, ainda representa uma fonte de receitas para o Estado. Não se compreende!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Essa é que é essa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Como já afirmámos várias vezes, a empresa CTT deve continuar obrigada a prestar um serviço público postal de qualidade não só a preços acessíveis e controlados, mas também disponibilizado a todos os cidadãos, independentemente da sua condição económica e da sua localização geográfica, e, na perspetiva de Os Verdes, tal só é possível se os CTT continuarem nas mãos do Estado. Por isso, entendemos que os CTT não devem ser privatizados. \nAssim, e em nome do interesse público e dos direitos das populações, acompanhamos os proponentes nesta apreciação parlamentar e apresentamos também nós, hoje, uma iniciativa legislativa no sentido de fazer cessar a vigência do diploma do Governo que pretende proceder ao processo de privatização dos CTT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Hélder Amaral, tem a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretários de Estado, Srs. Deputados: \nSobre esta matéria, confesso que não consigo fazer melhor senão repetir-me. \nO Partido Comunista Português continua preso à reforma agrária, ainda não percebeu que os CTT enquanto empresa pública foram mudando e que os consumidores, que sentem os CTT como seus, foram mudando. Basta olhar para dados objetivos para o verificar. \nSei que o Sr. Deputado Bruno Dias sabe que, desde 2007 até 2012, a procura reduziu significativamente, que o número de clientes nas estações reduziu, aproximadamente, 30,6%, que a empresa pública foi transformando estações em postos. Há mais de 60 anos que existem postos de correios que prestam os tais serviços públicos essenciais, tais como pagamento de pensões, recebimento das faturas de eletricidade… Portanto, a empresa foi-se adaptando. \nAssim, onde a esquerda mais à esquerda vê benefícios para os privados, negociatas, eu vejo oportunidades de negócio;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Ah, pois!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Exatamente isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… vejo uma empresa que se pode internacionalizar; vejo _expertise_ que pode vir para Portugal; vejo a possibilidade de exportação de muita da inovação que foi feita em algumas das estações e em alguns serviços que os CTT prestam hoje. Os vossos receios e «fantasmas» são os mesmos que viam nas encomendas e a verdade é que os CTT ganharam cota de mercado, não a perderam, foram capazes de se adaptar. \nVejo, ainda, o Partido Socialista com a sua retórica de sempre afirmando: «As nossas privatizações são boas, são transparentes e são claras», mas o certo é que tudo o que diz respeito à governação do Partido Socialista ou teve direito a uma comissão de inquérito ou está em comissão de inquérito, tal é a trapalhada e a falta de transparência com que fizeram parcerias público-privadas, o processo do Magalhães, a concessão das licenças de telecomunicações ou os _swaps_! \nPortanto, quando dizem que as nossas privatizações são melhores do que as dos outros, é mera retórica. \nOs senhores puseram esta privatização no Memorando e sempre a definiram com uma das prioridades. \nO que deveríamos estar a fazer hoje era a discutir um verdadeiro contrato de concessão que defenda o serviço público essencial, o interesse público e todos os receios, as dúvidas e os cuidados que um serviço desta natureza deve ter. \nAlém disso, deveríamos procurar saber se temos ou não um regulador forte, independente, capaz de controlar e de fiscalizar a prestação desse serviço essencial. \nOra, ninguém quer discutir isso. Preferem, demagogicamente, atirar uma ou outra frase solta, fazer campanha e puxar pela luta, sempre presente nas ações do Partido Comunista Português,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… falar para a sua clientela,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Clientela?! Clientela tem os _swaps_!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… e esquecer que por detrás disso há um conjunto de trabalhadores empenhados e dedicados. \nIgnorar que os CTT fizeram acordos de rescisão de contratos, não despediram ninguém, é, no fundo, lançar um pouco de confusão para o debate. Ora, isso não aproveita aos CTT, nem é o que se deve fazer a uma empresa que é saudável, mas que tem grandes problemas de gestão. O Sr. Deputado Bruno Dias esteve comigo, várias vezes, em reuniões de comissão, avaliando essa mesma gestão e fez fortes críticas à mesma, apesar de ser empresa pública. \nPortanto, o que dizemos é que precisamos de um bom contrato de concessão; precisamos de ter cuidado com esta privatização; precisamos de ter um regulador forte; precisamos de acompanhar a mudança de mercado; precisamos de internacionalizar a nossa economia; precisamos de captar capitais para Portugal; e precisamos de não ter receio de jogar em mercado aberto, em mercado livre e, ainda assim, adaptar esse serviço, que tem perdido procura, à realidade modernizando-o. \nOs clientes dos serviços dos CTT têm andado mais depressa, têm sido mais diligentes, têm sido mais modernos do que as próprias bancadas da esquerda e do que o próprio Partido Socialista. \nNão haja receios, haja alguns cuidados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Concluo Sr.ª Presidente, dizendo que era disso que devíamos estar a tratar hoje, mas, infelizmente, não foi disso que estivemos a falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Quer voltar ao século XV!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Luís Menezes, tem a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O que nos traz a esta Sala é o debate de projetos de resolução para cessação de vigência do decreto-lei que aprova o processo de privatização dos CTT. \nA questão é muito simples: para além de ideológica, é quase um problema factual que se prende com a metodologia de gestão que a esquerda mais à esquerda vê que deve ser aplicada para um conjunto de serviços que, normalmente, têm de ser oferecidos em monopólio, pelas próprias características dos setores. \nOra, o que estão aqui a dizer é que a privatização dos correios vai pôr em causa o serviço público.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Já está a pôr!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Mas, tanto quanto sei, a luz que, hoje em dia, ilumina esta Sala é um serviço público prestado por uma empresa 100% privada,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "… os telefones que usamos — a minha rede não é a PT! —, das várias redes, estão baseados numa obrigação de serviço público que é gerida e averiguada constantemente por um regulador forte, que é a ANACOM. \nE, Sr. Deputado Bruno Dias, aquilo que criticou, hoje, por causa da fusão da PT com a Oi, mostra bem a visão que os senhores têm. Num momento em que em todo o mundo as empresas de telecomunicações estão a passar por processos de fusão e aquisição, porque a escala é um fator determinante no sucesso dessas empresas, a PT faz uma fusão com a Oi, onde fica garantido que os negócios da PT continuam a ser geridos em Portugal,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bruno Dias.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "… a produzir riqueza em Portugal, o _know_-_how_ da PT pode ser exportado para outras empresas e para outros mercados, com a dimensão que a nova empresa vai ter,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Como é o caso da CIMPOR!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "… e, para além disso, os fornecedores portugueses da PT têm agora uma oportunidade de ouro de poderem entrar numa empresa que serve o mercado de mais de 180 milhões de consumidores. Por isso, há todo um mar que nos separa. \nVoltando aos CTT, digo apenas isto: aquilo que preocupa esta bancada é que o serviço postal enquanto serviço público tem que ser garantido de forma escrupulosa e sem haver o mínimo de complacência para quem está a prestar esse serviço, seja uma empresa gerida por fundos públicos, seja uma empresa gerida por privados. \nAquilo que nos interessa é que o serviço postal seja garantido. Quem detém a empresa é um mal menor, claramente, porque aquilo que devemos pensar é num mundo em constante mudança, o que queremos para uma empresa como os CTT, que, é verdade, tem quase 500 anos. \nA pergunta que deixamos é se não é importante que uma empresa como esta possa olhar para mercados internacionais, possa desenvolver-se e possa ter outra flexibilidade, que, infelizmente, o serviço público e o facto de ser uma empresa pública não lhe permitem. \nAquilo que digo é: manutenção do serviço público, regulador forte e uns CTT fortes serão fonte de maior riqueza para o País, serão uma nova fonte de financiamento de que o País tanto precisa, neste momento. E, por amor de Deus, vamos deixar-nos de discussões ideológicas bacocas, porque o serviço público postal é tão importante como o serviço de iluminação que temos de ter ou como o serviço de telefone que recebemos, serviços esses que recebemos hoje através de empresas privadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não é, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Vai ser assim com os CTT quer sejam da esfera pública quer sejam da esfera privada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Bruno Dias, tem a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Srs. Deputados: O Governo trouxe a este debate a garantia de que, independentemente do acionista dos CTT, a qualidade do serviço postal está salvaguardada. \nO que nós dizemos é que já hoje as pessoas conseguem desmentir, pela prática, as suas afirmações, Sr. Secretário de Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Isto porque a salvaguarda da qualidade do serviço de que o senhor fala significa ter, hoje, no terreno, retrosarias e tabernas a substituir as estações de correios —…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "… é assim que os senhores dizem que as pessoas têm o serviço assegurado!… —; significa ter vastas parcelas do território que não têm, já hoje, distribuição de correio diária, a que as populações teriam, e têm, direito;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "… significa, ano após ano, o convénio de qualidade, que, depois, a ANACOM observa, ser alterado ao sabor dos interesses dos CTT para cumprir exatamente este tipo de estratégias e de opções; significa ter as populações ao abandono, agora cada vez mais, nos correios, como já têm há anos por parte da EDP e da PT, Srs. Deputados! Porque é, hoje, no terreno que se pode saber os resultados, nomeadamente para o interior do País, do que foi a privatização destas empresas e o abandono a que deixaram as populações! As pessoas, de norte a sul do País, ainda se recordam do que foi ficarem às escuras! \nO Sr. Deputado diz que estamos aqui com a luz acesa. Estamos agora! Esteve a Assembleia! Mas, por todo o País, lembre-se bem do que foi a vergonha do abandono das populações por uma empresa privatizada, como foi o caso da EDP!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Aquilo que aqui dizemos é que é por isso que os Srs. Deputados da maioria parlamentar olham para esta operação e veem oportunidades de negócio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Precisamente porque são esses os interesses que os senhores representam aqui! \nPor isso, tenham cuidado, tenham respeito e tenham vergonha quando, referindo-se aos outros, falam de clientelas! A vossa clientela é que é a mesma do poder económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos de Deputados do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "As populações que lutam por melhores condições de vida pelo abandono a que têm sido votadas, essas populações não podem nem nunca poderão ser apodadas de «clientela» nem pelos Srs. Deputados nem por ninguém!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Srs. Deputados e Srs. Membros do Governo, independentemente daquilo que possam dizer, a verdade é que só estamos a ter este debate, hoje, porque os sucessivos governos, o vosso e os anteriores, desde logo os Governos PS com o PEC 4, que queriam impor, não conseguiram, até hoje, levar por diante a privatização. Não o conseguiram até agora e é por isso que agora estamos com esta discussão, porque houve luta e resistência, sim, senhor, dos trabalhadores e das populações. \nE será essa luta que vai derrotar esta política e que vos vai derrotar, Srs. Governantes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Secretário de Estado das Infraestruturas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo por me dirigir à Sr.ª Deputada Mariana Mortágua, que, sei, não esteve presente nos anteriores debates e que, talvez por isso, apresentou um conjunto de questões que também já foram respondidas anteriormente. Não tinha custado, talvez, na preparação deste debate, poder ver as respostas e as perguntas que já aconteceram, mas eu, com gosto, volto a falar sobre estes temas. \nEm primeiro lugar, não há um despedimento nos CTT que tenha ocorrido no âmbito do processo de privatização ou no âmbito de quaisquer orientações que tenham sido dadas.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do BE e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Esta é a pura verdade! Não há um despedimento! Diga-me, Sr.ª Deputada, se conhece algum trabalhador que tenha sido despedido. Diga-me. Não há um despedimento!", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Tudo a extinguir, mas devagar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Em segundo lugar, quanto a sensibilidade social, coesão territorial e diálogo com as populações — uma matéria trazida também pelo PS —, devo dizer que todos os autarcas de juntas de freguesia foram contactados e foi dada oportunidade às juntas de freguesia, antes de pensar nos pequenos negócios, para que as próprias juntas de freguesia pudessem prestar um serviço de proximidade à população.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Depois, foram extintas as juntas de freguesia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Isto significa o quê? \nQue houve não só um processo de consulta, como um processo de diálogo, um processo de proximidade, na tentativa de responder às necessidades reais das populações, em nome do serviço público que nos cumpre garantir. \nSei que a idiossincrasia, por vezes, pode passar despercebida, mas aproveito para refletir sobre ela, em voz alta. \nOs senhores dizem: «Bom, os governos só fazem desgraça, mas é melhor que sejam os governos os representantes do acionista». Decidam-se!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Do que precisamos é de outro governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Nós pensamos que a função acionista não é relevante relativamente à qualidade do serviço.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "O que interessa, relativamente à qualidade do serviço, é que os contratos de concessão determinem essa mesma qualidade e as entidades reguladoras fiscalizem o cumprimento das obrigações. Isto é que é relevante num Estado de direito, aberto e liberal.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Isto significa que nós protegemos o interesse daqueles que são mais desprotegidos, garantindo a regularidade, a qualidade e a fiabilidade do serviço.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Não é de outra forma!", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É, é!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Por mais que queiram que seja essa a imagem que fica para fora não é dessa forma que nós a garantimos.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São piores que os «vendilhões do Templo»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Há uma outra matéria que eu aproveitava para clarificar, para benefício da Sr.ª Deputada que não esteve cá antes, mas também do Partido Socialista que volta a levantar esta questão. \nNão é o Governo que qualifica os processos de privatização que conduziu como transparentes, competitivos e não discriminatórios. Foi a Comissão Europeia que os descreveu desta forma.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Tudo «boa gente»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Não vale a pena estar a insistir em que os processos seguem qualquer tipo de processo menos claro.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Carlos Zorrinho.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Repito, Sr. Deputado: transparente, concorrencial, não discriminatório. Foi assim que a Comissão Europeia qualificou cada um dos processos de privatização que este Governo levou por diante e julgo que, já que não somos nós a defender a forma como os conduzimos, que reconheçamos o mérito a quem escrutinou escrupulosamente os processos.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "E mesmo a Comissão do Mercados de Valores Mobiliários e o Tribunal de Contas têm, hoje, toda a documentação relativamente aos processos, para verificar que os mesmos também seguiram esse rigor, transparência e não discriminação. \nGostava, ainda, de clarificar que a razão pela qual estamos a avançar com este processo é a da credibilidade de um País que se comprometeu a cumprir o Memorando de Entendimento e que esse ativo da credibilidade perde-se num minuto e demora anos a ganhar, como, aliás, temos verificado desde há dois anos a esta parte. A nossa credibilidade foi perdida em 2011 e leva muito tempo a restabelecer. Temos de nos manter fiéis aos compromissos que, em nome do Estado, foram assumidos não por este Governo, mas por governos de outras cores políticas, estamos determinados em levar por diante esses compromissos, também em nome da coesão, dos sacrifícios da população e da consolidação orçamental.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "A receita da privatização servirá para abater à dívida pública, servirá para abater ao défice e, assim, consolidar as contas públicas de outra forma que não através de medidas que podiam aumentar o grau de sacrifícios da população. \nÉ tudo isto que não foi dito neste debate, que foi até sugerido que pudesse ser de forma diferente, e é desta forma que retomaremos a credibilidade do País e garantiremos que o serviço público se mantém como público de qualidade e de serviço às populações.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Não havendo mais inscrições, nem dispondo os grupos parlamentares de mais tempo, está concluída a apreciação do Decreto-Lei n.º 129/2013, de 6 de setembro. \nVou dar agora a palavra ao Sr. Secretário, Deputado Abel Baptista, para dar conta da entrada na Mesa de três projetos de resolução relativos à matéria que acabou de ser discutida, diplomas que serão votados no próximo período regimental de votações. \nTem a palavra, Sr. Secretário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa os projetos de resolução n.os 831/XII (3.ª) (BE), 832/XII (3.ª) (PCP) e 833/XII (3.ª) (Os Verdes) — Cessação da vigência do Decreto-Lei n.º 129/2013, de 6 de setembro, que aprova o processo de privatização dos CTT — Correios de Portugal, SA [apreciação parlamentar n.º 63/XII (3.ª) (PCP)].\nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Fica, assim, concluído este último ponto da nossa ordem do dia de hoje. \nA próxima sessão plenária terá lugar amanhã, com início às 15 horas. \nTrata-se de uma marcação do Partido Socialista, que consiste na discussão conjunta dos projetos de lei n.os 441/XII (2.ª) — Diminuição do IVA na restauração, 442/XII (2.ª) — Redução do IMI, através da atualização da fórmula de cálculo do valor patrimonial fiscal, e 443/XII (2.ª — Redução da taxa do IRC para 12,5% para os primeiros 12 500 € de lucros, apoiando as PME, e do projeto de resolução n.º 813/XII (2.ª) — Recomenda ao Governo para que não atrase mais o apoio social aos idosos sem recursos para suportar o aumento das rendas, provocados pela nova lei. \nPor arrastamento, vai estar ainda em discussão o projeto de lei n.º 450/XII (3.ª) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13%, o projeto de resolução n.º 830/XII (3.ª) — Pela reposição da isenção do IVA na prestação de serviços e atividades produtoras na agricultura e por uma justa fiscalidade aplicada à agricultura familiar, o projeto de lei n.º 448/XII (3.ª) — Altera a Lei da Concorrência para proteger as micro, pequenas e médias empresas (MPME) dos abusos de poder e de dependência económica dos monopólios, o projeto de lei n.º 449/XII (3.ª) — Estabelece um regime de benefícios fiscais para micro, pequenas e médias empresas em regime de interioridade, e o projeto de resolução n.º 829/XII (3.ª) — Defender as micro, pequenas e médias empresas — Produção, emprego e crescimento económico, todos eles apresentados pelo PCP, e o projeto de lei n.º 451/XII (3.ª) — Repõe a taxa do IVA no setor da restauração a 13%, apresentado pelo BE. \nFicam, assim, concluídos os nossos trabalhos de hoje. \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 9 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}