{
 "entries": [
  {
   "text": "I Série - Número 78 Quarta-feira. 4 de Julho de 1979", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "SESSÃO SUPLEMENTAR", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 3 DE JULHO DE 1979", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Teófilo Carvalho dos Santos \nSecretários: Exmos. Sn. Alfredo Pinto da Silva \nCarlos Alberto Coelho de Sousa \nMaria José Paulo Sampaio \nJosé Manuel Mala Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - O Sr. Presidente declarou aberta a sessão às 15 horas e 35 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Foram aprovados os n.º 61 a 63 da Diário.\nDeu-se conta do expediente, da apresentação de requerimentos e respostas a requerimentos.\nEm declaração política, o Sr. Deputado Acácio Barreiros (UDP), que também anunciou a apresentação de dois projectos de lei sobre comunicação social referiu-se à situação dos operários mineiros da Panasqueira e à greve por eles iniciada com vista à satisfação das suas reivindicações.\nO Sr. Deputado Magalhães Mola (Indep.) interpelou o Mesa sobre a apreciação pela Assembleia das contas públicas do Estado e das do conselho administrativo, tendo dado também um esclarecimento o Sr.Vice-Presidente Martins Canaverde.\nO Sr. Deputado Severiano Falcão (PCP) chamou a atenção da Câmara para a ameaça crescente de despedimentos individuais ou colectivos, especificando alguns casos.\nA Sr.ª Deputada Maria Emília de Melo (PS) focou a necessidade de contrato dos Deputados com os seus círculos eleitorais, informando, a propósito, de uma resolução de Deputados socialistas do distrito do Porto, e falou de uma visita ao concelho de Baião.\nO Sr. Deputado Barbosa da Costa (Indep.) aludiu à necessidade do estudo da história pátria e do regresso do ensino da mesma à escola primária.\nO Sr. Deputado Adriano Vasco Rodrigues (CDS) abordou problemas relacionados com a preparação de docentes dos ensinos preparatório e secundário.\nO Sr. Deputado Joaquim Felgueiras (PCP) debruçou-se sobre v caso dos pescadores da sardinha de Matosinhos.\nO Sr. Deputado José Vitorino (PSD) tratou da aplicação do Decreto-Lei n.º 14/79, em ratificação, que regulamenta a Comissão Regional de Turismo do Algarve. Respondeu no fim a um esclarecimento e motivou um protesto do Sr. Deputado António Estepes (PS).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia: Foram autorizado a intervir em julgamento os Sr s.\nDeputados António Macedo e lote Luís Nunes (PS).\nFoi concedida prioridade e urgência para apreciação dos projectos de lei, n.º 245/I - Regulamento da carteira profissional - e 246/I - Estatuto dos jornalista -, apresentado pela UDP.\nContinuou-se a discussão e aprovou-se a ratificação n.º 49/I - Decreto-Lei n.º 2/79, de 9 de Janeiro, que baixou à respectiva comissão o requerimento do CDS para discussão e votação na especialidade, fazendo intervenções os Srs. Deputados Carvalho Cardoso (CDS) - que respondeu no fim a um pedido de esclarecimento do Sr. Deputado Vítor Louro (PCP) - e Vítor Hugo dos Santos (Indep.).\nDiscutiu-se e aprovou-se na generalidade a ratificação n.º 64/I - Decreto-Lei n.º 49/79, de 14 de Março, que estabelece a compensação de dividais ao Estado resultantes de indemnizações devidas por \nnacionalização de prédios rústicos - com intervenções dos Srs.Deputados Vítor Louro (PCP) e Bento Gonçalves (PSD} e declarações de voto dos Srs. Deputados Carvalho Cardoso (CDS), Cavalheira Antunes (PCP) e António Guterres (PS). O diploma baixou à respectiva como são, a requerimento do PCP, para discussão e votação na especialidade.\nFoi discutido e rejeitado o pedido de sujeição d ratificação (n.º 69/I) do Decreto-Lei n.º 119/79, de 5 de Maio, que revoga o Decreto-Lei n.º 260/77, de 21 de Junho, e determina que as operações de extracção, transporte e comercialização da cortiça de montados de sobro dos prédios nacionalizados, expropriados ou expropriáveis, ao abrigo da Lei da Reforma Agrária, fiquem submetidos a controle estadual. Interveio o Sr. Deputado Vítor Louro (PCP) - que respondeu no fim a um pedido de esclarecimento do Sr. Deputado José Vitorino (PSD)-, fazendo o Sr.Deputado Simões de Aguiar (PSD) um pedido de esclarecimento. Emitiram declaração de voto os Srs, Deputados Carvalho Cardoso (CDS), Vítor Louro (PCP) e Chaves Medeiros (PS).\nIniciou-se a discussão conjunto dos projectos de lei n.ºs 170/I, 191/I e 225/I, sobre emigrantes, apresentados pelo PCP, PS e CDS, \nrespectivamente, intervindo os Srs. Deputados João Lima (PS) - que originou um esclarecimento do Sr. Deputado Carvalho Cardoso (CDS) -, Alda Nogueira (PCP), Fernandes Loja (Indep.). Acácio Barreiros (UDP) e", 
   "type": null
  }, 
  {
   "text": "2912 I SÉRIE - NÚMERO 78", 
   "type": null
  }, 
  {
   "text": "Caceia Leitão (Indep). que motivou um protesto do Sr. Deputado Veiga de Oliveira (PCP).", 
   "type": null
  }, 
  {
   "text": "Dada conta de vários projectos de lei e requerimentos de sujeição a ratificação entrados na Mesa. o Sr. Presidente encerrou a sessão às 19 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Vai proceder-se à chamada, Eram 15 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlbano Pereira da Cunha Pina.\nAlfredo Pinto da Silva.\nAmadeu da Silva Cruz.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio Duarte Arnaut.\nAntónio Francisco Barroso Sousa Gomes.\nAntónio José Pinheiro da Silva.\nAntónio Magalhães da Silva.\nAntónio Manuel Maldonado Gonelha.\nAntónio Manuel de Oliveira Guterres.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nDelmiro Manuel de Sousa Carreira.\nDieter Dellinger.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves H. Mendes.\nFernando Jaime Pereira de Almeida \nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco Igrejas Caeiro.\nFrancisco Manuel Marcelo Curto \nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJoão Alfredo Félix Vieira Lima.\nJoão Joaquim Gomes.\nJoão da Silva.\nJoaquim José Catanho de Menezes.\nJoaquim Sousa Gomes Carneiro.\nJosé Cândido Rodrigues Pimenta.\nJosé dos Santos Francisco Vidal.\nJosé Ferreira Dionísio.\nJosé Luís do Amaral Nunes.\nJosé Macedo Fragateiro.\nJosé Manuel Niza Antunes Mendes \nJosé M. de Albuquerque de A. Leitão.\nJúlio Francisco Miranda Calha.\nLudovina das Dores Rosado.\nLuís Abílio da Conceição Cacito.\nLuís Filipe Nascimento Madeira, \nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel Branco Ferreira Lima.\nManuel do Carmo Mendes. Manuel Francisco Costa.\nManuel Joaquim Paiva Pereira Pires.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nMário Augusto Sottomayor Leal Cárdia.\nPedro Amadeu de A. dos Santos Coelho.\nRaul D'Assunção Pimenta Rego.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTeófilo Carvalho dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques de Figueiredo.\nAnatólio Manuel dos Santos Vasconcelos.\nArnaldo Angelo Brito Lhamas.\nAugusto Nunes de Sousa.\nCarlos Alberto Coelho de Sousa.\nCasimiro Gomes Pereira.\nCristóvão Guerreiro Norte.\nFernando Barata Rocha.\nJoão Gabriel Soeiro de Carvalho.\nJosé Adriano Gago Vitorino.\nLuís Fernando C. Nandim de Carvalho.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Gentio Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nAngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nCarlos Martins Robalo.\nJoão Gomes de Abreu de Lima.\nJoão José M. F. Pulido de Almeida.\nJoaquim A. da F. P. de Castelo Branco.\nJosé Luís R. de Albuquerque Christo.\nJosé Manuel Macedo Pereira.\nJosé Vicente J. Carvalho Cardoso.\nLuís Esteves Ramires.\nMaria José Paulo Sampaio.\nVictor Afonso Pinto da Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Zuzarte.\nAntónio Marques Pedrosa.\nCarlos Alberto do Vale G. Carvalhas.\nCustódio Jacinto Gingão.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFrancisco Miguel Duarte.\nFernando de Almeida Sousa Marques.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa C. Pacheco Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2913", 
   "type": "continuacao"
  }, 
  {
   "text": "Jerónimo Carvalho de Sousa.\nJoaquim da Silva Rocha Felgueiras.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Numes de Almeida.\nJosé Manuel de Paiva Jara.\nManuel Duarte Gomes.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Aida Barbosa Nogueira.\nNicolau de Ascensão M. Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moreira.\nZita Maria de Seabra Roseira.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "Américo de Sequeira.\nAntídio das Neves Costa.\nAntónio Augusto Gonçalves.\nAntónio Egídio Fernandes Loja.\nAntónio Jorge Oliveira Aires Rodrigues.\nArcanjo Nunes Luís.\nArtur Videira Pinto da Cunha Leal.\nCarmelinda Mania dos Santos Pereira.\nFrancisco Braga Barroso.\nFrancisco da Costa Lopes Oliveira, \nGabriel Ribeiro da Frada.\nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira.\nJoaquim Jorge de Magalhães S. da Mota.\nJosé Alberto Ribeiro.\nJosé António Nunes Furtado Fernandes.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Justiniano Taboada Braz Pinto.\nManuel Cardoso Vilhena de Carvalho.\nOlívio da Silva França.\nReinaldo Jorge Vital Rodrigues.\nRúben José de Almeida Martins Raposo.\nVasco da Gama Lopes Fernandes.\nVíctor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Responderam à chamada 155 Srs. Deputados. Temos quorum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Estão em aprovação os n.ºs 61, 62 e 63 do Diário.\nHá alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há, considero-os aprovados. Vai proceder-se à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Deu-se conta do seguinte expediente: \nMoções", 
   "type": "continuacao"
  }, 
  {
   "text": "Entregues ao Sr. Vice-Presidente António Arnaut no passado dia 28 de Junho por uma delegação da CGTP/Intersindical, e nas quais se manifestam contra a aprovação na generalidade do projecto de lei n.º 230/I sobre associações sindicais e exigindo o imediato fim de funções do Governo demitido Mota Pinto a fim de não continuar por mais tempo a sua política de desestabilização social e política de subversão do regime democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Abaixo-assinados", 
   "type": "continuacao"
  }, 
  {
   "text": "De um grupo de trabalhadores da Fábrica de Fiação e Tecidos do Jacinto, S.A.R.L., cuja primeira signatária é a Sr.ª D. Rosa de Sousa Barros, e no qual se apela para que as autoridades competentes lhes garantam a sua tranquilidade e integridade física durante a sua permanência no local de trabalho, face a alguns grevistas que os vêm ameaçando e insultando.\nDe ex-regentes,, actualmente professoras primárias profissionalizadas, cuja primeira signatária é a Sr.ª D. Corina Vitória Morais Soares, solicitando a revisão do Decreto-Lei n.º 173/79, de 6 de Junho, de modo a que lhes seja contado todo o tempo de serviço prestado na docência, para todos os efeitos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Carta", 
   "type": "continuacao"
  }, 
  {
   "text": "Do advogado Dr. João Moura - representante dos accionistas - enviando fotocópia de reclamação graciosa dirigida ao Sr. Primeiro-Ministro sobre a cessação da intervenção do Estado na Sociedade dos Vinhos Borges & Irmão, bem como fotocópia de carta dirigida ao Sr. Ministro do Comércio Externo sobre o mesmo assunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ofícios", 
   "type": "continuacao"
  }, 
  {
   "text": "Da Comissão dos Estagiários dos Registos e do Notariado da Zona Norte, remetendo texto de moção aprovada em reunião realizada em 26 de Maio no Porto e na qual propõem que todos os estagiários-praticantes passem a assalariados até serem integrados no quadro e que seja revisto o artigo 72.º, n.º 2, da Lei Orgânica.\nSubscrito pelo sargento reformado' Jerónimo Nunes Pontes, remetendo um «memorial» em que se dá a conhecer a situação em que se encontram cerca de 400 velhos sargentos, na sua totalidade combatentes na Guerra de 1914-1918, e na 2.ª Grande Guerra, e no qual pretendem que seja criada legislação conducente à actualização das pensões de reforma dos sargentos que em l de, Agosto de 1970 já houvessem completado 70 anos de idade.\nDa Assembleia de Freguesia de Queluz remetendo um voto de \ncongratulação, aprovado por maioria em reunião daquela Assembleia no dia 11 de Junho, e no qual aquele órgão autárquico se congratula com a aprovação do Serviço Nacional de Saúde.\nDa Câmara Municipal de Sesimbra remetendo fotocópia de ofício da Direcção-Geral das. Construções Hospitalares sobre obras de \nbeneficiação do hospital daquela vila, manifestando a Câmara a sua estranheza e repúdio pela decisão tomada por aquela Direcção-Geral e que foi no sentido de não incluir as verbas", 
   "type": "continuacao"
  }, 
  {
   "text": "2914 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "necessárias no PIDDAP/79, quando as obras de melhoramento já haviam, sido postas a concurso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Requerimento", 
   "type": "continuacao"
  }, 
  {
   "text": "Solicitando a sujeição a ratificação do Decreto-Lei n.º 119/79, de 5 de Maio, pois consideram, tal diploma inconstitucional por não respeitar o direito de posse útil e por repor na prática a parceria agrícola que a Constituição aboliu, das seguintes entidades: Cooperativa de Produção Agro-Pecuária Unidade de Carvalhais; Unidade Colectiva de Produção A Vitória É Nossa - Cooperativa de Produção Agro-Pecuária. S.C.R.L., e Cooperativa Agro-Pecuária 3 de Outubro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminada a leitura do expediente, passo a referir os, requerimentos apresentados na última sessão: ao Ministérios da Agricultura e da Educação e Investigação Científica e à Secretaria de Estado da Juventude e Desportos, formulados pelo Sr.Deputado Luís Cacito; ao Ministério dos Transportes e Comunicações, formulados pelos Srs. Deputados Francisco Oliveira e Monteiro de Aguiar, respectivamente; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Alberto Andrade; aos Ministérios da Indústria e Tecnologia e do Comércio Externo, formulado pelos Srs.Deputados Georgete Ferreira, Carlos Carvalhas e Joaquim Felgueiras; ao Ministério da Justiça, formulado pelo Sr. Deputado Guerreiro Norte; a diversos Ministérios e Departamentos, formulados (15) pelo Sr. Deputado Magalhães Mota.\nObtiveram-se também as seguintes respostas: do Ministério da Justiça, ao requerimento apresentado pelos Srs. Deputados Zita Seabra, Lino Lima e Vital Moreira, na reunião de 19 de Abril passado; do Ministério dos Negócios Estrangeiros, aos requerimentos apresentados pelos Srs.Deputados Rui Marrana, Alda Nogueira, Veiga de Oliveira, João Lima e Aboim Inglês, nas reuniões de 15 de Fevereiro, 24 de Abril, 2 e 3 de Maio respectivamente; do Ministério do Trabalho, ao requerimento apresentado pelos Srs. Deputados Lino Lima; e Vital Moreira, na reunião de 26 de Abril último; do Ministério da Educação e Investigação Científica, aos requerimentos apresentados pelos Srs, Deputados Jorge Lemos, Ercília Talhadas, Matos Gago e Pires Cordeiro, nas reuniões de 17 e 24 de Abril, respectivamente; do Ministério da Defesa Nacional, ao requerimento apresentado pelos Srs. Deputados Vítor Louro, Manuel Moita e Jacinto Gingão, na reunião de 15 de Março deste ano; do Ministério da Agricultura e Pescas, aos. requerimentos apresentados pelos Srs.Deputados Vítor Louro, Jorge Leite e Magalhães Mota, nas reuniões de 7 de Março e 24 de Abril, respectivamente; do Ministério da Administração Interna, aos requerimentos apresentados pelos Srs. Deputados Sousa Franco, Matos Gago, Jorge Lemos, Vítor Louro, Jorge Leite, Guerreiro Norte, José Vitorino, Magalhães Mota e Barbosa da Costa, nas reuniões de 9 de Janeiro, 8 e 13 de Março, 4 e 17 de Abril e 23 de Maio, respectivamente; do Ministério dos Assuntos Sociais, aos requerimentos apresentados, pelos Srs. Deputados João Morgado, Vítor Louro,, Vital Moreira e Jorge Leite, nas reuniões de 21 de Março e 4 de Abril, respectivamente; do Ministério dos Transportes e Comunicações, ao requerimento apresentado pelo Sr. Deputado Monteiro Andrade, na reunião de 13 de Abril passado; do Ministério da Indústria e Tecnologia, ao requerimento apresentado pelos Srs. Deputados Joaquim Felgueiras e Sá Matos na reunião de 26 de Maio último; do Ministério da Comunicação Social, ao requerimento apresentado pelos Srs. Deputados Alda Nogueira, Jaime Serra e Jorge Lemos, na reunião de 8, de Março deste ano; do Ministério do Comércio e Turismo, aos requerimentos apresentados pelos Srs. Deputados Sousa Marques, Carlos Carvalhas e Magalhães Mota, nas reuniões de 22 de Fevereiro, 7 e 8 de Março, respectivamente; do Ministério da Habitação e Obras Públicas, aos requerimentos \napresentados pelos Srs. Deputados Marques Mendes e Alberto Andrade, nas reuniões de 21 de Novembro de 1978 e 16 de Maio de 1979, \nrespectivamente; da Secretaria de Estado do Trabalho, aos requerimentos apresentados pelos Srs. Deputados Severiano Falcão, Fernando Patrício, Marques Zuzarte, Jerónimo de Sousa, Joaquim Felgueiras e Sousa Marques, nas reuniões de 23 de Maio e 6 de Junho deste ano, respectivamente; da Secretaria de Estado do Ensino Básico, ao requerimento apresentado pelos Srs. Deputados Alberto Andrade, Meneses Figueiredo, Maria Emília de Melo. Manuel Pires, Bento Elísio de Azevedo, Rodrigues Pimenta, Fernando de Almeida e João Silva, na reunião de 23 de Maio último; da Secretaria de Estado de Administração Escolar, ao requerimento apresentado pelo Sr. Deputado Magalhães Mota, na reunião de 9 de Janeiro passado; da Secretaria de Estado da Administração Pública, ao requerimento apresentado pelo Sr. Deputado Ribeiro e Castro, na reunião de 18 de Abril; da Direcção-Geral das Contribuições e Impostos, ao requerimento apresentado pelo Sr. Deputado Magalhães Mota, na reunião de 27 de Março deste ano.\nTem a palavra, para uma declaração política, o Sr. Deputado Acácio Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.): Sr. Presidente, Srs. Deputados: Pedi a palavra para interrogar a Mesa. No entanto, como o Sr. Presidente já a concedeu ao Sr. Deputado Acácio Barreiros, reservo-a para depois da declaração política da UDP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem então a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Acácio Barreiros* (UDP): Sr. Presidente, Srs. Deputados: Antes de entrar no assunto que me trouxe a esta tribuna, vou aproveitar a oportunidade para anunciar que entregarei de imediato na Mesa dois projectos de lei acompanhados de um requerimento de urgência, dado que gostaria de os ver integrados na discussão que vai ocorrer amanhã no chamado «bloco de informação».\nNa verdade, entendo que cinco anos depois do 25 de Abril, e numa altura em que esta Assembleia vai fazer um esforço para aprovar um conjunto de legislação indispensável para o sector da informação,", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2915", 
   "type": "continuacao"
  }, 
  {
   "text": "seria um acto cie profunda injustiça que a situação e as condições de trabalho dos trabalhadores de informação fossem esquecidos. Assim, e correspondendo a essa ideia e aos apelos que foram dirigidos, por alguns desses trabalhadores, a UDP entregará na Mesa dois prospectos de lei: um referente ao Regulamento da Carteira Profissional e o outro respeitante ao Estatuto do Jornalista.\nNo caso de se tornar impraticável discutir amanhã estes dois documentos ou se a UDP não encontrar grande interesse da parte de outros partidos para que se processe essa discussão, reservamos uma das marcações da ordem do dia a que temos direito ainda nesta sessão suplementar para trazer a esta Assembleia os projectos de lei que apresentamos, projectos que têm por base os existentes e as opiniões dos órgãos de classe dos jornalistas.\nSr. Presidente, Srs. Deputados: A UDP traz de novo a esta Câmara os problemas e as lutas de, uma classe que continua a ver os seus direitos serem-lhe negados e pelos quais continua a lutar tenazmente. Os operários mineiros da Panasqueira entraram hoje de novo em greve! \nDepois de dois dias de greve no fundo da mina, os operários conseguiram obrigar a administração da Beralt tin & Wolfram a retomar as negociações. No entanto, esta não só não abandonou a sua posição inicial de chantagem sobre os operários mineiros, como passou à ameaça e provocações descaradas, enviando notas de despedimento aos delegados sindicais.\nA actuação desta multinacional indigna todos os trabalhadores portugueses e não podemos deixar de estranhar que esta avance com despedimentos de delegados sindicais, em clara violação das leis aprovadas por esta Câmara sobre a protecção contra os despedimentos de representantes dos trabalhadores, sem que õ Ministério do Trabalho tome qualquer posição para impedir estas medidas arbitrárias e ilegais.\nSabemos bem que a Beralt tin & Wolfram, empresa que detém a exploração das Minas da Panasqueira, pertence a uma grande multinacional americana, a Anglo-American Corporation, com intresses espalhados por todo o Mundo, desde o ouro da África do Sul até ao volfrâmio e estanho em vários outros países. A prática das multinacionais em todos os países a que estendem os seus tentáculos é o desprezo sistemático pelas leis nacionais e pelos seus órgãos de soberania, sempre que estes entravam a sua ganância, refreiam o grau desenfreado de exploração a que querem sujeitar os trabalhadores. O que, no entanto, não podemos deixar de estranhar é o facto de o Governo Mota Pinto e o Ministério do Trabalho não fazerem um único gesto para impedir as atitudes desta multinacional, afrontosas para a soberania nacional e provocatórias para todo o povo português.\nA Beralt tin & Wolfram detém nas Minas da Panasqueira a exploração de uma vasta zona que engloba os centros mineiros da Panasqueira e do vale da Ermida. Os privilégios que lhe são concedidos pelo Governo Português, nomeadamente isenções fiscais, a alta qualidade das minas, os baixos salários, permitem-lhe obter chorudos lucros - de 1973 a 1977 extraiu milhares de tonelada? volframite e pirites de cobre no valor de 2 061 814 contos.\nE, entretanto, toda a matéria-prima extraída das minas é comprada pelos Estados Unidos da América, Grã-Bretanha, Japão e CEE, que a adquirem, transformam e depois exportam para o nosso país sobre a forma de produtos acabados. A exploração dos nossos recursos nacionais e da força do trabalho dos operários portugueses não reverte, pois, em qualquer benefício para o nosso país. A multinacional americana não só acumula fabulosos lucros à custa da exploração dos nossos recursos minerais e da mão-de-obra barata dos operários portugueses, como não hesita em tranquilamente espezinhar os direitos dos trabalhadores e a legislação existente no nosso país para proteger esses direitos.\nEntretanto, as reivindicações dos operários mineiros eram exigências da mais elementar justiça, dada a dureza e os perigos que reveste o trabalho nas minas. As condições de trabalho dos mineiros são, efectivamente, extremamente gravosas. Em 1977 os relatórios registam 473 acidentes de trabalho e em 1978 o número de acidentes ultrapassou os 300. Os casos de silicose são ainda muito frequentes há neste momento 80 silicóticos confirmados a trabalhar na empresa. Desde 1957 contraíram esta doença 1381 mineiros. As indemnizações aos operários incapacitados pela silicose eram calculadas com base no último ano de salários, antes do diagnóstico médico. Como os salários eram baixíssimos e os processos em curso respeitavam geralmente a casos antigos, as. indemnizações até ao 25 de Abril eram verdadeiramente escandalosas. Após o 25 de Abril dois decretos-lei vieram estipular que as indemnizações fossem calculadas sobre o salário de 4000$ e, depois, de 4500$, o que, embora insuficiente, foi já uma importante conquista dos trabalhadores. Com as lutas travadas nos últimos anos os operários mineiros conseguiram a média de salários para 9000$. As reivindicações dos trabalhadores dizem sobretudo respeito às regalias sociais - melhores condições de habitação, assistência médica e subsídio de alimentação - e tinham já, em princípio, obtido o acordo de alimentação nas negociações de Fevereiro. Quanto ao aumento salarial de 18%, ele é absolutamente justo, não só porque o custo de vida aumentou mais do que essa percentagem durante o último ano, como também porque em relação à classe mineira dos outros países os mineiros portugueses são extremamente mal remunerados. Efectivamente, devido à dureza do trabalho nas minas são, em muitos países, a parte mais bem remunerada da classe operária - o que não se passa no nosso país, além de que os lucros escandalosos que a empresa obtém lhe permite satisfazer estas reivindicações.\nNa defesa das suas reivindicações os mineiros têm demonstrado uma firmeza exemplar. Após o início das negociações em Fevereiro, os trabalhadores fizeram a primeira paralisação a 11 e 12 de Abril. Como a empresa quisesse condicionar a aceitação das reivindicações dos trabalhadores à aceitação por parte destes de trabalhar ao sábado, os operários não hesitaram em avançar com uma nova forma de luta - greve e ocupação do fundo da mina.\nAgora, a classe mineira não irá ceder às ameaças da multinacional americana de despedimentos dos delegados sindicais! Demonstrando claramente a sua unidade .e a sua disposição combativa, os operários mineiros entram hoje numa greve por tempo indeterminado e amanhã irão concentrar-se na Covilhã, des-", 
   "type": "continuacao"
  }, 
  {
   "text": "2916 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "locando-se a pé desde as minas até, aquela cidade, numa prova de determinação, firmeza e convicção da justeza das suas reivindicações, que não podem deixar de sensibilizar todos os democratas.\nA UDP apoia os operários das Minas da Panasqueira, na sua decisão de manter a greve e recorrer às formas de luta necessárias para obrigar a empresa a ceder. As greves dos mineiros da Panasqueira - a greve das oito horas, a greve do carboneto, onde os trabalhadores souberam, com a sua firmeza e a sua unidade, enfrentar a bárbara repressão da GNR e da PIDE, mostram claramente que, sempre que a classe mineira esteve unida e disposta a lutar, a vitória foi sua.\nOs operários mineiros da Panasqueira não estão sós. Com eles estão os milhares de trabalhadores que, de norte a sul do Pais, lutam por melhores condições de vida e pela defesa dos seus direitos. Para todos os trabalhadores portugueses a luta dos mineiros da Panasqueira é um exemplo e a certeza de que, pela luta, os trabalhadores conseguem impor os seus direitos. De norte a sul do Pais tem alastrado um poderoso movimento grevista que, se bem que não esteja suficientemente organizado e unificado a nível nacional - devido à actuação do actual secretariado da CGTP- aponta claramente para o facto de que a classe operária e os trabalhadores e todo o povo querem lutar por melhores condições de vida e exigem o fim dos governos e da política de direita.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos dos Srs. Deputados Rodrigues Pinto e Fernando de Almeida (PS).", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.): Sr. Presidente, Srs. Deputados: Pedi a palavra para interrogar a Mesa sobre os seguintes problemas: nos termos da Constituição da República Portuguesa, artigo 165.º, alínea d), compete à Assembleia da República, no exercício de funções de fiscalização, tomar as contas do Estado e das demais entidades públicas que a lei determinar, as quais serão apresentadas até 31 de Dezembro do ano subsequente com o relatório do Tribunal dei Contas, se estiver elaborado, e os demais elementos necessários à sua apreciação.\nTendo conhecimento de que já se encontram na Mesa da Assembleia as contas públicas dos anos pós-Constituição, portanto dos anos em que este preceito constitucional está em vigor, desejaríamos saber se a discussão das contas públicas - discussão importante e fundamental dentro das competências da Assembleia - já está marcada para este período suplementar, ou, em caso negativo, se será marcada para este período após a respectiva comissão ter dado o seu parecer de modo que este processo possa ser apreciado:", 
   "type": "continuacao"
  }, 
  {
   "text": "Um segundo ponto sobre o qual gostaria de conhecer a posição da Mesa diz respeito às reuniões do Conselho Administrativo da Assembleia da República. Visto que não nos compete apenas tomar as contas do Estado e das demais entidades públicas, mas também as nossas próprias contas - e ela? deviam ter sido apreciadas e votadas até 31 de Maio deste ano -, gostaria de saber as razões do atraso da sua apresentação e se estas já se encontram em condições de poderem ser apreciadas, porque, pelo menos nós, os Deputados sociais-democratas independentes, não temos conhecimento delas. Antes pelo contrário, temos conhecimento de que as reuniões do Conselho Administrativo têm vindo a processar-se com bastante irregularidade, visto que temos presente um pedido de há longa data para que seja cumprida a Lei Orgânica da Assembleia que determina que as despesas de correio dos Deputados seja suportada pela própria, Assembleia, e nem essa deliberação que diz respeito à simples aplicação de um preceito legal tem sido tomada atempadamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Magalhães Mota, quanto às contas públicas, é assunto que vai ser tratado amanhã na reunião dos representantes dos grupos parlamentares; em relação às reuniões do Conselho Administrativo, devo informá-lo de que não tem havido reuniões, muitas vezes por falta de quorum, e que ainda não tenho informações da reunião que decorreu no último fim-de-semana.\nTem agora a palavra, para uma intervenção, o Sr. Deputado Severiano Falcão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Severiano Falcão* (PCP): Sr. Presidente, Srs. Deputados: Assume proporções e formas cada vez mais inquietantes a impunidade com que o patronato reprime, ameaça e despede com falsos pretextos, individual ou colectivamente, milhares de trabalhadores por esse país fora.\nPor isso me permito hoje chamar a atenção da Câmara para uma série de casos extremamente graves, nomeadamente a ameaça de despedimento colectivo que paira mais uma vez sobre os trabalhadores da Standard Eléctrica, ameaça que se arrasta há mais de um ano.\nNaquela altura, a luta dos trabalhadores conseguiu impedir que os objectivos da ITT, de proceder ao despedimento por diversas fases de 830 a 201 trabalhadores, fosse levada por diante. Hoje esta \nmultinacional volta a insistir na tentativa de despedimento de 316 trabalhadores, mais uma vez também sem qualquer justificação, estando para isso a negociar com o Governo exonerado nas costas dos órgãos representativos dos 7000 trabalhadores do grupo.\nOs trabalhadores da Standard Eléctrica insistem, pois, em participar nas negociações, reclamando que nenhum acordo seja feito entre o Governo e a ITT sem a prévia audiência dos seus representantes.\nPor outro lado, o expediente a que o patronato frequentemente recorre, isto é, declarando as empresas em «situação económica difícil», para fugir às responsabilidades de as ter defraudado e tornado deficitárias, também está a ser utilizado pelo proprietário da firma Francisco Sanchez, de Sesimbra, para tentar despedir 20 dos seus 57 \ntrabalhadores, o que só poderá conduzir à total inviabilização da empresa, se por absurdo fosse concretizado.\nOs trabalhadores têm vindo a provar que a empresa reúne todas as condições para sair das graves dificuldades financeiras criadas pela ruinosa gestão da entidade patronal.\nNão deixa de ser significativa a acusação dos trabalhadores, segundo a qual o proprietário sempre utilizou avultadas somas dos dinheiros da firma para liquidação de gastos privados, entre os quais o desvio", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2917", 
   "type": "continuacao"
  }, 
  {
   "text": "de cerca de 10000 contos para a construção de uma luxuosa vivenda de segunda habitação.\nTratando-se de uma empresa cuja actividade principal consiste na extracção e preparação de dolomites, produto que é indispensável a algumas indústrias básicas do País, nomeadamente à Siderurgia Nacional e à Covina, é por de mais evidente que não pode ser consentido que o Sr. Francisco Sanchez prossiga na sua acção lesiva dos direitos dos trabalhadores, se recuse a pagar-lhes os salários, ameace os seus postos de trabalho e atente contra a economia nacional.\nNeste mesmo sentido, a Assembleia Municipal do Concelho de Sesimbra também se expressou recentemente em termos inequívocos, ao aprovar uma moção na qual se afirma estranhar «que numa actividade que se encontra num crescendo de procura e onde os custos variáveis são reduzidos,, o proprietário encontre para solucionar a crise financeira, da sua responsabilidade, uma via de retracção e de despedimento colectivo, em vez de um processo expansionista para a diluição dos encargos fiscais e estruturais e garantia dos. postos de trabalho, como, aliás, tudo recomenda».\nSr. Presidente, Srs. Deputados: O tempo de que disponho apenas me permite uma rápida alusão ao que de semelhante se está a passar em inúmeras empresas, nomeadamente na Feusial - Fábrica de Estofos de Santa Iria de Azóia, recentemente encerrada pelos patrões, com total desprezo pela Constituição da República, que proíbe o verdadeiro lock out a que procedeu, lançando no desemprego uma dezena de trabalhadores, sem que previamente lhes tenha sequer pago os salários em atraso.\nDo mesmo modo, a S. F. S. Somague. Fouge-rolle, Seop - Construção de Estradas, Lda. (adjudicatária da construção da auto-estrada Vila Franca-Carregado-Aveiras de Cima), pretende dissolver-se sob falsos pretextos, a fim de proceder ao despedimento colectivo de 119 trabalhadores.\nÉ ainda o que se passa na Intermobel, Prefabricação Modelar, S. A. R.\nL., da Charneca de Lisboa, que promoveu de facto o despedimento colectivo de 120 trabalhadores, a maioria dos quais não recebendo os seus salários há já cerca de dez meses.\nNo entanto, não posso deixar de me deter mais um pouco com o escandaloso caso da Molaflex, onde o arbítrio e a cumplicidade do Governo são ainda mais gritantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em Novembro de 1978 a administração da empresa, invocando dificuldades de vária ordem, e sem aguardar a ultimação de um contrato de viabilização, comunicou aos 1700 trabalhadores que havia que optar por quatro «soluções»: a insolvência; a suspensão da aplicação dos instrumentos de regulamentação colectiva de trabalho; a redução de laboração e salários a mais de 600 trabalhadores por um período de seis meses, ou o despedimento colectivo de 212 trabalhadores.\nComo resposta, estes rejeitaram qualquer destas ditas «soluções», colocando duas questões que ainda hoje consideram fundamentais: o conhecimento do contrato de viabilização, querendo saber, nomeadamente, se neste documento se abria a porta à violação dos direitos dos trabalhadores, a começar pelo direito ao trabalho, e a discussão entre todos os trabalhadores da empresa da situação desta, das propostas da administração, do seu estudo e da análise de propostas de solução alternativas a contrapor.\nFace à firmeza e unidade dos trabalhadores e à denúncia pública que fizeram deste processo, a administração iniciou, em Fevereiro de 1979, um processo de despedimento colectivo de 156 trabalhadores, e em que contou desde o início com a colaboração entusiástica e esforçada do Ministério do Trabalho, da Secretaria de Estado da População e Emprego e de serviços desta Secretaria de Estado.\nForam estes serviços que comunicaram aos. representantes dos trabalhadores que, desta vez, duas alternativas se colocavam: ou redução de laboração e salário, ou despedimento colectivo. Mais comunicou que seria efectuado para os 600 trabalhadores em causa um apelidado «referendo».\nDenunciada mais esta manobra, denunciado o facto ilegal de a declaração de empresa em situação económica difícil anteceder a propositura do contrato de viabilização, denunciada a ilegitimidade de consultar apenas uma parte dos trabalhadores da empresa, denunciadas as indefinições existentes e a ausência de garantias, mesmo assim o dito «referendo» fez-se. Fez-se com a participação de 10% dos 600 trabalhadores, isto é, fez-se com a participação de 60 dos 1700 trabalhadores da empresa. Fez-se recorrendo a formas intoleráveis de pressão que levaram estes 60 a votar com receio de serem despedidos.\nSó que no dia 19 deste mês, Junho de 1979, a Secretaria de Estado da População e Emprego, em descarado conluio com a administração da Molaflex, autorizou 79 despedimentos. E isto contra o estipulado no próprio contrato de viabilização em questão.\nSr. Presidente. Srs. Deputados: Para concluir, importa) dizer que estas situações têm contado com a descarada cumplicidade do Governo Mota Pinto, que não desperdiça pitada do pouco tempo que lhe resta para continuar as suas manobras de desestabilização social e política, apesar do seu profundo descrédito, ou mais propriamente por isto mesmo.\nEstá, porém, demonstrado que a unidade cada vez mais alargada das camadas populares, dos democratas e dos patriotas, tem sido e será um obstáculo intransponível a todas as manobras das multinacionais, do patronato e do Governo exonerado, para realizar o seu sinistro sonho de destruir as conquistas da Revolução de Abril.\nPor isso, este Governo há muito tempo que está a mais e é imperioso que se vá embora!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Magalhães Mota, eu queria fazer uma rectificação à informação que há pouco lhe dei, isto é, não me encontrava devidamente informado sobre a segunda questão colocada pelo Sr. Deputado relativa às reuniões do Conselho Administrativo.\nDe facto, o Conselho Administrativo tem reunido e já decidiu, na reunião da passada sexta-feira, sobre o problema que mais directamente os interessava. Mas, para melhor esclarecimento do assunto, entendo que devo dar a palavra a um dos Srs. Vice-Presidentes, o Sr.Vice-Presidente Martins Canaverde.", 
   "type": "continuacao"
  }, 
  {
   "text": "2918 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Martins Canaverde* (CDS): Sr. Presidente, V. Ex.ª acaba de dizer tudo.\nNa verdade, o Conselho Administrativo, que, como os Srs. Deputados sabem, é composto pelos quatro Vice-Presidentes e por alguns funcionários desta Casa devidamente eleitos além do Secretário-Geral, tem funcionado regular e normalmente.\nQuanto ao problema da apresentação ao Plenário das contas, estas já foram aprovadas na reunião em que foram presentes, mas o que se verificou foi que os serviços da Assembleia têm tido algumas dificuldades de ordem técnica em fechar as contas a tempo e horas - até porque não havia hábitos desta natureza. Mas, segundo julgo saber, o Sr. Secretário-Geral, em reunião dos presidentes dos grupos \nparlamentares e por incumbência do Conselho, tinha atempadamente dado conta do atraso e das razões que levavam à demora da aprovação das contas pelo Conselho e, consequentemente, do atraso na submissão final das mesmas a este Plenário.\nQuanto às reivindicações dos Srs. Deputados independentes relativas às despesas de correio e telefones sobre elas já deliberámos na passada reunião.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Magalhães Mota, deseja pedir mais algum esclarecimento?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.): Não, Sr. Presidente. Gostaria apenas de agradecer os esclarecimentos que me foram prestados, pois, e uma vez que, como se sabe não temos assunto na reunião dos representantes dos grupos parlamentares, só agora pudemos tomar conhecimento das razões do atraso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, já agora, esclareço-o ainda de outra coisa: é que como não estive presente na última reunião dos \nrepresentantes dos grupos parlamentares, por inibição de funções, não sabia o que é que lá se tinha passado.\nEsclarecido este problema, concedo a palavra, para uma intervenção, à Sr. Deputada Maria Emília de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Emília de Melo (PS): Sr. Presidente, Srs. Deputados: Tem sido preocupação dos Deputados socialistas manter contactos regulares com os seus círculos eleitorais. Lamentavelmente o trabalho intenso a que somos obrigados na Assembleia da República, com o Plenário a funcionar quase em permanência, não permite que eles se revistam da regularidade e intensidade que prefendíamos, e, logicamente, as dificuldades são ainda maiores para os que pertencem a regiões afastadas da capital.\nPortugal não existe só na capital, Portugal existe nas ilhas, no Minho ou no Algarve. E seguindo Ivon N Bourdet, podemos afirmar que «estaremos talvez de acordo em considerar que a crítica marxista da exploração económica não atinge - como da o pretende - as últimas instâncias explicativas da alienação humana e que é necessário para citar só um exemplo - prolongar a análise da função do capital para a análise da função da capital».\nOra, a necessidade de os Deputados estarem quase em permanência na capital participando nos trabalhos parlamentares impossibilitando os contactos com os respectivos círculos eleitorais faz correr exactamente esse risco de se cair na alienação provocada pela capital.\nÉ curioso notar que junto das populações tenho encontrado o sentimento de uma certa frustração ao verificarem que a sua vontade, expressa nas eleições, foi sendo pouco a pouco esquecida com a formação de Governos que não representam nada nem ninguém; ouvi críticas à\" falta de maior ligação entre eleitores e Deputados; mas, até hoje, não ouvi ninguém contestar a legitimidade da Assembleia da República. De facto, a alienação pela capital é bem grave para os políticos que a ela mais estão sujeitos, por esquecerem esse contacto directo e imprescindível com o povo!...\nPrecisamente para conseguir maior eficácia no diálogo, permitindo conhecer melhor as populações e as suas necessidades, os Deputados socialistas do distrito do Porto resolveram dar prioridade a visitas programadas em grupo.\nAssim, no dia 21 de Maio visitámos o concelho de Baião. Pessoalmente, esta visita representou o continuar de contactos que regularmente tenho mantido com este concelho; mas, como é lógico, permitiu-me aprofundar o conhecimento dos problemas e obter um quadro mais concreto das obras desenvolvidas pela Câmara Municipal.\nEste concelho onde a Natureza foi pródiga, mas que só conhecia a avareza dos homens que governaram este país; onde paradoxalmente, à abundância de ribeiros correndo 'livremente pelos montes correspondia a falta de fontanários e lavadouros públicos, obrigando as populações a percorrerem centenas de metros em busca de água; onde existe Tormes de todos conhecida, mas onde viviam milhares de pessoas ignoradas em lugares completamente isolados sem um caminho que permitisse a passagem de uma ambulância ou um carro fúnebre.\nEste concelho culturalmente rico, mas materialmente tão carenciado, começa a despertar da letargia em que viveu dezenas de anos.\nForam restaurados e construídos mais de cem fontanários, utilizando subsídios da Direcção-Geral de Saúde, e a Câmara, aproveitando a água perdida, construiu alguns lavadouros onde mais necessitados se tornavam.\nForam abertas mais de vinte estradas, tendo assim a Câmara criado acessos por todos os lugares que estavam isolados e onde o médico se recusava a ir, como há um século não ia à mulher do Esgueira, como há um século, não atendia os filhos de todos os Esgueiras perdidos pela serra que ainda hoje nos continuam a olhar com «tristes olhos pasmados».\nTodos esses filhos de todos os Esgueiras que se prendiam ao príncipe do 202 dos Campos Elísios com a confusa esperança que dele lhe viesse «afago ou proveito» começam a sentir não uma «confusa esperança» mas uma outra esperança que não se liga a «deuses encontrados no caminho» mas a obras que vão crescendo, como os quatro jardins-escola e creches das freguesias de Loivos da Ribeira, Frende, Santa Marinha e Campeio.\nEste último não sendo da responsabilidade directa da Câmara merece, no entanto, um reparo. Construído a partir de uma escola Conde Ferreira, doada, para o efeito, pelo executivo municipal, é no entanto da responsabilidade da Obra de Bem-Estar Rural, de Campeio e acabou por se", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2919", 
   "type": "continuacao"
  }, 
  {
   "text": "transformar lamentavelmente, numa obra de fachada onde se vão gastar 8000 contos, e para a qual se importaram vidros espanhóis!... Isto afinal para servir propagandas pessoais, sem qualquer interesse, quando 8000 contos teriam permitido construir não um mas vários jardins infantis ou creches, servindo outras tantas freguesias. Este exemplo deve ser meditado para que em obras deste tipo se venha a tornar obrigatória uma certa supervisão das Câmaras permitindo assim evitar estes disparates e distribuir de forma mais equilibrada os benefícios por todas as populações.\nSr. Presidente, Srs. Deputados: Baião não podia continuar à espera que a Tormes, ou a qualquer outro lugar chegasse miraculosamente «um Jacinto», que olhando essas serras onde se reconciliou com a vida e consigo mesmo exclamasse: «É verdade! Vi a chaga! Mas enfim, esta, louvado seja Deus, é das que eu posso curar!» Hoje a chaga pode e deve ser curada, não por homem, mas pelo querer, pelo esforço das populações e pela resposta que os seus representantes saibam dar a quem os elegeu.\nNo final do século XX o desenvolvimento económico e social de uma região não podem estar à mercê de um super civilizado príncipe vindo de Paris com ideias socialistas, como confessaria quando o suspeitaram miguelista.\nHoje, no final do século XX, é de facto necessário o espírito socialista, não mais ou menos utópico de senhor de Tormes, mas sim o espírito fortemente determinado de uma população, como a de Baião, que, sendo na sua esmagadora maioria agrícola, tem votado sempre \nmaioritariamente no PS.\nHoje o problema da habitação não pode ser resolvido pelo anseio de justiça de «um Jacinto» mas também pode ser emperrado pelos «Silvérios» espalhados por todos os serviços públicos que, por 'exemplo, deixam estar dezasseis casas pré-fabricadas guardadas num armazém, há perto de dois anos, enquanto os alicerces, oportunamente construídos, se vão degradando, estando hoje praticamente destruídos em consequência dos últimos temporais, e tudo isto por existir um contencioso entre o Fundo de Fomento da Habitação e o construtor.\nNeste momento a Câmara já expropriou 15 000 m2 de terreno e desenvolve processo de expropriação de outros para a construção de onze fogos de renda amortizável, com zona comercial, no centro da vila. Os emigrantes passaram a encontrar eco junto do presidente da Câmara, o que nunca tinha acontecido, tendo podido assim ser despachadas, em Agosto de 1978, autorizações de construção de cem casas de emigrantes que antigamente se viam obrigados a construir fora do seu concelho natal, dadas as dificuldades burocráticas que lhe eram levantadas.\nOs «covis» e outras «pocilgas iguais», que honorizaram o amigo de «Zé Fernandes» beneficiam hoje das verbas para a recuperação dos fogos degradados, chegando o Município a arcar com parte das despesas, nos casos de extrema necessidade.\nMas quanto há ainda para fazer!...", 
   "type": "continuacao"
  }, 
  {
   "text": "Entretanto, há ainda dificuldades em arranjar professores, médicos, funcionários, por não encontrarem habitação no concelho, vendo-se obrigados na maioria dos casos, a deslocar diária ou semanalmente para as suas residências.\nAs explorações agrícolas-modelo idealizadas em «A Cidade e as Serras» reduzem-se, passado um século, a três aviários, uma adega cooperativa e uma cooperativa agrícola em formação; mas, por outro lado, a pastorícia está ameaçada pela florestação da serra do Marão, notando-se uma drástica diminuição dos rebanhos. Há, pois, que analisar \nconvenientemente este problema para que se encontre a justo equilíbrio entre uma e outra coisa.\n«Roma e Pavia não se fizeram num dia», mas estas gentes esperam há gerações e a Câmara esperava ansiosamente a aplicação de Lei das Finanças Locais para avançar com muitas obras que até agora a burocracia tem emperrado.\nA sede do Município, que é bem o espelho das necessidades de Baião, o edifício do Tribunal e, acima de tudo, o problema do reforço da distribuição de energia eléctrica e a electrificação de vários lugares, que exige para a sua solução .uma verba superior a 28 000 contos, são questões prementes com que se debate o executivo municipal.\nEm consequência da nossa visita tivemos a oportunidade de dirigir alguns requerimentos ao Governo. Mais do que obter justificações pretendemos com eles chamar a atenção dos serviços respectivos para a necessidade de dar aos assuntos neles focados, tão rapidamente quanto possível, uma resposta.\n§T. Presidente, Srs. Deputados: Muito ficou nesta intervenção por focar, pois procurei somente destacar as questões mais importantes, mas não quero terminar sem sublinhar dois pontos.\nO. primeiro é um alerta dirigido à Secretaria de Estado da Cultura, que no fundo é um alerta geral para que se defenda o nosso artesanato da extinção a que está ameaçado.\nNo caso concreto de Baião existe um tipo característico de olaria que hoje está reduzido ao trabalho de um idoso artesão; com o seu desaparecimento corre-se o risco de se perder, para sempre, esta forma de expressão cultural popular da zona e, se não forem rapidamente tomadas medidas, o mesmo virá a acontecer a outros tipos de artesanato, como o das bengalas de Gestação e o das cestas de Frende.\nO segundo aspecto é o da necessidade de estudar o apoio a dar não só a nível técnico como de infra-estruturas às escavações arqueológicas de grande importância que estão a ser realizadas na serra da Aboboreira e zonas circunvizinhas. O ano passado já nelas participaram, além, evidentemente, de portugueses, grupos estrangeiros; este ano estão previstas também deslocações de novos grupos de fora do País. Ora, pese embora o apoio que tem vindo a ser dado pela Câmara, este é obviamente limitado, pelo que se impõe a necessidade de definir uma acção de suporte a esta estação arqueológica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Aqueles que não conhecem Baião devem estranhar que eu não tenha referido a indústria. Na verdade não o podia fazer, pois, salvo uma fábrica de móveis metálicos que irá criar, se criar, cerca de trinta e cinco postos de trabalho, mas que se debate, para o seu arranque, com graves problemas financeiros, existe apenas uma serração e uma moagem.\nAssim, sem indústria, com todos os problemas", 
   "type": "continuacao"
  }, 
  {
   "text": "2920 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "conhecidos da agricultura, Baião não tem tido receitas que lhe permitam criar o desenvolvimento a que tem direito; hoje, com a Lei das Finanças Locais, uma nova era se abre. Daqui aproveito para expressar ao povo de Baião a minha esperança que esta etapa seja o início da vida de dignidade e de bem-estar a que tem direito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente. -Tem a palavra o Sr. Deputado Barbosa da Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Barbosa da Costa (Indep.): Sr. Presidente, Srs. Deputados: O conhecimento do tipo de vida, da mentalidade, da cultura dos que nos antecederam como habitantes do nosso país e nossos antepassados a [...] apaixonante que entusiasma fervorosamente todos quantos a ela se dedicam e constitui um elemento fundamental para o conhecimento da sociedade portuguesa actual e para o desenvolvimento espirito crítico.\nEsta matéria deve ser abordada desde os mais elementares níveis de escolaridade e ter por base a iniciação, ainda que incipiente no estudo da história pátria.\nTodavia, por mais estranho que pareça, é esta matéria completamente alheia aos programas da instrução primaria.\nPoder-se-á argumentar que, dentro do período da chamada escolaridade obrigatória, tal disciplina está programada.\nContudo, todos os que querem encarar honestamente u questão sabem que, pelas mais variadas razões há muitos milhares de crianças e \nadolescentes que não atingem o ensino preparatório.\nEm primeiro lugar, porque se criou o normativo regulador «Io alargamento da escolaridade sem se curar da instalação dos necessários meios u sua plena concretização.\nAssim, existem vastas manchas populacionais que não têm edifícios a distâncias possibilitadoras de uma regular frequência, porque os dinheiros familiares são escassos e não chegam para cobrir as despesas para livros, transportes, refeições, isto apesar da existência de uma Acção «Social Escolar que funciona muito deficientemente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Outros, bem mais pobres, que, tendo embora a escola ao pé da porta, nela não podem entrar porque, meninos ainda, têm de, penosamente, angariar o pão para si e para os seus.\nE outros, ainda que pouco dotados, atingem o limite da idade sem terem completado sequer o ensino primário elementar.\nTenho consciência, por conhecimento directo adquirido por vários anos de exercício da função docente no ensino primário, que o tipo de ensino da história, noutros tempos, era francamente mau quer pela sonegação arbitrária e tendenciosa de factos e figuras importantes quer pela apologia doentia, descarada, ou subtil, de outros, numa manifesta prova de como se não deve levar ao conhecimento da história. Mas, \nfrancamente, acabar pura e simplesmente com a iniciação no ensino desta matéria parece-me absurdo e profundamente deseducativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): -Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Se é facto que nem tudo, ou, se preferirem, muito pouco dos (factos da génese e desenvolvimento e consolidação de Portugal é edificante ou merecedor do aplauso hodierno, facto é também que, infelizmente, talvez a história futura, se for tio severa no julgamento do actual momento histórico, faça um mau juízo da nossa contribuição para a consolidação do edifício pátrio.\nNa maior parte dos países, de mais variados quadrantes ideológicos, é o seu passado próximo remoto alvo da investigação e estudo cuidado e interessado de todos os níveis etários, sem qualquer rebuço por valores e contravalores, que possam apresentar.\nSe a escola primária é o berço pedagógico, é fundamental e imperioso que nela se dê u conhecer, com os necessários cuidados didácticos, u vida dos que fizeram e consolidaram Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de Deputados independentes sociais-democratas: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Inúmeras razões há para que tal iniciação se faça, antes ide mais, para o conhecimento da construção, palmo a palmo, a golpes de força e audácia, do território que é base do Pais que temos, caldeado por sucessivos reveses que tiveram o condão de mais fortemente unir esforços no desejo de manutenção de uma pátria livre; e independente.\nSe há vergonhosos exemplos de traição e tirania que ensombraram largos períodos da vida portuguesa, devem ser também do conhecimento de todos, desde a idade escolar, para a todos prevenir em ordem à não \npermissibilidade da sua repetição e, certamente, motivo de orgulho para todos nós o heróico labor das gerações de 1383 e 1640, que souberam devolver-nos, incólume, o Portugal que somos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de Deputados independentes sociais-democratas: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E se outras razões não houvesse bastaria que os filhos jovens do nosso país fossem levados a aprender que os seus \nantepassados, mau grado vicissitudes de ordem vária, souberam ser protagonistas insignes da bela epopeia que foi a gesta dos \ndescobrimentos possibilitadores da generosa irradiação da lusitanidade, tão variada nos seus costumes c nas suas formas de cultura.\nNão queria de forma alguma, pensar que possa alguém afirmai ser este um sentimento passadista e que melhor fora os nossos antepassados não tivessem abandonado o rectângulo original do Portugal primitivo.\nNão sei se terá sido uma doentia vergonha do passado que terá levado a retirar dos programas da instrução primária a disciplina de História.\nAdmito a possibilidade de haver muitos que tenham esse sentimento mas, mau grado essas posições, afirmo o meu orgulho de português pela sua história, nas suas grandezas e nas suas misérias, com a consciência plena da assunção das responsabilidade pelos acon-", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2921", 
   "type": "continuacao"
  }, 
  {
   "text": "tecimentos em que participamos e nos quais colaboramos.\nVozes de Deputados independentes sociais-democratas: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Urge repor rapidamente nos programas de instrução primária o estudo de história não sonegando hoje factos ontem exaltados nem colocando nos píncaros factos antes escondidos.\nNão caiamos, ciclicamente, nos erros anteriores.\nFaça-se um sério e equilibrado programa que não seja uma monocórdica e desinteressante soma de informações para que desde a mais tenra idade sejam filhos de todos nós educados na distinção entre factos positivos e negativos para o desenvolvimento do seu espírito crítico.\nNão tenho qualquer dúvida ida existência de competentes profissionais que saberão realizar esse trabalho, se para tal fossem encarregados, e de que os largos milhares de professores do ensino primário com a sua proverbial perspicácia, intuição e saber pedagógicos levarão à serena aprendizagem dos seus alunos.\nSr. Presidente, Srs. Deputados: Espero que os responsáveis \ngovernamentais considerem esta sugestão e que, o mais rapidamente possível, a corporizem, para que se reponha a justiça de possibilitar aos mais jovens alunos o conhecimento da História do País, numa perspectiva formativa, informativa e dinamizadora do indispensável espírito crítico, para que, desde a mais tenra idade, todas as crianças portuguesas, onde quer que vivam, sejam educadas na verdade pelo conhecimento progressivo que as conduzirá a um papel mais \ncrescentemente interventor na sociedade a que pertencem, pois serão dentro de alguns anos, responsáveis pelos seus destinos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de Deputados independentes sociais-democratas. - Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na verdade, não é metendo a cabeça na areia, nem escondendo a realidade remota ou actual, à infância e à juventude, que se prepararam estas para as responsabilidades que terão de arcar futuramente.\nO bom senso, o respeito pelos nossos maiores, um correcto sentido pedagógico e o mínimo de dignidade patriótica exigem que o ensino da história regresse aos bancos da escola primária.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos dos deputados independentes sociais-democratas e de alguns deputados do CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr.. Deputado Adriano Vasco Rodrigues para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Adriano Vasco Rodrigues (CDS):-Sr. Presidente, Srs. Deputados: É indiscutível que a realização dos objectivos da educação depende de dois meios fundamentais: o das infra-estruturas e o da preparação de docentes. Embora situados em campos diferentes há estreita correlação entre dois factores. E se um bom professor pode, em certa medida, ajudar a dirimir os efeitos das más instalações, esta?, serão sempre um obstáculo ao êxito da docência, agravando os insucessos.\nCondicionado pela limitação do tempo desta intervenção abordarei fundamentalmente o problema da preparação dos docentes dos ensinos preparatório e secundário, que considero prioritário para a realização dos objectivos da educação e para a diminuição dos índices nacionais do insucesso escolar.\nAté agora o Estado preocupou-se apenas em possibilitar o estudo a uma massa considerada capaz, abrindo escolas desmandas a um êxito positivo.\nMas quando as percentagens excluem mais de 50 % da população escolar, chegando em alguns casos aos 80 % e mesmo 90 %, como tem acontecido já, nenhuma medida é tomada pelos responsáveis no sentido de recuperar essa maioria atingida pelo insucesso e pela frustração.\nContinuamos a cometer o grave erro de criar um modelo de escola à, qual terá de se adaptar o aluno é não a adaptação do ensino a cada personalidade.\nCada vez também o ensino é mais caro, as discriminações económicas mais acentuadas, as Universidades mais elitistas, filtradas pelo funil do numerus clausus. ou do propedêutico, as discriminações regionais mais profundas e a macrocefalia, do ensino superior continua centrada em três cidades, com particular relevância para a capital.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alexandre Reigoto* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não podemos negar que, parcialmente, além; de causas sociais, o insucesso resulta da má docência. Os maus professores fazem os maus alunos.\nPara este mau rendimento escolar concorre o sistema de recrutamento de docentes e não ajuda a corrigir essas insuficiências o deficiente regime de formação pedagógica.\nOs estágios terão de ser modificados. Um estágio de nove meses só teria razão de ser se se limitasse à prática docente, isto é, se existisse coordenação entre o ensino universitário e os programas escolares dos outros ramos. Essa coordenação não só não existe como se agrava com as contínuas alterações dos próprios programas, quer nas escolas quer nas Faculdades, onde variam de professor para professor.\nAcontece que os estagiários ingressam com altas classificações mas com limitados conhecimentos científicos que lhes facilitem uma prática docente capaz, a nível dos ensinos secundário, básico ou complementar.\nOs meses de estágio são assim inteiramente preenchidos com a apreensão de conteúdos que deviam ser um pressuposto no ingresso. Por isso a didáctica passa para um plano secundário, sem possibilidade de estudo sistemático ou de investigação.\nAcontece também que a distribuição dos estagiários pelos centros existentes torna os grupos demasiado grandes, com seis ou sete indivíduos, o que se traduz em dificuldades para os orientadores, cuja assistência individual diminui.\nPor outro lado, atendendo a que na Universidade os professores estagiários não trazem conhecimentos básicos de pedagogia, nem de ciências da educação, que milagre se esperava do- fabrico de professores pelo sistema actual de estágios tradicionais? \nA importância da classificação profissional no final do estágio, a falta de quadros e o sistema de concursos faz com que o estagiário lute constantemente pela sua nota.", 
   "type": "continuacao"
  }, 
  {
   "text": "2922 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "As classificações profissionais variam de centro para centro de estágio, sujeitas a critérios subjectivos, por vezes demagógicos, em que intervém, além dos estagiários, o orientador de estágio. A competição entre os centros contribuiu para a inflação das notas. De qualquer modo sempre critérios subjectivos...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Naturalmente que nem tudo é negativo nos estágios e há que ressalvar o trabalho em grupo, a sua integração na escola, a discussão conjunta dos problemas, que é uma via para a democratização do ensino.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas este trabalho exige mais. Exige uma formação funcional que vise as verdadeiras dificuldade? daquele que irá ser professor. É indispensável, porém, levar os responsáveis a compreender que nem todos os problemas têm forçosamente a mesma solução.\nQuando um problema não tem solução racional é preciso sabê-lo e não inventar um sistema simbólico de formação confundindo ciência com tecnologia e filosofia com acção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes dos Deputados independentes sociais-democratas: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Exige-se a profissionalização dos professores, mas esta terá de assentar em bases realistas.\nUm programa de formação docente deve ser modesto e não possuir o que não pode ou não é capaz, sob o risco de não fazer aquilo que é possível.\nExige-se a reestruturação dos estágios não só dos ditos clássicos mas dos do ramo educacional. Por que razão permanece o sistema de estágios para professores diferente do dos estágios das outras profissões?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Já assinalámos que a Universidade dá uma preparação insuficiente para quem vai seguir a docência a nível do ciclo ou do secundário, preparação que prejudica a prática docente do estágio.\nTal inconveniente desapareceria se nas Faculdades e Institutos a opção para o exercício do magistério tosse acompanhada de um ano de ciências de educação e o estágio, feito posteriormente, constituísse \nexclusivamente uma prática docente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O problema da classificação profissional terá de ser revisto de modo a evitar as situações que actualmente se rejeitam.\nDepois de terminado o estágio o professor continua a debater-se com problemas: o da colocação e o da informação. Normalmente as regiões do interior são a.; menos pretendidas devido à carência de habitação e à?, condições sociais. Este mal remediava-se com uma verdadeira política de habitação a favor do funcionalismo público.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Américo Sequeira (Indep.): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Outra dificuldade é a da actualização dos docentes. Há que facilitar a informação. Neste sentido, o problema poderia ser resolvido com a criação de centros regionais de documentação e informação, trabalhando em colaboração com os estabelecimentos de ensino superior e com os centros de estágio.\nSr. Presidente, Srs. Deputados: Nenhuma reforma educativa terá êxito sem uma adesão mental dos professores.\nUm número cada vez maior de docentes pugna pela modificação do sistema escolar.\nNão se limitam, como durante muito tempo, às reivindicações sindicais mas debatem o problema de fundo, do papel da educação na sociedade e do papel dos professores dentro da própria educação. Foi com agrado que verifiquei interesse crescente que a melhoria da qualidade do ensino está merecendo .por parte dos próprios sindicatos dos professores.\nSr. Presidente, Srs. Deputados: O problema da educação é prioritário num país em mudança. Uma educação nova dará lugar a uma sociedade nova.\nO mundo mais justo e mais fraterno que nos compete criar, assente no valor e dignidade da pesca, na liberdade e na democracia, só será possível com a participação activa e eficiente dos professores.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS e dos Deputados independentes sociais-democratas.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Joaquim Felgueiras.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joaquim Felgueiras* (PCP): Sr. Presidente, Srs. Deputados: A situação de todo o nosso sector de pescas é alarmante. De toda a costa, do norte ao sul do País, nos chegam queixas e notícias do \ndescontentamento crescente dos que vivem exclusivamente do mar.\nMas a degradação da situação das pescas afecta todos os portugueses, atinge profundamente os interesses da economia do País. Constitui uma clara demonstração de que é necessária uma nova política para o sector, face às desastrosas consequências a que conduziram as medidas de recuperação capitalista que têm sido adoptadas.\nOs trabalhadores das pescas e todo o povo português pagam hoje o elevado preço do bloqueamento das reformas necessárias (particularmente no domínio da comercialização e da organização do sector conserveiro).\nSentem-se duramente os efeitos da ausência de medidas de reestruturação das empresas nacionalizadas e da falta de apoio às cooperativas e pequenos armadores, bem como do ataque às empresas intervencionadas.\nOs pescadores, como força organizada que já são, têm vindo a opor-se e a denunciar o MAP e a sua Secretaria de Estado das Pescas, cuja prática leva à capitulação perante os «tenreiristas», desprezando os reais interesses do País: à entrega do abastecimento público à exploração privada, dando mais lucros e facilidades a intermediários parasitas, e destruindo, para isso, a rede de distribuição nacionalizada; à falta de dialogo com os pescadores; à passividade nas nego-", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2923", 
   "type": "continuacao"
  }, 
  {
   "text": "dações que levaram à assinatura de novos acordos internacionais os da Mauritânia e Espanha- em claro prejuízo da economia nacional e do direito ao trabalho, dos nossos pescadores, enfim, um sem número de consequências lesivas do interesse nacional que se poderiam enumerar exaustivamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Relembre-se a propósito que para alguns destes e outros factos de igual gravidade apontam as conclusões registadas na altura da realização do 1.º Encontro dos Sindicatos dos Pescadores do Norte e do Centro e as conclusões do 1.º Encontro dos Sindicatos dos Pescadores do Sul e Ilhas, realizado há poucos dias, ambos da iniciativa do Movimento Sindical Unitário, orientado no sentido do reforço da unidade e da organização dos pescadores.\nNão abordarei aqui, no entanto, a larga soma de problemas que hoje afectam o sector das pescas e os pescadores portugueses. Focarei apenas -pela sua gravidade e carácter sintomático - algumas das dificuldades e problemas dos 1300 pescadores, tripulantes dos 48 barcos da pesca da sardinha matriculados no porto de Matosinhos.\nNo passado dia 1 de Abril estes pescadores entraram em greve. Lutam, sobretudo, contra a discriminação social que, inconstitucionalmente, é imposta aos trabalhadores do mar.\nAs condições de matrícula vigentes no sector da sardinha ainda têm a sua origem no velho Código Comercial de Veiga Beirão, que data do século XIX, fundando-se a maior parte dos normativos aplicáveis no fascista RIM (Regulamento da Inscrição Marítima) de 1964.\nOs sindicatos dos pescadores, em 1977, tem tentaram apresentar uma proposta de contrato colectivo de trabalho para o sector da sardinha.\nNão chegando a acordo com os armadores quanto a alguns pontos de conteúdo económico, pediram a conciliação ao Ministério do Trabalho.\nEste Ministério, alimentando a situação de discriminação de que os pescadores têm vindo a ser vítimas, limitou-se a emitir uma portaria que elevou de 40% para 41 % a quota-parte do produto das pescas a distribuir pelos pescadores, fazendo por desconhecer, num desprezo soberano, os restantes pontos controversos e as cláusulas que as partes já tinham acordado.\nEm meados de 1978 os Sindicatos dos Pescadores do Porto de Matosinhos, de Vila do Conde e da Póvoa de Varzim voltaram a apresentar nova proposta de contrato colectivo de trabalho para o sector da sardinha.\nAs negociações arrastaram-se até 1979, chegando-se a acordo quanto a algumas cláusulas menos naquelas que envolviam condições de carácter social, para as quais as entidades patronais mostraram a mais completa intransigência. Daí a necessidade de recorrer à greve já referida e iniciada no passado dia 1 de Abril.\nAnalisadas as condições propostas e não aceites pelo patronato da pesca da sardinha, chega-se à conclusão de que o que está em causa é uma intenção declarada de manter os pescadores afastados do direito constitucional de usufruírem as mesmas regalias conquistadas pelos restantes trabalhadores. A prova disto é que os pescadores não fazem reivindicações incomportáveis nas propostas não aceites.\nEm matéria salarial procuram somente garantir uma parte fixa de 4000$ por mês durante catorze meses no ano e uma percentagem sobre o pescado ainda a acordar. Por outro lado, procuram acabar com o velho e anticonstitucional sistema de trabalho «à safra», que, no caso, só garante trabalho durante nove meses e meio por ano e implica o despedimento no fim de cada «safra». Pretendem os pescadores passar a ficar vinculados à empresa, só podendo ser despedidos nos termos da lei e trabalhando onze meses por ano nas mesmas condições de qualquer outro trabalhador português, sem discriminações. O que está a merecer a oposição ido patronato é o constitucional direito ao trabalho e à remuneração certa. A atitude patronal resume-se no esforço desesperado para manter os pescadores afastados do seu legítimo direito a condições de trabalho dignas. É o desesperado esforço para manter os pescadores em situações só possíveis antes do 25 de Abril, no fascismo.\nAssim, a Luta dos pescadores da sardinha, de Matosinhos, inscreve-se na luta geral em defesa dos interesses nacionais, do povo e do País.\n.Ao exigirem trabalho durante onze meses por ano acabam com o falso problema do «defeso» e dos dois meses e meio de paralisação dos 'barcos em prejuízo da economia nacional; resolvem o grave problema do desemprego geral e cíclico que atinge a classe piscatória; permitem uma melhor programação das paralisações das traineiras para reparação e férias; fazem aumentar o volume de peixe capturado em benefício do abastecimento dos mercados e das fábricas de conserva.\nRegiste-se que, apesar da gravidade da situação criada e da justeza das reivindicações dos Sindicatos dos Pescadores do Porto de Matosinhos, Vila do Conde e Póvoa de Varzim, Peniche e Algarve (reivindicações que estão documentadas com provas de viabilidade até hoje sem contestação) os Ministérios do Trabalho e da Agricultura e Pescas têm orientado as suas atitudes numa passividade tal que não pode deixar de ser comprometedora dadas as responsabilidades daqueles Ministérios nos assuntos em causa.\nA gravidade da situação que descrevemos justifica plenamente que a tivéssemos trazido ao conhecimento da Assembleia da República. Importa que se ponha cobro à situação gerada pela recusa persistente dos armadores em negociar um clausulado cuja boa fundamentação aqui ficou demonstrada.\nA atitude do Ministério responsável ao longo de todo o processo comprova claramente que, sob a equipa de Vaz Portugal, o MAP se transformou não só num Ministério da ilegalidade, do arbítrio e corrupção no domínio da agricultura, como no Ministério do desgoverno das pescas e da entrega do sector aos grandes armadores e aos intermediários parasitas.\nUrge que os responsáveis por tais crimes contra a economia nacional cessem funções. Importa que seja quebrada, no mais curto prazo, a atitude de passividade tomada pelos departamentos governamentais em relação às reivindicações dos pescadores da sardinha do perlo de Matosinhos, Vila do Conde, Póvoa de Varzim, Peniche e Algarve.\nOs pescadores da sardinha lutam pela aplicação da legislação geral de trabalho existente e pelo cumprimento dos preceitos constitucionais.\nLutam pela abolição das relações de trabalho quase «medievais» existentes no sector.", 
   "type": "continuacao"
  }, 
  {
   "text": "2924 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "É uma luta na defesa do próprio 25 de Abril e da Constituição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Estamos certos de que saberão alcançar os seus objectivos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Dá-me licença, Sr. Presidente?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado José Vitorino, poderá dizer-me para que efeito pede a palavra?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Sr. Presidente, pedi a palavra para, em nome do PSD, requerer o prolongamento do período de antes da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Uma vez que o requerimento apresentado está conforme com o Regimento, está deferido.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sendo assim, tem V. Ex.ª a palavra para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Sr. Presidente, Srs. Deputados: Compete a esta Assembleia, dentro da sua actividade normal, zelar pela defesa dos interesses do País e bem assim das suas diversas regiões, sendo, portanto, o lugar ideal para expor com clareza as críticas, reparos e sugestões, que múltiplas situações efectivamente justificam.\nÉ perfeitamente conhecido o que representa hoje o turismo no contexto da economia nacional como forma de ajudar a diminuir o déficit da nossa balança de pagamentos e ainda na perspectiva dos muitos milhares de postos de trabalho que garante, de uma forma directa ou indirecta.\nE neste conjunto, presentemente, o Algarve assume um lugar de grande relevo, quer pelas suas excelentes condições naturais, quer pelo número de camas que oferece (70000 a 80000), quer pelo número de profissionais directamente a ela ligados, em número superior a 6000. E tal situação implica na prática a entrada de milhares de contos em divisas anualmente, que numa só agência e num só dia chegam a ultrapassar por vezes o valor de 6000 contos.\nE perante tal quadro, que se devia esperar? Que, além de se incentivar e desenvolver o turismo por todo o País, se criassem condições para que em estabilidade e serenidade se consolidasse e planeasse adequadamente e turismo no Algarve. Mas, infelizmente, e como se não bastassem as graves consequências decorrentes para o turismo da instabilidade gerada com os períodos mais acesos do processo revolucionário, de que só agora a indústria começa a recompor-se, eis que mais um golpe tem vindo a ser vibrado desde há algum tempo.\nSr. Presidente, Srs. Deputados: Ainda não há muito tempo, em 19 de Abril, a propósito do pedido de ratificação do Decreto-Lei n.º 14/79, produzi nesta Assembleia uma intervenção em que critiquei com firmeza a forma como o governador civil do distrito de Faro, conjuntamente a alguns presidentes de Câmara, iniciaram no princípio de 1979 um processo de contestação à Comissão Administrativa da Comissão Regional de Turismo.\nMas, quer nessa altura quer ainda antes, quando em Fevereiro o PSD havia tomado posição sobre a matéria, já os dados estavam lançados e a acção desenvolvida pelas quinze câmaras PS do Algarve e respectivo governador civil era imparável, dado que o bom senso e a ponderação sempre haviam andado arredios;. E temos de procurar ser claros na apreciação de um processo que se apresenta sinuoso e por natureza cinzento. E diga-se que é com grande apreensão que o PSD vem assistindo a tudo isto, não se percebendo o que afinal querem as câmaras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que brada aos céus que estando a ser discutido na Assembleia da República o Decreto-Lei que regulamenta a composição e funcionamento da Comissão Regional de Turismo entretanto se tenham continuado a fazer reuniões de câmaras e assembleias para aprovar um protocolo, já apresentado ao Governo, em que muitas das cláusulas estão contidas no decreto-lei já citado. E a pergunta surge como inevitável: \nqual a lógica de tudo isto? \nMas se tal não bastasse, eis que todo o processo se acelerou com vista à nomeação de um novo presidente da Comissão Regional de Turismo. E, aqui, verdade se diga que o Governo também colaborou neste drama ao propor nomes para o lugar. As câmaras escolheram e propuseram outro que não fora\" apresentado pelo Governo e agora surgem a todo o custo com grandes movimentações e viagens a Lisboa procurando que o nome proposto seja imediatamente nomeado. Claro que pelo caminho ficaram a Associação e os Sindicatos dos Profissionais de Hotelaria e Similares, que «não foram vistos nem achados» em todo o processo, tendo o Governo aceitado o protocolo em que tal situação se previa, talvez com receio de que as câmaras não entregassem dinheiro do Imposto do turismo à CRTA. Mal iremos enquanto este país continuar a funcionar na base de chantagens, sejam elas quais forem e provenham de onde provierem...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:-Sr. Presidente, Srs. Deputados: Tudo isto é demasiado rocambolesco e inadmissível para ser verdade, mas a verdade é que o é!...\nNão acredita o PSD nos actos e ritos de autodestruição, mas o facto é que a imagem no estrangeiro de um turismo, que já devia estar a caminho da puberdade quanto a estruturas orgânicas e funcionais, apresenta-se com processos de infantilidade que só prejudicam o Algarve e destruirão também aqueles que cegamente para tal contribuem.\nPara o Partido Social-Democrata é evidente que para os «contestatários» não se trata de saber se a acção da actual comissão administrativa podia ou não ter sido melhor e diferente! Se o fosse, então \nlimitar-se-iam a fazer as críticas, que considerassem oportunas.\nPara o Partido Social-Democrata o objectivo dos «contestatários» não é saber se as actuais estruturas e respectivos órgãos são ou não as mais adequadas! Se o fosse, proporiam construtivamente novas soluções que seriam debatidas na Assembleia da República e não procurariam antecipar-se às decisões desta.\nEntende o Partido Social-Democrata que tal sofreguidão e quase desorientação acenda em razões «cin-", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2925", 
   "type": "continuacao"
  }, 
  {
   "text": "zentas», que mal se podem descortinar, mas conduzem a actos que criticamos com firmeza, pois são provocadores de desestabilização.\nE agora é de perguntar: e se por acaso o novo presidente da Comissão Regional de Turismo fosse nomeado imediatamente e o decreto-lei a aprovar brevemente nesta Assembleia estabelecesse uma forma de nomeação diferente da prevista no procolo? É evidente que novo processo se iniciaria e perguntamos a quem e que isso beneficiaria!..\nSr. Presidente, Srs. Deputados: Todas as reflexões e sugestões feitas a esta Assembleia para fundamentar o melhor possível a discussão que se está a fazer na especialidade são positivas e desejáveis, mas o querer criar situações de facto numa corrida contra o tempo, como o estão a tentar fazer a maioria das camaras do Algarve, é inadmissível e intolerável e todos aqueles que trabalham no turismo, e pela valorização do turismo, não o merecem e, por certo, tal como o PSD, rejeitam tais atitudes!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça lavor. Sr Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr António Esteves (PS): Sr. Presidente, Srs. Deputados: O Sr.Deputado José Vitorino acaba, de fazer uma intervenção que não tem outra finalidade que não seja a de aumentar a confusão que tem vindo a surgir relativamente ao problema da Comissão Regional de Turismo do Algarve.\nO Sr. Deputado José Vitorino não adiantou nada em relação ao que se pretende, ou seja, quanto a solução do problema daquela Comissão, órgão que é indispensável á promoção e coordenação das actividades turísticas no Algarve.\nA actual comissão administrativa da Comissão Regional de Turismo não é mais do que uma comissão administrativa e o seu presidente não e mais do que um vogal a servir de presidente e, como tal, de presidente interino. O actual presidente não foi sequer objecto de nomeação, ruas apenas de uma escolha por razões de oportunidade e de preenchimento de um lugar, aguardando-se sempre a solução definitiva do ajunto.\nDado que o presidente interino, ou vogal da comissão administrativa exercendo o cargo de presidente, e um actual militante do Partido Social-Democrata, o Sr. Deputado José Vitorino vem para esta Assembleia fazer aquilo que esse presidente interino tem vindo a fazer de ha muitos meses a esta parte, ou seja, uma completa demagogia, uma manipulação de informação e de opinião, através de dados falsos e de interpretações incorrectas da lei. Com este processo apenas se tem prejudicado os interesses da região e os interesses turísticos do Algarve.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS. - Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esta Assembleia tem um conhecimento suficiente e completo do que significou a aprovação da Lei das Finanças Locais em matéria de imposto de turismo. Nesta lei está muito claro que o imposto de turismo cobrado em todo o País passou, a partir de 1 de Janeiro deste ano, a pertencer às câmaras municipais. Sucede que, não obstante esta lei e dada a ignorância que o actual Governo sempre manifestou em relação a ela, gerou-se a vários níveis - ou tentou gerar-se - confusão sobre a atribuição do imposto de turismo.\nDesta forma, o Governo não cuidou de dotar suficientemente a Comissão Regional de Turismo dos meios financeiros adequados ao seu \nfuncionamento.\nEsta Câmara sabe que o imposto pertence às respectivas câmaras municipais. A Comissão Regional de Turismo do Algarve vive neste verbas que já possuía e não tem mais porque o) no, como lhe competia, não a dotou das verbas cientes.\nFace a esta situação, o PPD e os seus militantes nomeadamente o presidente interino da Comissão Regional de Turismo do Algarve, têm vindo a criar uma confusão e a estabelecer, em relação às câmaras municipais do Algarve, o processo de intenção de que estas câmaras estariam pré-motivadas para destruir a Comissão Regional de Turismo e o turismo do Algarve", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto não tem qualquer significado, não cabe na cabeça de ninguém, não tom qualquer fundamento, quer legal quer moral, e são ilegítimas todas as interpretações que têm sido feitas em relação a cobrança e a aplicação do imposto de turismo.\nO Sr. Deputado José Vitorino vem reincidir sem esclarecer estas posições que têm sido objecto de toda a manipulação que tem vindo na imprensa, O Partido Socializa, que é o partido que ganhou as eleições em quinze das dezasseis Câmaras no Algarve, não vem para a Assembleia da República nem para junto dos órgãos de informação aumentar a confusão quanto a essa matéria. Simplesmente, uma vez que o Sr.Deputado trouxe para aqui essa discussão, pensamos que e essencial que o assumo e esclareça.\nO actual presidente da Comissão Regional de Turismo do Algarve não foi nomeado vitaliciamente para aquele lugar, nem tão-pouco foi, nomeado - foi eleito interinamente e já devia ter sido demitido pelo Governo há muito temp.\nEm relação ao decreto-lei sujeito a ratificação por esta Câmara, elevo dizer que ele não tem nada a ver com a actual situação da Comissão Regional de Turismo. Na verdade, o que a Assembleia vai decidir - e foi esse o objecto do pedido de ratificação de um Decreto-lei que e ilegal, inconstitucional e que tem soluções ilegítimas - e sobre um decreto-lei que pretende revogar a parte da lei das Finanças Locais legislou sobre o imposto de turismo. Este decreto-lei, publicado pelo Governo depois de um conhecimento da aprovação da Lei das Finanças Locais, vem pretender revogar uma lei desta Assembleia. Esse foi um dos motivos que levou o PS a pedir, desde a sua publicação, a ratificação desse decreto-lei. Por isso, o que se deve fazer em relação a esse diploma é revogá-lo, na medida em que é ilegal e inconstitucional e esse processo não tem nada a ver com o contencioso gerado apenas pelo PPD e pelo presidente interino da Comissão Regional de Turismo quanto a esta questão.\nAliás, e quanto ao protocolo, apesar de quinze das", 
   "type": "continuacao"
  }, 
  {
   "text": "2926 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "dezasseis Câmaras do Algarve serem socialistas, há uma câmara cujo presidente é do PPD e que também assinou o protocolo, que se destinou exclusivamente a tentar preencher uma lacuna em resultado da qual, por exclusiva culpa do Governo, a Comissão Regional de Turismo não foi dotada dos fundos financeiros necessários ao prosseguimento das suas funções para o ano de 1979. É a boa fé das câmaras ao assinarem este protocolo que vem agora a ser objecto de revolta, de confusão e de manipulação política por parte do PPD e das pessoas a ele ligadas, como é o caso do presidente interino da Comissão Regional de Turismo, que é um conhecido militante do PPD.\nPenso que na altura da ratificação desse diploma teremos oportunidade de clarificar as nossas posições, que são posições sérias, têm como fundamento os interesses da região, os interesses do turismo e que respeitam a Constituição, as leis e, sobretudo, a Lei cias Finanças Locais aprovada por esta Assembleia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Durante esta intervenção assumiu a Presidência o Sr. Vice-Presidente Martins Canaverde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitoríno* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitoríno* (PSD): Para dar um esclarecimento, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitoríno* (PSD): Antes, porém, de esclarecer alguns pontos, pretendo protestar veementemente porque o Sr. Deputado António Esteves nem se referiu à minha intervenção, nem me fez pergunta alguma. Penso, portanto, que a palavra não lhe devia ler sido concedida. Não se trata de uma crítica à Mesa, mas apenas de uma consideração. Este protesto não se dirige à Mesa, mas sim a quem disse que ia fazer perguntas e não as fez.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado José Vitorino, a Mesa só pode retirar a palavra a um Deputado nos termos do artigo 102.°, n.° 3, do Regimento e não viu razão para assim proceder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com certeza, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Presidente: Aliás, cheguei um pouco atrasado e o Sr. Deputado António Esteves já estava no uso da palavra e considerei, dado o tempo utilizado, que se tratava de uma intervenção de cinco minutos a eme o PS tinha direito, talvez com um protesto à mistura.\nPortanto, parece-me que o Sr. Deputado poderá prestar os \nesclarecimentos que entender e formular protestos dentro dessa perspectiva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, o protesto é essencialmente para quem disse que ia fazer uma pergunta e não a fez.\nDisse o Sr. Deputado que a minha intervenção teve a clara intenção de aumentar a confusão e que nada tinha adiantado quanto à fornia de resolver o problema. O mínimo que posso dizer sobre isto - para não dizer que é mal-intencionado - é que o Sr. Deputado está mal esclarecido e mal informado...\nCom efeito, desde sempre as nossas propostas em termos de turismo foram claras e algumas intervenções de fundo aqui foram feitas por nós a esse respeito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Não se vê!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não se vê para quem é cego ou para quem não quer ver e o PS nunca quis ver nada neste país!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em Fevereiro deste ano apresentámos uma proposta muito clara sobre este assunto e na intervenção que aqui fiz a propósito da discussão sobre o Decreto-Lei n.° 14/79, no que disse, no que escrevi e nas respostas que dei ao Sr. Deputado Luís Filipe Madeira, tive oportunidade de dizer com clareza o que pensávamos a propósito. Não restaram ambiguidades nenhumas e todas as perguntas que nos foram postas eram logo respondidas.\nPara além disso, creio que fomos dos únicos a apresentar, em relação ao Decreto-Lei n.° 14/79, propostas de alteração e de aditamento para a sua discussão na especialidade. Gostaria de saber, e era bom que o PS dissesse onde é que o PS - como partido, não falando, nas correias de transmissão que são as câmaras e os governadores civis - apresentou algumas propostas sobre esta matéria...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Vidal* (PS): És um vendilhão!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Gostaria de saber quando, onde e em que termos é que o fez.\nVozes do PSD: Nunca o fez!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Disse também o Sr. Deputado que o actual presidente da Comissão Regional de Turismo do Algarve está interinamente a ocupar aquele cargo. Não deu nenhuma novidade, pois. já o sabia. Aliás, não está em causa o facto de o PSD dizer que sustenta ou não o actual presidente daquela Comissão, assim como nunca esteve em causa para nós defender pessoas onde quer que fosse.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Igualmente não está em causa dizermos se a Comissão Regional de Turismo do Algarve agiu da melhor maneira, se podia ter feito mais ou menos. Essa é outra questão.\nQuanto ao facto de o actual presidente daquela comissão ser filiado no PSD, essa é igualmente outra questão e em Fevereiro tornámos posição sobre esta matéria, ou seja, quando ele ainda não era filiado no partido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Vidal* (PS): Vendeu-se! Arranjou um tacho!", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2927", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Como tal, a minha intervenção está dentro de uma linha coerente de actuação e não tem nada a ver com o facto de essa pessoa estar agora filiada no nosso partido.\nPor outro lado, diz o Sr. Deputado António Esteves que nós \ninterpretámos mal a Lei das Finanças Locais. Não se trata de interpretarmos mal a lei. pois pensamos que ela é clara quanto ao imposto de turismo. Já dissemos aqui que não temos nada a ver com quem está naquela Comissão e o que pensamos como partido. Peco-lhe que não confunda, Sr. Deputado \nUm outro problema que o Sr. Deputado levantou, dando a entender que achou muito nem, c o de a Lei das Finanças locais atribuir às câmaras o direito de usufruir dos rendimentos provenientes do imposto de turismo e que as câmara- municipais fizeram muito bem em ter deixado de dar o seu contributo ou esse dinheiro á Comissão Regional de Turismo do Algarve.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Não disse nada disso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se não foi isto o que disse, foi, pelo menos, o mie deu a entender, e é isso o que as câmaras municipais fazem. Na verdade, é um processo revolucionário que o PSD não aceita e contesta veementemente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Não diga tolices!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Temos de encontrar outras soluções, o Governo tem de encontrar formas de garantir os fundos necessários à CRTA para fazer funcionar e promover o turismo. Contudo, antes disso e, nomeadamente, antes de essas verbas serem previstas no Orçamento Geral do Estado, há que garantir que os fundos lhes serão atribuídos, para que a actividade da CRTA não paralise e, mais do que isso, pura que mantenha ou aumente a actividade que vem desenvolvendo até aqui, o que, como se sabe, não está a acontecer. Não se trata do facto de o presidente ser nomeado vitaliciamente; o problema é de oportunidade.\nQuando o Sr. Deputado diz que o Decreto-Lei n.º 14/79 nada tem a ver com o protocolo e que nada tem a ver com a nomeação do novo presidente da CRTA, queria lembrar-lhe que neste decreto-lei se prevêem as entidades que devem ser ouvidas no processo de nomeação do presidente da CRTA. Sendo que o PS, apesar de não ter tomado posições públicas e apenas em termos de câmaras municipais, sustenta que apenas as câmaras devem ser ouvidas, o PSD sustenta que as organizações dos empresários e dos trabalhadores e as câmaras devem ser ouvidas para nomeação de.\npresidente, como partes mais interessadas e mais esclarecidas em matéria de turismo. Portanto, não podemos confundir as coisas. Para a indigitação deste presidente foram ouvidas apenas as câmaras municipais e o Decreto-Lei n.° 14/79 prevê que possam ser ouvidas também - e nós entendemos que sim as associações e os sindicatos.\nPortanto, se for aprovado este decreto-lei e que se devam ouvir as câmaras municipais, os sindicatos e as associações, é evidente que todo o processo tem de voltar ao princípio se houver agora uma nomeação precipitada do novo presidente da CRTA - precipitada na medida em que pensamos que dentro de oito \na quinze dias seja aqui ratificado o Decreto-Lei n.° 14/79.\nQueria ainda salientar que, segundo parece deduzir-se de todas as afirmações, o PS, democraticamente e na sua perspectiva de \nparticipação, acha muito bem que nem os hoteleiros nem os trabalhadores da indústria hoteleira «sejam tidos nem achados» quanto a todo este processo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para que efeito deseja usar da palavra, Sr.Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. António Esteves (PS):-Para um protesto, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Esteves* (PS): Sr. Presidente, Srs. Deputados: Desejo fazer um breve protesto, até porque em relação ao Decreto-Lei n.º 14/79 e à sua ratificação tomaremos as nossas posições na altura própria.\nEm relação às conclusões e às explicações que o Sr. Deputado José Vitorino deu, elas foram «desoportunas», não foram inoportunas, porque não lhas pedi, e quanto às conclusões que retirou sobre as posições do PS, o Sr. Deputado não está mandatado para tirar conclusões acerca das posições do PS face a este assunto ou a qualquer outro.\nGostaria ainda de dizer, Sr. Deputado, que as câmaras que elegeram maioritariamente PS no Algarve não são correias de transmissão de ninguém, são órgãos eleitos democraticamente pela população do Algarve e mereciam mais respeito da parte do Sr. Deputado José Vitorino.\nO Sr. Deputado José Vitorino foi incorrecto, quer nos pontos de vista que expendeu, quer na maneira como se referiu às câmaras municipais do Algarve e até quanto à maneira como protestou junto da Mesa, sem qualquer razão, porque eu usei da palavra de harmonia com o direito que o meu grupo parlamentar tem de usar os cinco minutos que lhe- competiam no prolongamento no período de antes da ordem do dia. Portanto, Sr.Deputado José Vitorino, foi francamente infeliz, aliás como \nhabitualmente, quer na primeira, quer na sua segunda intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Para dar uma explicação, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Eu gostaria de chamar a atenção do Sr. Deputado, se a Câmara estivesse de acordo, para o seguinte: é certo que não há tempo para esclarecimentos e se se fazem intervenções de cinco minutos, manda o bom senso que não se dêem esclareci-", 
   "type": "continuacao"
  }, 
  {
   "text": "2928 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "mentos também de 5 minutos. Portanto, peço-lhe que seja breve.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Relativamente a essa história dos cinco minutos, queria referir que essa «esperteza saloia» do Sr. Deputado não convence ninguém.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço a vossa \natenção.\nEu gostaria, se o Sr. Deputado estivesse de acordo, que não utilizasse esse estilo, porque, na verdade, não conduz a nada e, portanto, em nada adianta os nossos trabalhos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Mas, Sr. Presidente, ninguém pediu esclarecimentos ao Sr. Deputado José Vitorino!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Todavia, Sr. Deputado Carlos Laje, mesmo quando não se pedem esclarecimentos os Deputados podem dá-los, como o Sr. Deputado sabe.\nFaça favor de continuar, Sr. Deputado José Vitorino.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Bom, não vou estabelecer paralelos entre a frase que acabei de proferir e uma outra que aqui lei dita, há poucos dias - «os cães ladram e a caravana passa» -, porque não há paralelo possível.", 
   "type": "continuacao"
  }, 
  {
   "text": "o entanto, se o Sr. Deputado António Esteves queria fazer uma intervenção, usando dos cinco minutos que são concedidos a cada grupo parlamentar no prolongamento do período de antes da ordem do dia, devia ter dito isso antes de começar a faiar e não depois de ter pedido a palavra para pedidos de esclarecimento. É preciso que isto fique claro, pois não devemos consentir que esta situação de ambiguidade continue.\nAliás, este tipo de soluções rápidas, estas formas de resolver os problemas «ao sabor da maré», são características do Partido Socialista e em nada nos espantam.\nSr. Deputado, em relação ao facto de as minhas intervenções terem sido «desoportunas», tenho a dizer que elas não foram inoportunas e muito menos desoportunas.\nO Sr. Deputado referiu ainda que, eu não fui mandatado para tomar posição em relação ao PS - é claro que não fui, mas fui mandatado para procurar que o Partido Socialista exponha de forma clara os seus pontos de vista sobre os assuntos de que tratamos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "É evidente que, no que toca à «infelicidade» da minha intervenção, concordo inteiramente com o seu ponto de vista, porque a felicidade do vosso partido c os outros partidos irem tomando posições sobre os problemas na altura própria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do Sr. Deputado Brito Lhamas.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Dado que mais nenhum grupo parlamentar deseja usar os cinco minutos que lhe cabem no prolongamento do período de antes da ordem do dia, vamos passar ao período da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Da primeira parte da ordem do dia consta um pedido de autorização para que os Srs. Deputados António Macedo e José Luís Nunes intervenham em julgamento no 3.° Juízo Correccional do Porto, no dia 6 do corrente, pelas 14,30 horas.\nSe não houver oposição, está concedida a autorização.\nDa primeira parte da ordem do dia consta também a apreciação dos pedidos de prioridade e urgência dos projectos de lei n.º 245/1,, sobre o Regulamento da Carteira Profissional, e n.º 246/1, sobre o Estatuto do Jornalista, ambos apresentados pela UDP.\nHá alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto não haver qualquer oposição, está concedida.\nVamos entrar agora na segunda parte da ordem do dia, ou seja, na continuação da discussão sobre o pedido de sujeição a ratificação n.° 49/1, apresentado pelo PCP, relativo ao Decreto-Lei n.° 2/79, de 9 de Janeiro, que estabelece os critérios da avaliação para indemnização provisória.\nEstão abertas inscrições para o debate sobre esta matéria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Srs. Deputados, dado que ninguém se inscreve e como faltam dez minutos para a hora a que geralmente se faz o intervalo, se a Câmara nada tivesse a opor, eu propunha que fizéssemos agora o intervalo e só depois começássemos o debate.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Então, fazemos agora o intervalo e recomeçaremos os nossos trabalhos às 17 horas e 45 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Após o intervalo, reassumiu a presidência o Sr. Presidente Teófilo Carvalho dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carvalho Cardoso para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): Sr. Presidente, Sr. Presidente, Srs.Deputados: Aprovou o III Governo Constitucional, no curto período da sua vigência, um decreto-lei que estabelece os critérios de avaliação para indemnização provisória aos titulares de direitos sobre prédios rústicos abrangidos pela Reforma Agrária, o qual chega, obviamente, com anos de atraso, criando circunstância inadmissível num Estado de direito.\nEsse diploma só veio a ser promulgado pelo Sr. Presidente da República em 6 de Dezembro de 1978, depois de empossado o IV Governo \nConstitucional, tendo sido publicado no Diário da República, de 9 de Janeiro de 1979, com o n.° 2/79.\nO decreto-lei contém inexactidões e injustiças que importa remediar. As inexactidões foram já quase todas eliminadas por meio de nota da Secretaria-Geral", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2929", 
   "type": "continuacao"
  }, 
  {
   "text": "da Presidência do Conselho de Ministros publicada no Diário da República, 1.º série, n.º 36, de 12 de Fevereiro de 1979, no entanto, as injustiças e algumas incorrecções mantêm-se.\nEis, resumidamente, as principais alterações que entendemos deverem ser introduzidas no diploma em causa.\nA determinação do valor fundiário dos prédios rústicos expropriados ou nacionalizados baseia-se numa avaliação indirecta, como é o cadastro geométrico da propriedade rústica, que utiliza nos seus cálculos rendimentos médios concelhios eivados de erros de diversa natureza, desde o estabelecimento das classes até ao deficiente conhecimento dos solos. É fácil de verificar que as avaliações assim feitas conduzirão a valores de cerca de um terço dos valores reais em Abril de 1974.\nAdmitimos que tais valores possam servir, por muito expeditos, para as indemnizações provisórias, mas nunca para as definitivas, em que, para serem justas, não podem ter outra base que a avaliação directa.\nJulgamos conveniente que isso fique claramente expresso neste lugar para ter efeito em futuro próximo.\nEntretanto, entende-se que no cálculo do valor fundiário para a indemnização provisória devam ser já incluídos os rendimentos líquidos dos investimentos realizados posteriormente ao cadastro geométrico, desde que os empresários o requeiram - isto para permitir uma mais volumosa mobilização dos títulos representativos do direito à indemnização para investimento, nos termos previstos na Lei n.º 80/77.\nConsideramos de todo em todo inaceitável que a data da ocupação efectiva de um prédio sirva de referência temporal para reduzir os valores da indemnização relativamente às datas de nacionalização ou de expropriação, como acontece nos casos do artigo 2.º e de valorações diversas noutros artigos do diploma, porque a ocupação foi um acto ilegal, condenável e inadmissível num Estado de direito. A lei não pode associar-se ao esbulho, contribuindo para agravar a situação do esbulhado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Severiano Falcão (PCP). - Não apoiado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Já calculava!", 
   "type": "continuacao"
  }, 
  {
   "text": "Além disso, há que ter também em conta que os prédios ocupados mas não expropriados ou nacionalizados não têm de ser objecto da indemnização a que se refere o Decreto-Lei n.° 2/79, mas sim de uma outra, não contemplada neste diploma, nomeadamente o pagamento dos prejuízos sofridos e de uma renda de utilização, sempre em dinheiro e ou espécie.\nAinda dentro do espírito da «justa indemnização», entendemos que o capital de exploração - máquinas, alfaias e equipamentos agrícolas, efectivos pecuários, produtos armazenados, frutos pendentes, avanços às culturas -, deverá ser valorado a data do pagamento da indemnização e não à data da expropriação ou nacionalização, dado o atraso com que a indemnização foi regulamentada - infringindo o disposto no artigo 10.º da Lei n.° 80/77-, e pago em espécie ou em dinheiro, tanto mais que tal procedimento é já muito justamente admitido no artigo 13.° deste diploma pura parte desse capital.\nDeve notar-se que, como expressão de pouca coerência, o decreto-lei prevê datas muito diferentes para as valorações: para os gados é Dezembro de 1975; para as máquinas, alfaias e outros equipamentos e para os avanços às culturas é a data da expropriação, nacionalização ou ocupação, o que tiver sido primeiro; para os produtos armazenados é Dezembro de 1975 e para a cortiça adoptam-se as cotações de 1974.\nSe se admite, e bem, o pagamento em espécie, haverá, logicamente, que valorar tudo à data da indemnização e não noutras quaisquer datas.\nSr. Presidente, Srs. Deputados: São estes os pontos fundamentais que pretendemos ver alterados no Decreto-Lei n.° 2/79, que iremos ratificar na generalidade, mas tentar modificar na especialidade. Para isso, vamos entregar na Mesa algumas propostas de alteração que visarão ajustamentos importantes nos artigos 2.°, 3.°, 5.º 6.°, 7.°, 8.°, 9.°, 10.°, 11.° e 13.°.\nNão queremos tornar a trazer a esta Câmara as razões de fundo que nos levaram a não dar o nosso veto favorável à Lei das Indemnizações que, tal como foi aprovada, constituiu, a nosso ver, um colossal erro económico e social, quando poderia ter sido, efectivamente, um texto normativo, realista e justo. O tempo tem vindo, infelizmente para todos nós, a demonstrar iniludivelmente que tínhamos razão em tudo que então dissemos, nomeadamente no que se referia ao relançamento da iniciativa privada como acção indispensável para o reequilibro progressivo da nossa balança de pagamentos.\nO que apenas pretendemos agora é que o Decreto-Lei n.º 2/79 não invalide o claramente estabelecido na Lei das Indemnizações, logo no n.° 1 do seu artigo 1.°:", 
   "type": "continuacao"
  }, 
  {
   "text": "Do direito à prioridade privada, reconhecido pela Constituição, decorre que, fora dos casos expressamente previstos na Constituição, toda a nacionalização ou expropriação apenas poderá ser efectuada mediante o pagamento de justa indemnização.", 
   "type": "continuacao"
  }, 
  {
   "text": "Para que o adjectivo «justa» aqui aplicado não seja mais uma vez uma palavra vã, sem sentido real, confiamos que a Assembleia da República não rejeitará as nossas propostas de alteração, antes as adoptará em nome do direito e da justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para pedidos de esclarecimento, o Sr. Deputado Vítor Louro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Sr. Deputado Carvalho Cardoso, quer fazer o favor de esclarecer-me a mim, pessoalmente, e à Câmara em geral, sobre o seguinte: está claro, pelo menos pretendi que tivesse ficado claro com a minha intervenção, que o que nesta matéria está em causa não é propriamente o direito à propriedade privada com que o Sr. Deputado terminou, evidentemente, a sua intervenção, mas sim a obrigação de expropriação dos latifúndios e das grandes explorações capitalistas. É evidente que os pai tidos da direita atiram apenas com o direito à propriedade privada e querem reduzir a isso o problema das \nindemnizações.\nO Sr. Deputado Carvalho Cardoso vê com bons olhas um encontro de contas com os expropriados por forma que eles indemnizem o País pelos males causados; pelo latifúndio ao longo de várias décadas?", 
   "type": "continuacao"
  }, 
  {
   "text": "2930 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carvalho Cardoso para responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): O Sr. Deputado Vítor Louro diz que o CDS defende a propriedade privada. De lacto defendemos e a própria Constituição a defende.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Vítor Louro (PCP): Nós também!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Partido Comunista tem aqui dito que a defende, - enfim, admiro-me um bocado, mas acredito que seja com sinceridade...\nQuanto a indemnização, Sr. Deputado Vítor Louro, li e passo a ler outra vez o n.º 1 do artigo 1.º da Lei das Indemnizações, que foi aprovada nesta Câmara, embora não com o voto do Partido Comunista nem com o nosso, o seguinte:", 
   "type": "continuacao"
  }, 
  {
   "text": "Toda a nacionalização ou expropriação apenas poderá ser efectuada mediante o pagamento de justa indemnização.", 
   "type": "continuacao"
  }, 
  {
   "text": "Isto é que está em causa, Sr. Deputado. E, quanto aos prejuízos que porventura houve, no seu entender, com o passado, tínhamos de fazer uma contabilidade muito global não só quanto à propriedade rústica mas em outras propriedades, em outros serviços e em outras actividades, e isso seria um balanço que nos levaria muito longe...\nNão é isso que neste momento está em causa; o que estamos a discutir é a indemnização por expropriação ou nacionalização de prédios rústicos ao abrigo da Lei da Reforma Agrária. É essa justa indemnização que está na própria lei que estamos aqui a tratar e a defender.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Lá teremos de fazer um dia essa \ncontabilidade!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Vítor Hugo dos Santos para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vítor Hugo dos Santos (Indep.): Sr. Presidente, Srs. Deputados: \nVou fazer uma curta intervenção em nome dos Deputados independentes sociais-democratas para justificar o sentido do nosso voto.\nDe acordo com o que temos sempre defendido, as expropriações de prédios rústicos só se concretizarão após o pagamento de justa indemnização.\nTal facto resulta do direito à propriedade privada reconhecido pela Constituição e explicitamente clarificado através da Lei n. 77/77, de 29 de Setembro.\nO Decreto-Lei n.º 2/79 vem permitir que, através da atribuição das indemnizações provisórias aos titulares de direito sobre prédios rústicos abrangidos pela Reforma Agrária, finalmente vejam corrigidas situações de injustiça por forma a caminhar-se para um clima de confiança indispensável à prossecução das transformações fundiárias, sem quebras excessivas de produção.\nEsta afirmação não significa, porém, que estejamos de acordo com alguns dos critérios adoptados pelo decreto-lei em ratificação. No entanto, por se tratar de indemnizações provisórias, reconhecemos a \nindispensabilidade de, desde já, e, ainda assim, com bastante atraso, existir um quadro legal que permita \navançar no processamento das referidas indemnizações.\nDe entre as questões que nos suscitaram maiores dúvidas encontra-se a do pagamento dos avanços às culturas e dos frutos pendentes à data de ocupação ou expropriação em títulos de indemnização, contrariamente ao que deixava antever a própria Lei Geral n.° 80/77 e a própria Lei da Reforma Agrária.\nCremos bem que os frutos pendentes não deveriam ser objecto de expropriação, logo de indemnização, mas pagos em géneros ou dinheiro, porquanto representam os resultados de investimentos despendidos anualmente pela actividade agrícola. Representam não só a compensação do trabalho efectuado mas também o juro do capital de exploração investido durante o ano. Sendo, pois, pagas indemnizações dos frutos pendentes através de títulos, retira-se ao expropriado a possibilidade de realização do capital a que tem direito e que se torna indispensável à continuação da sua actividade como agricultor.\nEsperamos que aquando da regulamentação dos valores da indemnização definitiva possam ser corrigidos alguns dos critérios de avaliação no que respeita ao capital fundiário c de exploração e ao material lenhoso não considerado como do fruto pendente.\nApesar destas reservas consideramos positivo o aparecimento deste diploma e cremos bem que a sua aplicação será um contributo mínimo para a indispensável legalização das expropriações ou ocupações na uma da Reforma Agrária, pelo que iremos votar a sua ratificação na \ngeneralidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar a ratificação n.º 49/1, respeitante ao Decreto-Lei n.° 2/79, de 9 de Janeiro, que estabelece os critérios para a indemnização provisória (pedida pelo PCP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, CDS, dos Deputados independentes sociais-democratas, votos contra do PCP e do Deputado independente Aires Rodrigues e as abstenções do PS", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, há algum requerimento para que esta ratificação baixe à comissão?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): Sr. Presidente, permite que faça o requerimento oralmente e que depois passe para escrito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Carvalho Cardoso (CDS):-Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do CDS propõe que a ratificação do Decreto-Lei n.º 2/79 baixe à comissão respectiva, conjuntamente com as propostas de alteração, para discussão e votação na especialidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Há alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto não haver oposição, considera-se este requerimento aprovado.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2931", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos agora passar à ratificação n.º 64/1 - Decreto-Lei n.º 49/79, de 14 de Março, que estabelece a compensação de dívidas ao Estado resultantes de indemnizações devidas por nacionalização de prédios rústicos pedida pelo PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Vítor Louro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Sr. Presidente, Sr. Deputados: O Grupo Parlamentar do Partido Comunista Português chamou a ratificação este decreto-lei, não por estar em desacordo com a filosofia que o informa, mas sim por considerar que as disposições que contém são, a nosso ver, insuficientes.\nNa realidade, o que esta em causa é o princípio justo da compensação de dividas juntamente com as indemnizações devidas pelas expropriações e nacionalizações de terras. Simplesmente, estamos em crer que os interesses do Estado, tal amo hoje são concebidos, não estuo suficientemente salvaguardados nesse decreto-lei.\nNa realidade, a nossa preocupação vai no sentido de defender os interesses do Estado no que se refere lambem às empresas públicas. É essa a causa da nossa atitude de chamada a ratificação. O decreto-lei e muito pequeno e por agora não juntamos mais nada a não ser a declaração de que as propostas de alteração que já apresentámos à Mesa vão exactamente neste sentido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Bento Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bento Gonçalves* (PSD): Sr. Presidente, Srs. Deputados: O PSD vai ratificar o decreto e vota duas alterações que já foram \napresentadas pelo CDS - a inclusão de um n.° 2 no artigo 1.º deste decreto , de modo a salvaguardar os créditos vencidos das caixas de crédito agrícola mútuo que o Governo não incluiu nas verbas a deduzir no caso dó pagamento das indemnizações.\nHá cerca de 350000 contos de créditos vencidos emprestados pelas caixas de crédito agrícola mútuo da zona da Reforma Agrária que, nestas circunstâncias, não ficavam a coberto das indemnizações, pelo que o PSD apoiará a proposta que o CDS fez nesse sentido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos passar à votação da ratificação n.° 64/1.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS, dos Deputados independentes sociais-democratas e do Deputado independente Vasco da Gama Fernandes, um voto contra do Deputado independente Aires Rodrigues c os abstenções do PS e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração de voto, tem a palavra o Sr.Deputado Carvalho Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): Sr. Presidente, Srs. Deputados; Votámos a favor da ratificação do Decreto-Lei n.º 49/79, que estabelece a compensação de dívidas ao Estado resultante de indemnizações devidas por nacionalização e expropriação de prédios rústicos, por estarmos de acordo com o princípio da compensação que nele se estabelece.\nTodavia, através de propostas de alteração que entregámos na Mesa, concretizamos a ideia de que, já nesta fase, deverão ser compensados os créditos das caixas de credito agrícola (algumas das quais vivem hoje em situação precaríssima por virtude da Lei da Reforma Agrária ter sido aplicada sem rápido pagamento das indemnizações) e também os de outras instituições de crédito, tutelados por hipoteca, provenientes de empréstimos efectuados para fins exclusivamente agrícolas ou piscatórios.\nAproveitamos a oportunidade para lamentar, mais uma vez, que a Lei n.° 80/77, das Indemnizações, não tenha possibilitado, de forma iniludível, a mobilização das indemnizações para investimento, o que poderia vir a ser um elemento básico do processo de viabilização da economia portuguesa e um factor essencial à melhoria das condições de vida do povo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma declaração de voto, tem a palavra o Sr. Deputado Cavalheira Antunes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalheira Antunes* (PCP): -Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português votou contra a concessão da ratificação ao Decreto-Lei n.º 2/79 e absteve-se na ratificação do Decreto-Lei 49/79, relativos, respectivamente, a indemnizações a latifundiários expropriada e a compensação de créditos do Estado sobre os indemnizados.\nAs razões que justificam o nosso voto foram já largamente expendidas e fundamentadas durante o debate. Limitar-nos-emos, assim, a recolocar, em síntese, o fundamental da nossa discordância relativamente a mais estas duas peças da recuperação capitalista e latifundista agravada que tem norteado toda a acção governativa do já exonerado, Governo Mota Pinto.\nComo foi dito, o Governo Mota Pinto, ao serviço dos latifundiários, jogando falsamente caiu o direito à propriedade privada, consignado na Constituição, pretende, através do Decreto-Lei n.º 2/79, premiar os latifúndios que a mesma Constituição condena e manda eliminar.\nConfundindo a excepção e a regra, o Governo Mota Pinto pretende indemnizar a todos por igual, misturando assim as escassas dezenas de explorações cuja gestão se poderia revestir de um mínimo de eficácia e rendibilidade com os milhares de unidades económicas que se encontravam abandonadas, subutilizadas ou transformadas pura e simplesmente em coutadas de caça.\nIgnorando totalmente os esforços e os investimentos feitos pelos trabalhadores após a ocupação, quer para recuperar equipamentos, máquinas, alfaias e tractores quer para arrotear terras que, algumas, já não produziam há dezenas de anos, o Governo pretende calcular o valor dos equipamentos e máquinas independentemente do seu estado de conservação e o valor das terras sem atender à sua situação aquando das medidas de Reforma Agrária. Ignorando totalmente a valorização das terras por investimentos estatais ou os subsídios e bonificações dados pelas estruturas fascistas para o sector aos latifundiários, o Governo pretende agora indemnizar os latifundiários", 
   "type": "continuacao"
  }, 
  {
   "text": "2932 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "pelo que fizeram com os dinheiros públicos ou por aquilo que foi feito pelo próprio Estado.\nContra o nosso voto, a Câmara decidiu conceder a ratificação a mais estas duas medidas do Governo Mota Pinto em benefício dos interesses dos latifundiários. Impõe-se, portanto, alterar na especialidade os aspectos mais gravosos destes diplomas, e para isso, o Grupo Parlamentar do Partido Comunista Português já elaborou e apresentou as necessárias propostas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado António Guterres.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Guterres* (PS): Sr. Presidente, Srs. Deputados: O Partido Socialista absteve-se nas votações correspondentes às ratificações destes dois decretos-leis, na medida em que entende não dever emperrar o processo de indemnização, justa aos expropriados aquando das nacionalizações e, neste caso particular, da expropriação de terras por motivo da Reforma Agrária, mas, naturalmente, não prescinde de introduzir nesses dois diplomas as alterações que considera indispensáveis para que essas indemnizações decorram de acordo com um principio de justiça, tendo em conta os interesses superiores do Estado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Dado que mais ninguém pretende usar da palavra, vamos passar à votação do requerimento do PCP em que se solicita a baixa à Comissão desta ratificação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido a votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos passar à ratificação n.º 69/1 - Decreto-Lei n.º 119/79, de 5 de Maio, que revoga o Decreto-Lei n.º 260/77, de 21 de Junho, e determina que as operações da extracção, transporte e comercialização da cortiça dos montados de sobro dos prédios nacionalizados, expropriados ou expropriáveis, ao Abrigo da Lei da Reforma Agrária, fiquem submetidos a controle estatual.\nEstá em discussão, Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Vítor Louro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vítor Louro (PCP) - Sr. Presidente, Srs. Deputados: A chamada lei da cortiça constitui um marco significativo na inversão legislativa do processo de Reforma Agrária. Na realidade, a lei de Julho de 1975 tinha por objectivo submeter ao controle do Estado a cortiça dos grandes proprietários para evitar a fuga da agricultura de vultosos capitais; em Julho de 1977, o Governo substituiu-a por uma outra cujo objectivo era o de libertar a cortiça dos proprietários privados e submeter ao contrôle do Estado a cortiça das novas unidades cooperativas de trabalhadores para extrair delas parte considerável do rendimento criado.\nUma tal lei, inconstitucional a vários títulos, foi larga e justamente contestada, quer pêlos trabalhadores quer pelos próprios industriais. A complexa burocracia que impôs, justapondo-se ao mecanismo de extracção do capital que era pertença das cooperativas, justificou uma grande e generalizada resistência ao seu cumprimento, por parte tanto dos vendedores como dos compradores.\nUma tal lei partia do falso argumento de que o Estado era agora proprietário da maior parte do montado de sobro, e invocava a necessidade de fomentar a produção de cortiça, a distribuição equitativa dos benefícios pelo maior número de trabalhadores e agricultores e a defesa do sector corticeiro. Mas, de facto, a sua aplicação concreta revelou aquilo que era evidente: os pretextos eram falsos, e o seu real objectivo era constituir uma arma de asfixia financeira das UCPs/cooperativas.\nA título de exemplo refira-se que, segundo os últimos dados oficiais conhecidos, relativos a Maio deste ano, o Estado apenas cumpriu o que a lei dispunha sobre as receitas das cooperativas em relação a 2 contratos em 82 da campanha de 1977, e a l contrato em 103 da campanha de 1978. Desse modo, o Estado locupletou-se com cerca de 188000 contos da campanha de 1977, e 246000 contos da campanha transacta, tendo restituído às UCPs/cooperativas apenas o correspondente a 22% e 15%, respectivamente, do valor dos referidos contratos. Só o propósito deliberado de liquidar financeiramente as UCPs/cooperativas explica estes números.\nEm consequência, agravaram-se as condições dos mercados, tanto nacional como estrangeiro; muita cortiça ficou arrecadada, com prejuízo tanto para os produtores como para a indústria; a produção de cortiça não foi estimulada e a distribuição dos benefícios foi substituída pelo roubo, pelo Estado. De tal modo que tanto os representantes dos trabalhadores, como os industriais, como os próprios representantes técnicos do Governo na comissão existente para analise dos problemas decorrentes da aplicação dessa lei, aprovaram unanimemente a necessidade da sua revogação. Perante tal situação, o CDS no II Governo tentou o que o M AP de Vaz Portugal levou à prática: esse decreto-lei foi substituído por outro ainda pior, que agora se encontra em ratificação por iniciativa do PCP.\nSr. Presidente, Srs. Deputados: O Decreto-Lei n.° 119/79, porque reconhecidamente versa matéria de Reforma Agrária e constitui ele próprio um instrumento de descapitalização das UCPs/cooperativas (como, ao invés, poderia ser um instrumento de recapitalização), deveria ter sido elaborado com a participação das organizações de trabalhadores e pequenos e médios agricultores. Porque não o foi, ele e, desde logo, formalmente inconstitucional.\nMas, além disso, porque o Governo se permitiu ai definir crimes e penas, devassando o âmbito da competência exclusiva da Assembleia da República, sem que esta lhe tivesse dado - como não deu - a \ncorrespondente autorização legislativa, está decididamente marcado de inconstitucionalidade orgânica.\nPorém, não se quedam por aqui os vícios inconstitucionais deste diploma: ele é ainda materialmente inconstitucional a três títulos diferentes.\nPrimeiro, impondo aos gestores das UCPs/cooperativas um vasto conjunto de obrigações e condicionando fortemente a sua liberdade negociai (a tal ponto, Srs. Deputados, que os contratos «só podem ser celebrados com a presença e parecer favorável de um representante do Estado»), ele ofende claramente o direito de autonomia das empresas, designadamente das cooperativas que a Constituição explicita.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2933", 
   "type": "continuacao"
  }, 
  {
   "text": "Segundo, estabelecendo que 25% do produto da venda da cortiça se destina a «despesas com acções de investigação e desenvolvimento da subericultura e da tecnologia corticeira», contraria as disposições constitucionais sobre a organização económica. E assim e porque daí resulta que o dinheiro proveniente da cortiça em prédios expropriados e nacionalizados seria desviado para a execução de medidas que constituem indubitavelmente uma forte extracção de capital do sector agrícola para o sector de serviços; além disso, tais medidas beneficiam directamente o sector privado (maioritário), designadamente os latifundiários, invertendo, pois, os artigos 96.º, 100.º e 102.° da Constituição.\nE, finalmente, este diploma impõe uma forma perfeita - pasme-se de parceria agrícola, contrariando portanto a Lei Fundamental e até a própria Lei Barreto £ que o Estado impõe rigidamente, regras à entidade explorante e dá-lhe o direito de explorar o montado contra o pagamento de 50% do valor do produto principal Quer isto dizer que o Listado compra um serviço mediante uma quota-parte do produto obtido com ele. o que e manifestamente ilegal e inconstitucional.\nUm atentado tão largo contra a Constituição não pode passar nesta Câmara. Este diploma e o exemplo acabado de que os ataques à Reforma Agrária se traduz em em descarados ataques à Constituição. Ele é bem o exemplo da dualidade de valor das afirmações cios sectores da direita, incluindo o Governo, nomeadamente no que se refere à sempre invocada igualdade de tratamento dos diferentes sectores de propriedade, já que discrimina negativamente as cooperativas e UCPs.\nEste decreto-lei não serve os interesses dos trabalhadores das UCPs/cooperativas, não serve os interesses da indústria, não serve os interesses do sector agrícola, não serve os interesses do sector corticeiro e da economia nacional.\nEste decreto-lei só serve os interesses dos latifundiários e dos inimigos da Reforma Agrária. Por isso, este decreto-lei não pode passar - a menos que a Assembleia da República lhe introduza profundas alterações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado José Vitorino.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. José Vitorino (PSD). - Sr. Presidente, Srs. Deputados: É perfeitamente conhecida a grande area [...] que ficou na situação mais ou menos [...] dos prédios rusticos nacionalizados ou expropriados. São do conhecimento geral também os milhares de contos que resultaram de vendas não [...] e que, por isso, foi dinheiro que, em muitos casos, não serviu a agricultura nem a qualquer promoção publica em termos de beneficios para o estado.\nEntendemos que esta área sobrícula constitui, a partir do momento em que ficou dependente do Estado, uma firmezanacional e um bem público.\nE, como tal, deverão procurar evitar-se todos os abusos, obrigando as entidades que os exploram a determinadas regras que não so garantam o adequado tratamento dos montados, como também garantam que os dinheiros provenientes dessa área sobrícula vão servir efectivamente a agricultura e a Zona da Reforma Agrária, vão servir a promoção agrícola e não sirvam para qualquer outro fim, nomeadamente político.", 
   "type": "continuacao"
  }, 
  {
   "text": "través deste decreto permite-se uma maior interferência dos serviços oficiais na comercialização da cortiça, evitando-se a especulação desenfreada, dado que, como hoje acontece, para uma mesma qualidade de cortiça, os preços oscilam entre 300$ e 700$ por arroba. Como é evidente, desta situação não resultaram benefícios nem para a agricultura nem para a indústria corticeira.\nPor outro lado, com o controle que através da lei é proposto pode-se saber em cada momento a situação exacta, em termos estatísticos do sector sobrícula, com todas as vantagens decorrentes par? a economia nacional e, sobretudo, para a indústria.\nPensamos que são particularmente significativas as verbas que são destinadas à investigação e desenvolvimento da sobricultura, dado que é conhecida a importância que Portugal tem em termos de exportação de produtos relacionados com a cortiça e que e pode ser substancialmente acrescida no futuro.\nEstamos, aliás, convencidos desses benefícios através deste \ndecreto-lei. Por outro lado, não excluímos algumas alterações que se venham a operar na especialidade e que, de forma geral, este decreto-lei, que vem na sequência de um anterior, vem regulamentar uma situação escandalosa e, muitas vezes, de profunda imoralidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Vítor Louro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Sr. Presidente, Srs. Deputados: O Sr.Deputado José Vitorino deve ter conhecimento de que o decreto-lei revogado aliás não expressamente - por este causou as maiores perturbações no mercado da cortiça.\nEste decreto-lei. se o Sr. Deputado analisou com a necessária atenção como parece evidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Lino Lima (PCP):- Não analisou, não.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... é muito mais rígido ainda do que o anterior, a tal ponto que obriga, como referi na minha intervenção, que os contratos só possam ser validados desde que feitos na presença de um agente do Estado e com o seu parecer favorável.\nO que é que o Sr. Deputado nos diz em relação à igualdade de tratamento dos diversos sectores, nomeadamente em matéria negocial? \nO que é que o Sr. Deputado diz do problema da perturbação que este decreto - porque e mais rígido - irá, necessariamente, continuar a provocar mais acentuadamente no sector corticeiro? A quem aproveitará semelhante medida?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado José Vitorino.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Não sei se posso deduzir das palavras do Sr. Deputado que. efectivamente, concordava com uma certa situação de completo descontrole que existia antes destes decretos serem publicados... Talvez seja levado a concluir que o Sr. Deputado preferia que tudo continuasse na mês ma, isto é, numa situação um pouco do «deixar an-", 
   "type": "continuacao"
  }, 
  {
   "text": "2934 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "dar», e de que «alguém há-de receber o dinheiro e alguém há-de conseguir gastá-lo»...", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A perspectiva do Partido Social-Democrata é diferente: \npensamos, como disse, que se trata de uma riqueza nacional e de um bem público e, portanto, quer sejam cooperativas quer sejam unidades colectivas, deve existir da parte do Estado um certo intervencionismo.\nAlém disso, entendemos que a questão da cortiça deve ser colocada numa perspectiva diferente da simples renda ou da simples entrega de terras para exploração de determinadas pessoas ou grupos de pessoas.\nPor isso pensamos que se justifica a intervenção do Estado dados os abusos que foram cometidos, dadas as situações perfeitamente anormais que o Sr. Deputado sabe que existiram e que não podem repetir-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Vítor Louro (PCP): O Sr. Deputado dá-me licença que lhe recorde alguns aspectos?", 
   "type": "continuacao"
  }, 
  {
   "text": "em, se há granel nesta matéria, naturalmente que ela é maior no sector maioritário, que é o sector privado!...\nAdvoga o Sr. Deputado algumas medidas que não estejam contidas, como evidentemente não estão, neste decreto-lei para meter na ordem esse grande sector privado da produção sobrícula? \nNão entende o Sr. Deputado que esta matéria não em nada que ser considerada separadamente dos outras meios de produção que estão ao alcance dos beneficiários da Reforma Agrária, a menos que continue imbuído do espírito dos latifundiários, que, como sabe, antes como agora, continuam a alicerçar a sua riqueza na produção dos sobreirais? \nE referencia ao seguinte: nos processos de atribuição de reserva é normal que os reservatários escolham como área de reserva exactamente aquela onde têm os montados, pêlos grandes lucros que propiciam à sua atitude abstencionista, em vez de, por exemplos escolherem as áreas de regadio onde é possível intensificar a produção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado falou em granel e creio que a sua \nintervenção foi, de facto, uma intervenção de granel, no sentido de misturar de uma forma propositada a propriedade privada e a que não é privada...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vítor Louro (PCP). - É o tratamento igualitário dos sectores!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Entendemos, e a lei assim o diz, que o Estado deve ter conhecimento da cortiça que se produz ou não se produz. Mas tem que se considerar de forma diferente aquilo que é propriedade privada, em que o dono faz dela aquilo que muito bem entender, a partir de determinados condicionalismos gerais...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Que não existem!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ...que são estabelecidos, daquilo que é considerar a cortiça que foi de uma forma ou de outra nacionalizada e que consideramos uma riqueza nacional e um bem público em que o Estado deve interferir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Então e a outra não é um bem público?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A outra é um bem público, mas é propriedade privada. Quer dizer: é um bem público e é da comunidade, mas como é propriedade privada cada um gere-a como entender, submetido às regras gerais!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Será que as rolhas da cortiça da propriedade privada vão ao fundo?", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado continua a querer instituir o granei, e agora é o granel da rolha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço-lhes que acabem com essa troca de palavras.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com certeza, Sr. Presidente. Simplesmente procuro responder e vou ser breve.\nQue fique claro, Sr. Deputado, que consideramos absolutamente diferentes, sem prejuízo das regras gerais a estabelecer, a propriedade da cortiça enquanto privada e a propriedade da cortiça enquanto pertencente ao Estado, proveniente das expropriações e nacionalizações.\nPara nós são situações completamente diferentes, que devem, portanto, ser submetidas também a um tratamento diferente.\nClaro que não nos espanta que a proposta e o ponto de vista do Partido Comunista sejam muito diferentes do nosso. Achamos isso perfeitamente normal", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -- Tem a palavra o Sr. Deputado Simões de Aguiar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Simões de Apitar* (PSD): Sr. Presidente, Srs. Deputados: \nRelativamente ao Sr. Deputado Vítor Louro só queria fazer-lhe a pergunta se efectivamente engoliu todas as rolhas, para não poder falar...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Mais ninguém deseja intervir?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Vamos passar à votação do pedido de sujeição a ratificação (n.° 69 I) do Decreto-Lei n.° 119/79, de 14 de Março, que revoga o Decreto-Lei n.º 260/77, de 21 de Junho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS e do PCP.\nvotos", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração de voto, tem a palavra o Sr.Deputado Carvalho Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): Sr. Presidente, Srs. Deputados: Votámos favoravelmente a ratificação", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2935", 
   "type": "continuacao"
  }, 
  {
   "text": "do Decreto lei n.º 119/79 porque ele tentava conseguir o que não foi possível relativamente ao Decreto-Lei n.º 260/77 que nunca foi cumprido, senão de forma incompletissima, e sem que até agora se tenham aplicado sanções aos principais prevaricadores, apesar dos esforços dos sucessivos Governos Constitucionais. A não ratificação deste decreto-lei não prestigia, com certeza, o processo da Reforma Agrária e muito menos a justiça do cumprimento de leis já aprovadas \nanteriormente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Vítor Louro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português regozija-se pelo resultado da votação acabada de realizar, que vem consagrar a justa luta dos trabalhadores agrícolas das UCPs e cooperativas, dos operários corticeiros e dos industriais do sector corticeiro contra as- leis inconstitucionais que sucessivos Governos tentaram impor a este sector.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Trata-se de uma justa luta, que teve um justo epílogo e nós, comunistas, regozijamo-nos ainda pela iniciativa que tivemos no cumprimento do mandato popular que nos foi atribuído e que, \ninterpretando as justas reivindicações e os justos interesses das classes trabalhadoras, proporcionou a atitude- que a Câmara acabou de tomar.\nQueremos deixar claro que uma vez rejeitado este Decreto-Lei n.º 119/79 e revogado o Decreto-Lei n.º 260/77, sobre o qual ninguém durante a discussão manifestou a necessidade da sua manutenção, o sector da produção e da comercialização da cortiça ficou livre, como se impunha que ficasse", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Chaves Medeiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Chaves Medeiros* (PS): Sr. Presidente, Srs. Deputados: Votámos contra a ratificação do Decreto-Lei n.º 119/79, porque ele contraria os princípios que orientam o nosso projecto para o sector agrícola.\nO asfixiante contrôle que com este diploma o Estado pretendia exercer junto do sector da produção de cortiça, quer cooperativo quer privado, em nada iria contribuir para que a criatividade e imaginação dos próprio, pudesse tomar as explorações mais equilibradas e rendíveis.\nToda a estrutura do diploma agora votado aponta para unia intervenção quase total do MAP que, como repetidamente temos afumado, em nada contribuirá para retirar aos produtores da cortiça o atraso que o mesmo tipo de medidas postas em prática durante o regime ditatorial provocaram.\nMedidas deste tipo em nada contribuem para projectar o sector agrícola para uma Europa onde nos pretendemos integrar. Apesar de o titular da pasta da Agricultura o declarar nas feiras, nos lugares públicos e em entrevistas aos órgãos de informação, permitimo-nos concluir que o Sr.Ministro diz uma coisa e pensa outra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vítor Louro* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Partido Socialista concorda que as florestas deverão ser cedidas por contrato, e do produto da venda e do contrato deverá ser constituído um fundo para auxiliar as cooperativas e os pequenos agricultores em cujos terrenos não existam florestas tenham \ndificuldades económicas. Mas de forma nenhuma podemos admitir que a instituição deste fundo obedeça à forma que no diploma votado está expressa.\nVocacionados que somos para a defesa dos interesses dos pequenos e médios agricultores e trabalhadores rurais e fiéis seguidores dos princípios cooperativos iremos procurar que estes princípios sejam consignados em futuro diploma a elaborar com uma filosofia e objectivos bem diferentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Passamos agora ao pedido de sujeição a ratificação (n.º 71/I) do Decreto-Lei n.º 70/79, de 31 de Março, que regula a concessão de passaportes diplomáticos, apresentado pelo PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr Presidente, suponho que houve um acordo dos grupos parlamentares, resultante de conveniências de todos ou quase todos, para que o ponto da ordem de trabalhos que se segue não seja essa ratificação, mas o assim também chamado «pacote da emigração».\nSeriam, portanto, agora discutidos em conjunto os projectos de lei n.\n170/1, 191/1 e 225/I.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, essa resolução dos grupos \nparlamentares não foi comunicada á Mesa...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, estou a penitenciar-me disso, na parte que me toca", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos portanto passar à discussão conjunta dos projectos de lei n.° 170/1, 191/1, sobre emigrantes, e 225/1, apresentado, respectivamente, pelo PCP, pelo PS e pelo CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado João Lima.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Lima* (PS): Sr. Presidente, Srs. Deputados: Pensamos não errar se dissermos que a Assembleia da República se vira, hoje, muito especialmente para os interesses e expectativas de alguns milhões de portugueses que labutam no exterior do Pais e constituem as várias comunidades portuguesas espalhadas pelo Mundo.\nSem grande alarde e até com certa discrição, mas, sobretudo, sem manifestações festivas tantas das vezes mais em proveito de quem as promove do que a favor de quem se diz se dirigem, iniciamos hoje a discussão e a votação na generalidade de três importantes diplomas legais constitutivos de regimes jurídicos da maior importância para a emigração portuguesa, com objectivos nitidamente inovadores no que diz respeito ao apoio que aquela reclama e tem direito.", 
   "type": "continuacao"
  }, 
  {
   "text": "2936 I SÉRIE - NUMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "Tantos anos esquecidas e mesmo vilipendiadas por quantos estranhamente se arrogavam o direito de as proibir ou consentir, as emigrações e respectivas comunidades portuguesas surgem, com a Revolução de Abril, como algo que certamente tem a ver com o tenebroso passado de subdesenvolvimento económico o social e da miséria moral e política, mas também com a sobrevivência futura do Pais, fechado que foi o «ciclo do império» e com ele esboroada a filosofia que possibilitou o aparecimento daquelas e a manutenção deste.\nQuer-se queira quer não, com Abril as comunidades portuguesas tornaram-se um importante pilar de sobrevivência económica, cultural e morai da Nação Portuguesa.\nA sua manutenção, desenvolvimento e promoção a todos os níveis foram objectivos primordiais que se inscreveram no programa de acção e de doutrina de quantos aderiram, com sinceridade e militância activa, aos ideais democráticos e à defesa dos direitos humanos, da justiça social e das liberdades essenciais.\nE a despeito dos altos e dos baixos da Revolução, das suas dificuldades próprias e das que são reflexo das alheias das suas virtudes e dos seus erros, os portugueses emigrados cedo compreenderam que uma época nova se abria para eles e para o seu povo.\nAs injustiças que lhes foram feitas pelos desmandos de alguns ditos revolucionários de ocasião não chegaram para lhes fazer morrer a esperança de dias melhores e dignos para Portugal e a expectativa de mais amplo apoio e protecção mais eficiente para eles próprios.\nSenhores da sua consciência, os Portugueses emigrados aguardaram a hora da sua participação no destino colectivo de Portugal! \nSr Presidente, Srs. Deputado: A simples constatação desta indesmentível realidade chegaria para concluirmos da modificação qualitativa das relações estabelecidas desde há três ou quatro anos entre os portugueses de cá e os portugueses de lá.\nMas não seria legítimo olvidar ou esconder, por excesso de autocrítica ou por mero facciocismo político, o que na prática tem vindo a realizar-se de bom, no que diz respeito ao estatuto jurídico-social do português emigrante.\nUma simples comparação entre a situação a que se encontrava o emigrante português em 1976 e aquela em que se encontra hoje revela sem dificuldade que, a despeito de muito problema se encontrar por resolver e de muita lacula se encontrar por integrar, grande pane das antigas questões se encontra ultrapassada, quer por acção do Estado e dos políticos que os governes executaram quer pela movimentação dos emigrantes possuidores de uma inovadora dinâmica em matéria de associação e de iniciativa própria.\nSem inculcar falsa modéstia, mas também para não deixar para mãos alheias o que não lhes pertence, afirmarei sem rebuço que o Partido Socialista, enquanto responsável por dois Governos Constitucionais se orgulha de ter sido um dos principais obreiros desta", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Gomes Carneiro* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: O estado presente das comunidades, bem como as decorrências totais da democratização, da descolonização e do desenvolvimento, que dão a Portugal uma nova tipologia nacional, exigem uma dinâmica política em relação aquelas que não se pode confundir com a enterrada e saudosista fraseologia do espaço português ou do mundo português.\nNão há que construir impérios de pessoas em substituição de impérios de territórios.\nHá, sim, que consolidar o corpo moral e cultural de uma nação que, ao longo dos séculos se valorizou e sobreviveu face e de acordo com os grandes movimentos de ideias e de massas e que se reconheceu sempre na sua cultura própria, mas constantemente renovada e enriquecida.\nUma política com tais finalidades tem forçosamente de revestir uma forma global, embora integrada por políticas parciais que se diferenciem no objecto directo, no tempo e no espaço.\nDe toda a maneira, a política para as comunidades não pode ser qualquer coisa de autónomo em relação a restante política, mas com elas será interdependente, quer na sua definição quer na sua execução.\nTambém ela não pode ser um sistema ou um quadro geral de simples comemorações, à somara de valores cuja definição passa por um conjunto de fronteiras de melindre político.\nComo não pode a política de comunidades ser a política pobre que cede permanentemente aos imperativos da austeridade financeira, que tudo desculpa se concebida como «gastar sempre menos» em vez de «gastar sempre melhor».\nComo, finalmente, não pode a política falsamente a pela vida da emigração ser o pretexto de sobrevalorização de homens de instituições que, afinal, se devem bastar a sua normal participação e funcionamento na gestão da coisa pública.\nSr. Presidente, Srs. Deputados: Serve esta singela introdução para melhor se compreender o significado que o Partido Socialista quer atribuir à discussão e à aprovação, na Assembleia da República, de medidas legislativas voltadas especificamente às comunidades portuguesas, nomeadamente as que hoje estão em causa.\nAcrescentaremos liminarmente, e desde já, que o Partido Socialista irá dar o seu voto favorável, na generalidade, aos três projectos em presença ao projecto de lei n.º 191/1 do Partido Socialista, que cria o Instituto de Apoio ao Emigrante, ao projecto de lei n.º 170/I, do Partido Comunista Português, que cria as comissões consultivas de emigrantes; e finalmente, ao projecto de lei n.º 255/I, do Centre Democrático Social, que cria as comissões consultivas de emigrantes.\nA cada um deles nos referiremos em separado.\nAssim quanto ao projecto de lei n.º 191/I do Partido Socialista, que cria o instituto de Apoie, as Emigrante, desde logo interessa referir as razões peias quais o Partido Socialista apresentou este pronto de lei.\nDir-se-ia prima jade que a apresentação deste projecto de lei mais não é do que colaborar na inflação de organismos, fundos ou institutos que integram a chamada Secretaria de Estado de Emigração, sobrepondo e acumulando estruturas com as mesmas finalidades e que, afinal, não funcionam, por falta de", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2937", 
   "type": "continuacao"
  }, 
  {
   "text": "regulamentação, de dotações financeiras e da racionalização de serviços.\nSendo que tal não é totalmente infundamentado, certo é que a experiência e a prática governativa demonstrou que só a estabilidade política permite uma total harmonia e encontro de pontos de vista na actuação governativa e encontro de pontos de vista na actualização governativa global. E sem aquela, a reestruturação dos serviços e a racionalização dos meios de que se dispõe ou se necessita de dispor não são possíveis.\nPor isso, os sucessivo projectos de reestruturação da Secretaria de Estado não foram concretizados até hoje, apesar de pensarmos que a situação não poderá prolongar-se por muito tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, esperaria que se fizesse um pouco mais de silêncio na sala porque me custa ler assim.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço que falem mais baixo porque senão o orador tem de interromper \na intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas se assim é tal não basta para ficarem por resolver algumas das maiores dificuldades que se põem à emigração, à espera que os grandes esquemas se realizem, se se realizarem.\nAdemais - permita-se-me a franqueza - a constituição de mais um Instituto permitirá ao Executivo, desde que não seja mole e se não limite à comodidade da gestão corrente, dispor de soma pecuniária adicional para a resolução dos problemas em causa, o que não deixa de ser muito importante para um departamento que dispõe anualmente de uma dotação financeira equivalente, ou não muito superior, ao que se pode gastar numa festividade pública.\nPor outro lado, sem o presente Instituto não tem sido possível proporcionar ao emigrante e sua família, na Mãe-Pátria, o apoio colectivo e assistencial necessário.\nComo serviços mais relevantes que integram o Instituto e que ainda hoje não existem refiro o serviço d: representação e procuradoria e o serviço social de apoio as famílias de emigrantes domiciliadas em Portugal.\nPara quem não se aperceber da importância destes serviços notaremos que é frequente um emigrante esperar seis meses, de repartição para repartição, de advogado para advogado, para legalizar o seu automóvel que para transcrever, por exemplo, o seu casamento ou o seu divórcio para Portugal, o emigrante paga escandalosamente dezenas de mimares de escudos aos profissionais do foro que desempenham tais tarefas; que actualmente, a Secretaria de Estado de Emigração dispõe unicamente de dois, segundo cremos, profissionais que respondem aos milhares de cartas de emigrantes recebidas por ano, mas limitando-se a sua actividade à mera consulta sem desenvolvimento pratico posterior.\nFinalmente, urge criar, em colaboração com outros departamentos governamentais, um sistema social de apoio as famílias de emigrantes domiciliadas em Portugal, nomeadamente às Já terceira idade, para as quais as disponibilidades monetárias do seu parente não tem sido suficientes para resolver os seus problemas morais de solidão e de assistência na doença ou na velhice.\nO presente Instituto ajudará parcialmente a resolver algumas destas questões.\nSe a reestruturação global dos serviços entretanto aparecer, ainda bem.\nO Instituto desempenhou bem a sua função.\nPor isso votaremos favoravelmente este projecto de ultrapassando considerações formais que, a nosso ver, devem ceder face às \nnecessidades actuais.\nQuanto ao processo n.º 170/i, do Partido Comunista, que cria as commissões consulares de emigrantes, tratando-se de um decalque melhorado da proposta de lei n.º 1988, apresentada em 10 de Janeiro de 1978 pelo Partido Comunista Italiano ao Parlamento, não deixa, por isso, de revestir a maior importância e o significado mais \ntranscendente para as comunidades em geral.\nNa verdade, ela consagra lato sensu a intervenção dos emigrantes junto dos serviços do Estado, possibilitando-lhes a sua participação na discussão dos assuntos que mais lhes dizem respeito.\nSó por isso o Partido Socialista votará favoravelmente, na \ngeneralidade, o projecto de lei em causa.\nMas temos de afirmar com clareza a nossa profunda discordância, aliás já apresentada em comissão especializada, com algumas das disposições que integram o projecto de lei comunista.\nSe as comissões consulares de emigramos são, como se diz no artigo 1.º do diploma, organismos representativos dos emigrantes portugueses por eles eleitos, e funcionam junto dos serviços consulares da República Portuguesa», no que concordamos inteiramente, já tal não acontece quando o Partido Comunista pretende que tais comissões sejam de constituição obrigatória.\nCremos que as comissões de emigrantes, para o serem, dependerão unicamente da vontade daqueles e de nada mais. Por isso a sua constituição não pode ser obrigatória. A sê-lo, as comissões sugerem serem organismos de emanação estadual e não de em juntos orgânicos et emigrantes.\nComo não aceita o Partido Socialista que as funções de tais comissões ultrapassem a esfera do consultivo, embora se reconheça a necessidade consulta ser obrigatória em certos casos. com caracter vinculativo para a administração, que só deve acatamento às leis.\nComo, finalmente, não concordamos com algumas disposições do projecto que burocratizam desnecessariamente as comissões.\nNeste sentido, o Partido Socialista já apresentou, na comissão parlamentar especializada, a sua proposta de emendas e diga-se com franqueza e com regozijo, que o próprio PC já se declarou favorável a tais emendas a analisar com mais cuidado e em discussão democrática, na especialidade.\nSeja como for, o projecto de lei que cria as comissões, comutares de emigrantes deve constituir, a nosso ver, um quadro jurídico geral disciplinado, intervenção democrática dos emigrantes junto dos serviços públicos que tradicionalmente têm por função ocupar-se dos assuntos que àqueles dizem respeito.\nE isto é tanto mais importante quanto e certo que, no presente momento, se assiste, em sectores do Ministério dos Negócios Estrangeiros - ele próprio a necessitar de profunda reestruturação - ao desenvolvimento desenfreado de um revanchismo obsoleto por parte de alguns que generosamente a Revolução, poupou mas que corporizam ainda hoje a nojenta", 
   "type": "continuacao"
  }, 
  {
   "text": "2938 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "prepotência fascista, o elitismo balofo e ridículo, enfim, os colarinhos gomados da arrogância salazarista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS e PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Desta tribuna saudamos os funcionários do Ministério dos Negócios Estrangeiros que assim não são e que, com sacrifício, dignidade e competência, em Portugal e no estrangeiro, se têm oposto denodadamente contra tais métodos e contra tais ressuscitados personagens.\nNão basta, numa palavra, substituir pessoas. Impõe-se também a revisão dos sistemas.\nSó os cônsules e funcionários antiemigrantes podem ser hostis às organizações democráticas destes. Os outros irão aplaudir a sua constituição.\nQuanto ao projecto de lei n.º 255/I do CDS, o Partido Socialista nada tem a opor na generalidade, e quase poderíamos dizer, na especialidade, a este projecto de lei.\nE nem admira! \nEm sprint final muito duro, o CDS pegou no projecto de lei do PCP, modificou-o com as emendas apresentadas pelo PS e baptizou-o de projecto de lei CDS! \nSeja! Com um discreto e inocente charme político o CDS aparenta desmentir os que dizem existir uma famigerada «maioria de esquerda»! \nSr. Presidente, Srs. Deputados: Cremos que a Assembleia da República se prestigia com a aprovação na generalidade dos projectos de lei em discussão.\nE, como é sua tarefa e dever, fá-lo para protecção de interesses de portugueses aos quais c devido uni carinho especial.\nA política não será carinho. Mas também a não exclui forçosamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carvalho Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Carvalho Cardoso (CDS):-Sr. Deputado João Lima, relativamente às afirmações que fez sobre o CDS, não lhe posso dar o devido \nesclarecimento. Os Deputados encarregados de discutir este assunto ficaram retidos no Porto por não haver transportes e dai o não me ser possível esclarecê-lo, mas com certeza na próxima sessão ser-lhe-ão dados os esclarecimentos às insinuações que fez.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Alda Nogueira para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Alda Nogueira (PCP): Sr. Presidente, Srs. Deputados: A ausência que se tem vindo a acentuar nos últimos tempos de uma política de verdadeiro diálogo com os emigrantes, a não participação destes na discussão e na adopção de soluções dos múltiplos e variados problemas que os afligem estão na raiz não só da não solução destes problemas, como também do seu progressivo agravamento.\nOs acordos de emigração continuam a ser negociados, quando o são, sem se ouvir os emigrantes ou ouvindo-os por simples pró-forma, não tendo em conta as suas opiniões.\nPor outro lado, os organismos oficiais para a emigração continuam cada vez mais esvaziados de conteúdo e perspectivas, sem qualquer capacidade de iniciativa autónoma, incluindo a própria Secretaria de Estado que continua, ao que saibamos, sem qualquer lei orgânica.\nEste Governo não resolveu um só dos problemas dos emigrantes, antes os agravou.\nAs próprias leis aqui aprovadas, como, por exemplo, a lei sobre o ensino da língua e cultura portuguesas no estrangeiro aos emigrantes - uma das reivindicações mais sentidas dos nossos compatriotas emigrados -, não estão a ser aplicadas, com manifesto prejuízo destes e dos seus filhos.\nA ameaça de retorno forçado -provocado pela recessão e crise dos países de emigração e por uma política visando exclusivamente o aproveitamento da mão-de-obra barata dos trabalhadores portugueses -, tal ameaça continua a pesar sobre milhares e milhares de emigrantes, de que o caso dos mineiros portugueses nas Astúrias é apenas o mais recente.\nAumentam pois as dificuldades dos emigrantes, quer para a obtenção e renovação de cartas de trabalho quer para o reagrupamento familiar.\nAs dotações orçamentais paia a emigração não estão de qualquer maneira em proporção com as prementes necessidades existentes e a satisfação do mínimo destas necessidades no campo da emigração, o que, como é óbvio, as mantêm e agravam.\nPerante esta situação que não é nova mas que se tem vindo a agravar nos últimos tempos é cada vez mais manifesta a profunda insatisfação dos emigrantes com a falta de apoio das autoridades portuguesas para a solução dos problemas que os afligem, que vem criando um clima de abandono e insegurança corrosivo dos laços de solidariedade nacional, para não falar já da imagem do Portugal democrático que dele necessariamente resulta para os nossos compatriotas emigrados. Daqui a urgência da discussão e aprovação aqui de novas leis que permitam pôr fim progressivamente a esta situação altamente atentatória dos mais elementares direitos constitucionais.\nEstá neste caso o projecto de lei n.° 170/I, do PCP, sobre comissões consulares de emigrantes, apresentado a esta Assembleia em Dezembro do ano passado pelo meu camarada Carlos Brito.\nCom efeito, e como já então sublinhámos, este nosso projecto, hoje em discussão, foi elaborado na base da «regra de ouro» que o PCP defende de que, tal como os problemas dos restantes trabalhadores, os problemas dos emigrantes devem ser resolvidos com os próprios emigrantes, com a sua colaboração e participação activas, sem a qual, como a vida vem confirmando, não se encontrarão soluções válidas. duradouras e democráticas para a melhoria da situação deste sector da nossa população.\nO projecto de lei do PCP ora em apreço corresponde às insistentes reivindicações dos emigrantes sobre a urgente democratização dos organismos oficiais portugueses na emigração e para o estabelecimento e incremento das suas relações com o Estado Português na base da discussão e participação nas decisões que lhe dizem respeito.\nEleitas por voto directo de todos os cidadãos portugueses maiores de 18 anos, com uma composição proporcional ao número de emigrantes residentes na área consular e tomando as suas decisões por maioria.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2939", 
   "type": "continuacao"
  }, 
  {
   "text": "as comissões consulares de emigrantes serão pela sua representatividade e democraticidade internas a voz dos emigrantes junto dos \nrepresentantes consulares. A sua instituição visa, como se diz no nosso projecto: «fomentar a participação dos emigrantes na promoção e defesa dos seus direitos e interesses próprios e reforçar os laços de solidariedade entre os portugueses».\nAspectos dos mais significativos referidos pelos emigrantes como pronunciar-se sobre os projectos de convenção e acordos de emigração, zelar pelo seu cumprimento bem como velar pelo cumprimento das disposições legais e convencionais referentes à escolarização das crianças portuguesas e outros ficam pela primeira vez \ninstitucionalmente reconhecidos.\nÀs comissões consulares de emigrantes cabe importante papel na melhoria do apoio aos trabalhadores emigrantes e no desenvolvimento do associativismo destes.\nPor outro lado, aberta a possibilidade de constituição de grupos de trabalho, as comissões poderão chamar à colaboração consigo muitas outras pessoas com reconhecida competência e experiência na resolução dos problemas dos emigrantes alargando a sua representatividade, aprofundando e enriquecendo o seu trabalho.\nÀs comissões consulares de emigrantes cabe importante papel na necessária e urgente viragem que haverá que operar na nossa política de emigração.\nAo consagrar no seu projecto de lei o direito às comissões consulares de emigrantes, sem se pretenderem sobrepor às responsabilidades dos serviços consulares e dos seus responsáveis, darem parecer sobre a organização e o funcionamento dos mesmos e de proporem e acompanharem os seus programas de acção; ao assegurar-lhes o direito ao protesto e ao possibilitar-lhes a discussão aberta com o próprio responsável dos serviços consulares de emigração e o embaixador do país em que se encontrem, o PCP está certo de que as comissões consulares em muito contribuirão para pôr fim ao imobilismo e mesmo desinteresse que vem sentindo-se e para tornar esses mesmos serviços dignos representantes do Portugal democrático junto dos emigrantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Severiano Falcão* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Por outro lado, às autoridades consulares caberá valorizar o papel para o bom funcionamento das comissões e total aproveitamento das possibilidades de acção que estas abrem e que são imensas.\nSr. Presidente, Srs. Deputados: Durante o período de apreciação em subcomissão do projecto de lei em apreço foi apresentado pelo PS um conjunto de novas formulações com um bom número das quais estamos de acordo, conforme já o declarámos nessa mesma subcomissão.\nPosteriormente o CDS apresentou o projecto de lei n.º 255/I, como já aqui foi dito pelo meu colega João Lima, baseando-se sobretudo nas alterações propostas pelo PS e incluindo algumas poucas novas. Também estamos de acordo com algumas destas. Por isso lhe daremos o nosso apoio na generalidade.\nComo já o dissemos, ao apresentar este nosso projecto de lei, o PCP não faz dele um texto acabado, antes se mantém aberto a quaisquer sugestões que visem o seu melhoramento.\nQuanto ao projecto de lei do PS n.º 191/I, embora tenhamos a opinião que ele poderá beneficiar de aperfeiçoamentos que o tornem mais eficiente e permitam contribuir para a reestruturação geral e melhor funcionamento dos departamentos de Estado a quem compete a resolução dos problemas da emigração, pensamos que ele tem suficiente bondade para poder merecer o nosso apoio na generalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Fernandes Loja.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Fernandes Loja (Indep.) -Sr. Presidente, Srs. Deputados: Os cidadãos emigrados têm actualmente, no conjunto da sociedade portuguesa, um peso que seria estultícia ignorar. Peso esse que, sendo extremamente acentuado no campo económico pela manutenção de um fluxo regular de remessas monetárias crescentemente significativas, seja em valor absoluto, seja em valor relativo, não é menos importante no campo social, quer pela valorização profissional que o emigrante adquire em contactos com meios tecnologicamente mais evoluídos quer pela dinâmica que irrecusavelmente imprime na mentalidade nacional a adopção de novos hábitos e a ligação com outras tradições, culturais.\nE se, por vezes, tais elementos positivos são sobre-valorizados por partidos políticos apostados em colher dividendos eleitorais através de uma produção legislativa frequentemente mais interesseira que interessada, mais orientada pelo eleitoralismo que por autênticas motivações nacionais, tal não significa que não tenham surgido nesta Assembleia propostas que, pelo seu equilíbrio estrutural, ultrapassam a fórmula da solução imediatista, para ganharem uma maior amplitude, satisfazendo assim legítimas aspirações desse numeroso grupo que é a população emigrada e, desse modo, garantindo a realização das espectativas da colectividade.\nTal é, na opinião dos sociais-democratas independentes, o caso do projecto de lei n.º 191/I, de iniciativa do Partido Socialista, que se refere à criação do Instituto de Apoio ao Emigrante.\nA perspectiva pela qual é habitualmente considerado o emigrante é, no plano oficial, a de elemento produtor que no estrangeiro cumpre a função de acumular as preciosas divisas que, remetidas para o seu país de origem, proporcionam a este a possibilidade de tornar menos deficitária uma balança de pagamentos que, em conjunto com os invisíveis do turismo, constitui, na depressão económica acentuada nos últimos anos, o balão de oxigénio salvador ou, pelo menos, o paliativo que tem evitado que o mal atinja proporções de desastre total.\nUma perspectiva diferente é aquela que tentativamente se desenha no projecto em discussão e, se é legítimo esperar que em posteriores discussões na comissão ou no Plenário, um trabalho mais aturado permita a melhoria do texto em pormenores que o tornem mais claro e eficaz, tal não significa que, na generalidade, não deva considerar-se a aprovação do dito projecto como uma acção politicamente correcta", 
   "type": "continuacao"
  }, 
  {
   "text": "2940 I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "e, sobretudo, como um acto de justiça que deve ser praticado e que só dignificará este Parlamento.\nO propósito essencial do Instituto de Apoio ao Emigrante é o de proporcionar aos trabalhadores portugueses no estrangeiro e aos seus familiares aqui residentes, o apoio colectivo e assistencial de que necessitem, dentro dos condicionamentos que o projecto propõe e que o Governo deverá definir mais concretamente através de legislação regulamentar que estabeleça quais as normas estruturais e quais as regras de funcionamento.\nNo quadro das competências sugeridas fica o Instituto com a \nresponsabilidade de prestar apoio assistencial a emigrantes e familiares nas suas deslocações a Portugal, de estabelecer canais de ligação eficaz entre o emigrante e serviços públicos nacionais, entre comunidades de emigrantes e entre estes e suas famílias. Tudo isto poderia reduzir-se a uma listagem de boas intenções se, paralelamente, não fossem propostas, como são, a criação de serviços de representação e procuradoria, que podem revelar-se de extrema utilidade, eliminando ou pelo menos dispensando a necessidade dos mercenários-procuradores que são meros intermediários de burocracia, por vezes até exploradores, além de um serviço social de apoio às famílias de emigrantes residentes em Portugal, que tem de ser cautelosamente planeado para não se transformar em maus um corpo morto na estrutura de apoios sociais, assim como serviços de informação e de acolhimento nas fronteiras, este último devendo ser maduramente pensado, no propósito de se evitarem duplicações de serviços nas fronteiras que se deveriam dirigir a todos os cidadãos nacionais entrados no País, posto que se reconheça a priori que os emigrantes serão os seus utentes prioritários.\nSujeitando o Instituto de Apoio ao Emigrante à tutela governamental, o projecto de lei não esquece, no entanto, o aspecto, essencial para os sociais-democratas independentes, da participação dos próprios emigrantes na assembleia anual dos aderentes e da eleição, por estes, de um dos membros da direcção.\nHá, assim, numa apreciação global do diploma proposto, algumas razões para esperar que, era comissão e na discussão na especialidade, surjam sugestões que permitam uma melhoria de forma e de conteúdo; mas existem, em contrapartida, muitos motivos para aceitar na generalidade o esquema proposto, razão por que os Deputados sociais-democratas independentes o votarão favoravelmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Acácio Barreiros* (UDP): Sr. Presidente,", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados: A inclusão na ordem de trabalhos deste chamado «pacote de emigração» resultou da impossibilidade da comemoração do Dia do Emigrante aqui na Assembleia da República e por isso a UDP entende dever aproveitar a oportunidade para ler aqui um discurso que, aliás, foi redigido pela organização de emigração da UDP na Europa e que passo a ler.\nSr. Presidente, Srs. Deputados: Mais um ano se passou e as esperanças que mais de 2 milhões e meio de portugueses espalhados por esse Mundo fora tinham depositado na alvorada da liberdade, no mudar Portugal de forma a permitir um regresso a médio prazo, ficaram adiadas mais um ano, e reduzidas a um mês de férias junto dos seus amigos « familiares, no «matar saudades» num mês, de muitos anos de ausência, de privação.\nMais um ano em que as reivindicações sentidas poios trabalhadores portugueses emigrados não foram respondidas pelo Governo, nem com um sim, nem com um não, mas com o silêncio comprometido de quem olha para os emigrantes e só vê números e cifrões; olha a satisfação das suas aspirações e só vê a diminuição de receitas; pensa no seu regresso e só vê o fim do manancial de divisas, que são utilizadas para indemnizar os latifundiários e tentar destruir a Reforma Agrária, pagar aos policias de choque e GNRs que ocupam as herdades e terras que são pertença dos trabalhadores alentejanos que as trabalham, para indemnizar os patrões sabotadores de ontem e de hoje, para pagar o regresso dos presidentes e generais fascistas, dos chefes negros da ditadura fascista, que durante 48 anos de exploração, opressão e miséria e 13 anos de guerra colonial em que servimos de carne para canhão numa guerra injusta, deixando-nos como únicas soluções a decisão de ficar e sofrer aqui ou emigrar e sofrer lá fora uma luta adiada.\nA UDP há muito que tem como bandeira de luta na emigração a aspiração mais sentida pelos trabalhadores portugueses emigrados: «O Portugal livre, próspero e independente, onde não seja preciso emigrar.» O Portugal que sempre defendemos, porque somos um partido que vive os problemas dos trabalhadores, de todos os explorados deste .país, porque nas nossas fileiras nos orgulhamos de ter dos melhores combatentes pela liberdade deste povo que, apesar dos ataques da direita às conquistas de Abril e às liberdades democráticas, apesar da imposição do Presidente Eanes de um Governo de direita, em que nenhum trabalhador acredita, e que hoje exige a sua imediata demissão, continua a lutar, a resistir e a querer um governo antifascista e patriótico, um Governo do 25 de Abril do povo, que esse, sim, criará as condições para o Portugal onde não seja preciso emigrar! \nMas, entretanto, Sr. Presidente e Srs. Deputados, para lá das fronteiras há problemas que continuam sem resposta. Por diversas e variadas vezes os trabalhadores emigrados apresentaram às autoridades portuguesas as suas reivindicações. Elas estão contidas no caderno reivindicativo de todas as associações de trabalhadores da Holanda, no caderno reivindicativo das urgências da emigração, aprovado em Paris em 8 de Maio de 1977 e defendido peia FATE (Federação das Associações de Trabalhadores Portugueses Emigrados), os cadernos reivindicativos de Associações da Suécia, Luxemburgo e Alemanha, as ocupações das Embaixadas de Portugal na Bélgica, Bruxelas, Paris, por desertores e refractários da guerra colonial fascista, a criação de inúmeros comités de luta, comissões de pais, e te., as resoluções da Conferência do Ensino realizada em Colónia, República Federal da Alemanha, em 3 e 4 de Junho de 1978.\nTodas as acções motivadas por problemas idênticos estão ligados pelo desejo comum de dar a conhecer ao Governo as suas reivindicações e", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2941", 
   "type": "continuacao"
  }, 
  {
   "text": "propostas de solução e pressionar pela luta a sua satisfação. Em Dezembro de 1978, a II Conferência Regional da UDP do Norte da Europa, graças ao esforço e experiência de luta acumulada pelos nossos activistas nas mais variadas frentes de luta pela defesa dos direitos dos trabalhadores portugueses emigrados, fez o levantamento dos problemas comuns a toda a emigração e definiu alternativas para a satisfação dos mesmos.\nNão estamos, pois, hoje aqui, como nunca estivemos, a falar de alternativas; somos a única força política que na emigração tem um programa com alternativas de luta concretas para os problemas de solução mais urgentes que afectam os trabalhadores portugueses emigrados, seja qual for o país onde vendem a sua força de trabalho.\nEsse programa, referenciado nos problemas da emigração e as \nalternativas de luta por nós apresentadas e pelos trabalhadores, através das suas organizações representativas, é uma plataforma para a unidade na acção com as outras forças políticas de esquerda.\nOs problemas que os trabalhadores emigrados enfrentam têm a sua origem em três factores:", 
   "type": "continuacao"
  }, 
  {
   "text": "a) A política de repressão e miséria do regime fascista de Salazar e Caetano; \nb) A política antipopular dos sucessivos Governos do após-25 de Abril de 1974; \nc) A situação política que se vive nos países para onde emigrámos e à qual estamos sujeitos por fazermos parte das classes trabalhadoras desses países.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Esses problemas, que dizem respeito no geral a toda a emigração, independentemente dos países onde se encontram, são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1) A impossibilidade do regresso definitivo a Portugal a curto prazo; 2) Ensino da língua portuguesa e da língua dos países onde residimos: \na) Escolaridade das crianças; \nb) Cursos de alfabetização para adultos; \nc) Cursos de língua do País onde residimos.", 
   "type": "documento"
  }, 
  {
   "text": "3) As taxas alfandegárias sobre os bens adquiridos pelos emigrantes portugueses resultado do seu trabalho; \n4) Situações militares irregulares: \na) A taxa militar imposta aos desertores e refractários que se recusaram a fazer a guerra colonial; \nb) As taxas de regularização impostas aos filhos dos emigrantes radicados nos países de emigração.\n5) Transportes dos trabalhadores mortos no estrangeiro; \n6) Transportes e condições de transporte dos emigrantes para Portugal; 7) Relação entre as organizações representativas dos trabalhadores emigrantes e o Governo Português; \n8) Falta de acordos de emigração que defendam os nossos direitos; 9) Ausência de direitos políticos e sociais; \n10) Mau funcionamento das embaixadas e consulados.", 
   "type": "documento"
  }, 
  {
   "speaker": "Também a [política antipopular dos Governos dos países onde estamos emigrados nos levanta problemas", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "1) Desemprego e más condições de trabalho; \n2) Alojamentos deficientes; \n3) Aumento constante do custo de vida; \n4) Leis racistas de excepção para a emigração; \n5) Ausência de direitos políticos e sociais.\nPara a resolução e satisfação destes problemas, a UDP propõe:", 
   "type": "documento"
  }, 
  {
   "text": "1) Lutar por um Portugal onde não precisemos de emigrar, apoiando o movimento popular, tendo por base de acção a plataforma de luta da UDP pelo Governo do 25 de Abril do povo:", 
   "type": "documento"
  }, 
  {
   "text": "a) Defesa das liberdades e da Constituição; \nb) Defesa das condições de vida do povo; \nc) Defesa da Reforma Agrária e dos direitos dos camponeses pobres; d) Defesa da independência nacional. Alto à ingerência da NATO e dos monopólios internacionais. Não queremos o FMI nem o Mercado Comum. O futuro de Portugal é dos Portugueses; \n2) Ensino da língua portuguesa e da língua dos países onde residimos:", 
   "type": "documento"
  }, 
  {
   "text": "a) Ensino da língua materna por professores portugueses dentro do horário escolar em cursos integrados e financiados pelos governos dos países de emigração; \nb) Onde essa organização de cursos não for possível, que o Governo Português reconheça como legítimos os cursos criados por iniciativa das organizações representativas dos trabalhadores (associações, comissões de pais, etc.); \nc) Que os professores que dão tais cursos sejam reconhecidos e contratados pelo Governo com", 
   "type": "documento"
  }, 
  {
   "text": "2942 I SÉRIE - NÚMERO 78", 
   "type": "documento"
  }, 
  {
   "speaker": "base nos seguintes critérios", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "- aptidões mínimas necessárias para o ensino definidas por lei; - que ensinem com base nos programas, gerais aprovados e em vigor; - que se integrem no espírito da Constituição Portuguesa do pós-25 de Abril de 1974; \nd) Cursos de alfabetização para os trabalhadores que se viram impedidos de frequentar a escola, devido à política obscurantista do regime fascista, gozando das mesmas condições no que diz respeito ao reconhecimento dos professores e dos cursos de escolaridade das crianças; \ne) Ensino da língua do país onde residimos por professores pagos pelo Governo desses países.\n3) Isenção total das taxas alfandegárias e impostos sobre os bens dos emigrantes, produto do seu trabalho, quando do seu regresso definitivo a Portugal (carro, mobília, etc.); \n4) Abolição de todas as taxas impostas:", 
   "type": "documento"
  }, 
  {
   "text": "a) Aos desertores, refractários e compelidos da guerra colonial fascista; \nb) Aos filhos dos emigrantes radicados no estrangeiro, quando da regularização da sua situação militar; \n5) Transporte gratuito para Portugal dos corpos dos emigrantes mortos no estrangeiro, seja qual for a causa que provocou a morte (acidente de trabalho, de viação, doença, etc.); \n6) Condições dignas de transporte para os trabalhadores emigrantes quando no período de férias:", 
   "type": "documento"
  }, 
  {
   "text": "a) Organização de viagens a preços reduzidos e facilidades na organização das mesmas quando organizadas por organizações \nrepresentativas dos trabalhadores; \nb) Organização de linhas especiais de avião e comboio por parte das empresas nacionalizadas CP e TAP, que assegurem o escoamento em boas condições dos trabalhadores; \nc) Abertura permanente de todas as fronteiras portuguesas durante os meses considerados de maior movimento fronteiriço; \nd) Igual tratamento na fronteira portuguesa aos nacionais e \nestrangeiros; fim das taxas exploradoras sobre os artigos transportados pelos emigrantes no período de férias (tendas de campismo, colchões de praia, etc.); \n7) Relações com os organismos do Estado Português; \na) Reconhecimento das organizações representativas dos trabalhadores emigrantes pelos organismos do Estado Português; \nb) Exigimos que os organismos c!» Estado Português consultem as organizações representativas dos trabalhadores antes de tomarem posição sobre assuntos que lhes dizem respeito; \n8) Acordos de emigração:", 
   "type": "documento"
  }, 
  {
   "text": "a) A UDP exige que o Governo Português, na discussão dos acordos de emigração com os países para onde emigrámos, seja porta-voz das reivindicações dos trabalhadores portugueses emigrantes, no sentido de levar esses Governos a participarem com o Governo Português \nfundamentalmente na resolução dos problemas de escolaridade, de formação profissional, estatuto para os emigrantes com os mesmos direitos sociais e políticos que os trabalhadores nacionais, regularização de todos os trabalhadores clandestinos com trabalhadores; b) Para que o Governo Português seja efectivamente o porta-voz das justas reivindicações dos trabalhadores, deverá, no período que antecede a discussão de tais acordos, promover reuniões, debates ou sessões ide esclarecimento com as organizações representativas dos trabalhadores e basear-se nas suas opiniões para a discussão dos acordos; \nc) Direito de todos os trabalhadores emigrantes de guardarem em seu poder os documentos dos países para onde emigraram (carta de identidade, carta de trabalho, etc.) mesmo no caso de regresso definitivo a Portugal.", 
   "type": "documento"
  }, 
  {
   "speaker": "9) Direitos políticos e sociais", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Aplicação da Lei do Recensea-", 
   "type": "documento"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2943", 
   "type": "documento"
  }, 
  {
   "text": "mento Eleitoral de forma correcta à emigração. Abertura de mesas de recenseamento nas zonas de maior concentração de trabalhadores e autorização de funcionamento das mesas nas sedes das organizações representativas dos trabalhadores. Recenseamento obrigatório na emigração. Queremos os mesmos direitos políticos que os residentes em Portugal; compete às autoridades portuguesas criar condições para que isto seja realizado. Queremos o direito de voto para a Presidência da República. Propaganda ao recenseamento nos jornais diários de maior difusão com anúncios bem visíveis e em .português. Colagem de informações nas zonas ide maior concentração dos trabalhadores portugueses. Anúncios na Rádio e Televisão do país em português.", 
   "type": "documento"
  }, 
  {
   "speaker": "10) Funcionamento das Embaixadas e Consulados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Exigimos melhoria dos serviços consulares. Serviços acessíveis, perto das concentrações importantes dos trabalhadores; \nb) Fim ao câmbio explorador; \nd) Serviço jurídico a funcionar de forma eficiente e gratuito; e) Informação regular e obrigatória às organizações representativas dos trabalhadores portugueses emigrados (associações, grupos culturais, comités de luta, etc., partidos e organizações políticas) com morada de contacto entregue na Embaixada ou secção consular da sua zona de acção, fundamentalmente no que diz respeito a leis e acordos que entrem em vigor. Informação mais frequente e directa com os emigrantes.\n11) Fim aos descontos impostos nas transacções bancárias com finalidades sociais (subsídios de amparo e família, etc.).\n12) Exigimos uma informação correcta e ao serviço dos trabalhadores na defesa das conquistas de Abril, queremos os programas da Radiodifusão portuguesa especiais para os emigrantes com qualidade e de conteúdo progressista.\nFace aos Governos dos países para onde emigrámos, a UDP aponta como alternativas de luta fundamentais:", 
   "type": "documento"
  }, 
  {
   "text": "1) Lutar contar o desemprego que atinge os trabalhadores emigrantes e nacionais, \ncontra as cadências de trabalho, o desemprego parcial, os despedimentos por «insuficiência» profissional, etc.; \n2) Lutar contra as más condições de habitação e por uma política de urbanização que preserve a saúde dos trabalhadores, mais parques e jardins (espaços verdes), menos ruído, menos poluição; \n3) Lutar contra o aumento constante do custo de vida e da inflação, transportes, rendas de casa, alimentação, vestuário, etc.; \n4) Lutar contra as leis racistas e de excepção. Contra os projectos de expulsão progressiva dos trabalhadores emigrantes com indemnizações vergonhosas. Pêlos mesmos direitos sociais e políticos que os trabalhadores nacionais, direito a voto e a representação parlamentar, estatuto de emigrante com as mesmas condições dos nacionais - sem carta de trabalho e com o certificado de residência definitivo -, acesso aos cursos de formação profissional e educação. Segurança social mesmo quando a família do emigrante esteja em Portugal. Regularização dos trabalhadores clandestinos; \n5) Lutar e apoiar as lutas dos trabalhadores nacionais e de outras nacionalidades contra as leis antipopulares dos Governos burgueses da Europa que nos querem fazer pagar a crise que eles próprios criaram.\nPor último, e uma vez mais, a UDP não pode estar de acordo com aqueles que querem fazer do 10 de Junho o Dia de Portugal e o Dia das Comunidades. E não é o rebaixar a figura do grande poeta que foi Luís de Camões que a UDP visa com esta posição. A arte e a cultura constituem património indestrutível de todo o povo trabalhador e é dever de todas as organizações de esquerda dar a conhecer ao povo aqueles que souberam identificar a sua arte com a vida e a luta do seu povo. Não é, pois, contra Camões que a UDP e muitos trabalhadores emigrantes se insurgem: é contra a escolha dessa data para Dia das Comunidades pelo que &la representou durante muitos anos do fascismo e pelo que ela representa para os que hoje a querem fazer ressuscitar.\nPara nós, que emigrámos para fugir à repressão e à miséria fascista, o dia 10 de Junho está-nos bem marcado na memória. Era o dia das paradas militares em que Salazar e Caetano e os altos comandos fascistas amedrontavam o povo e condecoravam os seus criminosos. Nos últimos anos da guerra colonial, muitos familiares nossos foram receber medalhas em cadeiras de rodas ou vestidos de luto.\nO 10 de Junho não era o Dia de Camões. Era, sim, o Dia da Raça. O dia em que se afirmava a nossa superioridade sobre os povos irmãos das ex-colónias, enquanto em Portugal se morria de fome e as prisões se enchiam de antifascistas.", 
   "type": "documento"
  }, 
  {
   "text": "2944 I SÉRIE - NÚMERO 78", 
   "type": "documento"
  }, 
  {
   "text": "O Dia das Comunidades e de Portugal é o 25 de Abril e foi ,por isso que todos os trabalhadores portugueses, emigrados ou não, lutaram. A identificação comum em cada continente em que vive um homem, uma mulher, uma criança, que fale e pense em português, o laço que os une não é devido à utilização que dele fizeram os fascistas. O dia 10 de Junho, o laço de união dos trabalhadores portugueses espalhados pelo Mundo e os trabalhadores em Portugal foi a luta por um País livre, próspero e independente, o Portugal de Abril onde não seja mais preciso emigrar! \nPor isso, a UDP, interpretando essa aspiração comum a todos os trabalhadores portugueses, não pode estar de acordo que se esvazie o sentido dessa data, o dia da unidade de todos os trabalhadores portugueses, o 25 de Abril, porque em Portugal e na emigração somos o mesmo povo e a luta é a mesma e o objectivo será, estamos certos, o 25 de Abril do povo.\nSr, Presidente, Srs. Deputados: A UDP apresentou assim um texto que lhe foi enviado pela sua organização d& emigração na Europa; apresentando as reivindicações dos trabalhadores, algumas delas satisfeitas, embora parcialmente, como é natural, pelos projectos de lei aqui apresentados, a favor dos quais a UDP irá votar.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS e do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Caceia Leitão para uma intervenção.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Caceia Leitão (Indep.) - Sr. Presidente, Srs. Deputados: A defesa dos interesses e direitos legítimos das comunidades portuguesas no estrangeiro é imperativo que nenhum Deputado ou força política democrática com assento nesta Assembleia deveria ignorar.\nDaí que nós, sociais-democratas independentes, acolhamos sempre com a maior abertura qualquer iniciativa que vise, com realismo e equilíbrio, melhorar significativamente, e sem apelo a demagogias eleitoralistas, as condições sociais e de relação com o Estado Português de qualquer cidadão.\nFoi nessa prespectiva que encarámos os projectos de lei n.º 170/1, do PCP, e 255/I, do CDS, referindo-se ambos a comissões consulares ou consultivas- de emigrantes.\nNo estudo de ambos os projectos não nos preocuparam as considerações preliminares - as habituais considerações de circunstância - quer de uns quer de outros, porque ambos fazem os costumeiros apelos à democracia, ao patriotismo, à defesa dos interesses dos cidadãos emigrantes, ao passo importante e indiscutível que qualquer dos diplomas representará, em termos de futuro, para bem das comunidades.\nNão duvidamos dag intenções: cada partido, e cada qual à sua maneira, as terá e delas vai fazendo o habitual alarde. Dito isto, e no que se trata de intenções, estamos ditos.\nAgora deter-nos-emos, isso sim, no articulado que ambos apresentam, porque é da aplicação prática do articulado, ou das sensibilidades interpretativas, que algum bem ou algum mal! - poderá vir ao mundo e, neste caso, aos Portugueses.\nO artigo 1.º de ambos os diplomas apenas difere na designação que, para uns, originariamente, é de consulares e outros, originalmente, de consultivas. Se representam todavia uma óptica política diversa, pelo menos em linguagem, é o que iremos ver.\nOs artigos 2.º e 3.º, que se debruçam sobre funções e competências ainda são, como não poderiam talvez deixar de ser,, singularmente coincidentes nas respectivas proposições, só que ó CDS reforça o carácter consultivo - e por isso talvez um tanto inoperante - das suas comissões, enquanto o PCP lhes empresta características claramente vinculativas e por isso mesmo, mais ou menos autoritárias, se se quiser.\nOs artigos 5.º a 12.º do projecto de lei n.º 170/I correspondem, muito aproximadamente, aos 4.º a 11.º do projecto de lei n.º 255/I, e englobam matérias eleitorais e de funcionamento interno.\nSobre eles não haverá muito a dizer - e sobre os restantes na verdade também não! -, pois, dadas as escassas divergências reconhecidas, ambos os partidos, em comissão, não deverão sentir dificuldades em entender-se para obter um articulado comum e comummente satisfatório.\nNesse aspecto trata-se de um presumível «mar de rosas...» PCP e CDS irão dar as mãos, fraternalmente, e tudo irá bem...\nSó que os projectos, ambos, na ânsia de prestar - ou de recolher - serviços, na ânsia que revelam em ver a luz do dia para promover a defesa dos interesses dos emigrantes esquecem um ponto fundamental - e aqui reporto-os aos artigos 19.º e 20.º do projecto de lei do PCP e 17.º e 18.º do projecto de lei do CDS -, que é o de conferir capacidade eleitoral a cidadãos que, inclusivamente, não manifestam o mínimo interesse em cumprir o seu dever cívico recenseando-se para os actos eleitorais nacionais.\nAqui pensamos que apenas cidadãos inscritos nos cadernos, eleitorais - demonstrando assim o seu apego à causa pública nacional, e portanto aos seus compatriotas - deveriam eleger e ser elegíveis para cargos que têm, de algum modo, que ver com a actividade de organismos dependentes de órgãos de Soberania.\nPara nós, sociais-democratas independentes, outra leitura do assunto, seria porta aberta a oportunismos - até de carácter político que de algum modo poderiam vira lesar os cidadãos nacionais.\nPor outro lado, também se não procura - e talvez não se pretenda - definir um critério de idoneidade moral e cívica que coarcte, à partida, a eleição de cidadãos implicados em contravenções económicas, criminais e outras, tanto em relação a Portugal como ao país do acolhimento.\n\"Esta não consideração, fazendo repousar no acto eleitoral tout court a qualidade cívica do cidadão, pode vir a possibilitar situações anómalas, que conviria evitar.\nNo articulado restante não nos deteremos, até porque hoje se trata; só de definir posições em relação à generalidade dos diplomas, ficando os acertos na especialidade destinados à Comissão Parlamentar, à qual, pelo menos por enquanto, continuamos a não ter acesso útil.\nNesse sentido nos permitimos fazer os reparos precedentes e \npermitimo-nos agora afirmar que, da singular coincidência entre ambos os diplomas ressal-", 
   "type": "documento"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2945", 
   "type": "documento"
  }, 
  {
   "text": "tam, aqui ou ali, algumas discrepâncias, as quais, no conjunto dos textos, no espírito que parece enformá-los, acabam por ter o seu quê de surpreendente.\nConhecendo como conhecemos os interesses das formações políticas portuguesas, recordando que o tipo de diplomas apresentados à apreciação dos Plenários da Assembleia da República só não é original porque recentemente, entre outros, os Democratas-Cristãos Italianos e os seus pares do «dito» eurocomunista PCI se abalançaram a semelhante e premonitório périplo, pensamos que> claramente, longe de vir a contribuir para a defesa dos cidadãos portugueses emigrados, os diplomas vertentes, com o seu esquema «paternalista» de ajudas de custo, senhas de presença, instalações obrigatórias ou adventícias junto dos serviços consulares irão servir, basicamente, para uma de quatro hipóteses, se não para as quatro em simultâneo:", 
   "type": "documento"
  }, 
  {
   "text": "1) Fornecer aos partidos representatividade activa e poder \nreivindicativo junto dos consulados, e com isso dificultar - ou impedir - aos cidadãos não reunidos em comissões do tipo das programadas, em regime de igualdade, o acesso aos representantes do Estado Português; 2) Criar estruturas paralelas aos consulados, com um notável agravamento das estruturas necessárias para as comportar, tanto no aspecto técnico, como burocrático, como económico; \n3) Transformar, periodicamente, os consulados em mais um campo de batalha eleitoral, com nítida vantagem para os candidatos que, vivendo em regime de chômage ou aparentado, encontram assim meio de mostrar a sua capacidade verbal de trabalho, porque os que demonstram na prática a sua capacidade de trabalho pouco tempo disponível terão para reuniões e estudos de convenções, acordos, programas de apoio e outras actividades que exigem assiduidade, competência e disponibilidade de tempo e de espírito; \n4) Vibrar rude golpe nas associações portuguesas existentes, algumas das quais activas no estudo dos assuntos propostos e desde sempre preocupadas com a sua representatividade junto das, autoridades portuguesas e locais. Por esta via ver-se-iam desqualificadas para) as acções que entendessem empreender, obrigadas a depositar em \nintermediários - sempre os intermediários! - a defesa dos seus direitos.\nAssim, e expostos sucintamente os quatro pontos, atrever-nos-íamos a sugerir a ambos os partidos a retirada dos diplomas, se os achássemos capazes desse gesto de verdadeiro discernimento cívico.\nEstaremos porventura a ser injustos nesta última apreciação, mas o tempo dirá se temos ou não razão nas afirmações que fazemos sobre ambos os diplomas. É que cremos sinceramente que, se em termos políticos, ambos os projectos detêm algum interesse, em termos práticos e de futuro são um manifesto contra-senso.\nNão nos parece inteligente contar com a disponibilidade de tempo dos trabalhadores emigrados para suportar o funcionamento de organismos que, para terem alguma utilidade, deveriam exercer actividade quase permanente.\nNão nos parece justo deixar cair nas mãos de cidadãos com pouco ou nada que fazer, nas mãos de «diletantes» do trabalho a representação dos seus compatriotas mais laboriosos.\nNão nos parece vantajoso permitir também aqui a discriminação entre o residente junto ao consulado & o cidadão que vive a umas dezenas - e em muitos casos centenas - de quilómetros da sede da comissão, porque este dificilmente se sentirá em condições de concorrer a eleições e de colaborar.\nNão nos parecei moral que a defesa dos interesses e direitos dos cidadãos seja promovida através de subsídios, senhas ou outros sistemas compensatórios.\nEnfim, não nos parece curial, nem politicamente correcto, que se possibilitei transformar de novo os consulados em campo de batalha ideológica, perturbando o seu normal funcionamento, admitindo publicamente a incapacidade e insuficiência dos serviços, rotulando de incompetentes alguns bons e dedicados funcionários, enquistando aos serviços do Estado uma nova classe de representantes de emigrantes.\nÉ preciso não esquecer que as comunidades, na sua generalidade, detêm já as suas associações, as suas comissões, os seus organismos próprios.\nÓ caminho correcto não é o de criar novas estruturas e novas estruturas são sempre novos encargos, novas burocracias, novos contrapesos -, mas procurar dinamizar, simplificar e adequar serviços, proporcionar acesso mais fácil às associações já existentes ou a constituir, ouvi-las mais amiúde, porque essas, sim, poderão transformar-se e algumas até o são já - em veículos poderosos de defesa dos seus associados.\nSr. Presidente, Srs. Deputados: Quem nos garante que, a fazerem vencimento estes diplomas, ou qualquer deles, tão semelhantes são na sua aparente divergência, quem nos garante que não estaria a Assembleia da República em nome de uma pretensa ou mal articulada defesa de direitos - a contribuir para burocratizar, pear, encravar, perturbar ainda mais o funcionamento dos serviços periféricos do Ministério dos Negócios Estrangeiros.\nE quem nos garante que uma vez instituídas, de uma forma ou de outra, as comissões consulares ou as comissões consultivas, não viriam a ser - também elas - motivo de conflito junto dos nossos compatriotas, uma vez que tudo parece previsto para que se constituam, mas nada se prevê para que se extingam, se assim for a vontade majoritária dos emigrantes em cada zona.\nNós, sociais-democratas independentes, não iremos contribuir para o aparecimento de uma espécie de Intersindical consular, sabendo como sabemos quais são os indivíduos com mais apetência para este tipo de comissões?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Severiano Falcão* (PCP): Ah, sim?...", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Qual é o preço que o País quer pagar - qual o preço que os emigrantes querem pagar - para dispor de uma organização tipicamente de fachada que em pouco ou nada poderá contribuir para a resolução dos verdadeiros problemas das comunidades? \nOs consulados precisam de conservar - ou de adquirir - um ambiente de trabalho e de eficácia que só pode vir-lhes de um mais perfeito apoio do Governo Central, de uma melhor coordenação de actividades, de um melhor apetrechamento' técnico, económico e humano.", 
   "type": "documento"
  }, 
  {
   "text": "2946 I SÉRIE - NÚMERO 78", 
   "type": "documento"
  }, 
  {
   "text": "O resto, Sr. Presidenta, Srs. Deputados, é mais ou menos «chover no molhado».\nPor isso, .pelas razões expostas, porque além disso consideramos que a fiscalização das actividades das embaixadas e consulados compete aos poderes constituídos do Estado Português, à Assembleia da República, ao Governo, ao Presidente da República, e não a grupos ou comissões eleitas...\nPorque entendemos que o prestígio e eficácia de embaixadas e consulados não é compatível com a existência de quaisquer organizações anexas, paralelas, «grupos de pressão» ou formas mais ou menos discretas de «poder popular», a elas enquistadas...\nPorque, acima de tudo, nos parece ser tempo de terminar de vez com a promessa demagógica de «soluções maravilhosas e milagreiras», que de uma penada resolvem a crise existencial das comunidades portuguesas, os sociais-democratas independentes irão votar contra estes diplomas primorosamente aparentados.\nSó é pena que não seja o voto secreto a decidir da bondade de diplomas como estes.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos dos Deputados independentes sociais-democratas.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para um protesto tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, Srs. Deputados: O Sr.Deputado que acabou de intervir, segundo disse, em nome dos Deputados independentes sociais-democratas, tem o direito de ter a opinião que entender sobre qualquer projecto ou proposta de lei que seja presente a esta Assembleia e de, naturalmente, defender os seus pontos de vista, sejam eles muito: ou pouco representativos, sejam eles bons ou maus segundo a opinião de terceiros.\nMas o que o Sr. Deputado não deve embora possa fazê-lo, e acabou de o fazer - é fazer processos de intenção, pretender que outros pretendam isto e aquilo, emprestar intenções e ideias obscuras e, enfim, fazer aquilo que não é, de forma nenhuma, exprimir a sua opinião sobre projectos de lei que existem! por escrito e que, muito concretamente, podem ser analisados e dos quais o Sr. Deputado, naturalmente, tem todo o direito de divergir, de convergir, de votar contra, de votar a favor, secretamente ou publicamente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, como são quase 8 horas, vamos terminar os nossos trabalhos. A discussão que estava em curso continuará amanhã, cuja ordem de trabalhos será a continuação da de hoje.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Sr. Presidente, Srs. Deputados: Pedi a palavra apenas para informar que amanhã se continua com a ordem de trabalhos de hoje, isto é, continua a discussão conjunta dos três projectos de lei sobre os imigrantes, e ainda os projectos de lei sobre comunicação social.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Esses diplomas sobre a comunicação social tinham até já sido anunciados, Sr. Deputado.\nInformo os Srs. Deputados que deram entrada na Mesa e foram admitidos os seguintes projectos de lei: n.º 294/I - Formação de professores, completamento de habilitações - que baixa à Comissão de Educação, Ciência e Cultura, do PCP; n.º 297/I - A delimitação e coordenação da Administração Central, Regional e Local relativamente aos respectivos investimentos -, do PCP, e n.º 298/I - Criação da freguesia de Naga-sela, no concelho de Santa Comba Dão -, do PSD, baixando estes à Comissão de Administração Interna e Poder Local; n.º 299/I - Cuidados primários de saúde -, do PCP, que baixa à Comissão de Segurança Social e Saúde:", 
   "type": "documento"
  }, 
  {
   "text": "Deram entrada na Mesa os seguintes pedidos de sujeição ,a ratificação: \nn.º 79/I - Decreto-Lei n.º 136/79, de 18 de Maio, que regulamenta a actividade das caixas económicas; n.º 187/79, de 22 de Junho, que cria no Ministério da Educação e Investigação Científica o Conselho Nacional do Ensino Superior; n.º 81/I - Decreto-Lei n.º 197/79, de 29 de Junho, que altera o Decreto-Lei n.º 554/77, de 31 de Dezembro, que define a competência das Direcções-Gerais dos Ensinos Básico e Secundário e da Inspecção-Geral do Ensino Particular; n.º 82/I - Decreto-Lei n.º 198/79, de 29 de Junho, que cria o exame extraordinário da avaliação de capacidade para acessos de ensino superior, todos eles da iniciativa do Sr. Deputado Veiga de Oliveira e outros (PCP).\nOs trabalhos da sessão de amanhã começarão à hora regimental, isto é, às 15 horas.", 
   "type": "documento"
  }, 
  {
   "text": "Está encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 19 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Arons Braga de Carvalho.\nAlberto Augusto M. da Silva Andrade.\nAntónio Chaves Medeiros.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Jorge Moreira Portugal.\nAntónio José Sanches Esteves.\nCarlos Manuel Natividade da C. Candal.\nFrancisco de Almeida Salgado Zenha.\nFrancisco de Assis de M. Lino Neto.\nFrancisco Cardoso Pereira de Oliveira.\nJerónimo da Silva Pereira.\nJoão Francisco Ludovico da Costa.\nJoaquim Oliveira Rodrigues.\nJorge Augusto Barroso Coutinho.\nJosé Gomes Fernandes.\nJosé Maria Parente Mendes Godinho.\nManuel Lencastre M. de Sousa Figueiredo.\nMário Alberto Nobre Lopes Soares.\nVictor Fernandes de Almeida.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Amândio Anes de Azevedo.\nAmélia Cavaleiro M. de A. de Azevedo.\nAntónio Coutinho Monteiro de Freitas.\nAntónio José dos Santos M. da Silva.\nAntónio Júlio Simões de Aguiar.", 
   "type": "documento"
  }, 
  {
   "text": "4 DE JULHO DE 1979 2947", 
   "type": "documento"
  }, 
  {
   "text": "Armando António Correia.\nJoão Vasco dia Luz Botelho Paiva.\nJosé Angelo Ferreira Correia.\nJosé Bento Gonçalves.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Adelino' Manuel Lopes Amaro da Costa.\nBasílio Adolfo Mendonça Horta da Franca.\nEmídio Ferrão da Costa Pinheiro.\nEugênio Maria N. Anacoreta Correia.\nFrancisco Manuel L. V. Oliveira Dias.\nJoão da Silva Mendes Morgado.\nJosé Duarte A. Ribeiro e Castro.\nManuel A. de A. de Azevedo e Vasconcelos.\nRui Eduardo Ferreira Rodrigues Pena.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Carlos H. S. Aboim Inglês.\nDomingos Abrantes Ferreira.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nJorge do Carmo da Silva Leite.\nLino Carvalho de Lima.\nVictor Henrique Louro de Sá.", 
   "type": "documento"
  }, 
  {
   "text": "Independentes", 
   "type": "documento"
  }, 
  {
   "text": "Amantino Marques Pereira de Lemos.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Poppe Lopes Cardoso.\nFernando Adriano Pinto.\nFrancisco Barbosa da Costa.\nJosé Ferreira Júnior.\nJúlio Maria Alves da Silva.\nManuel Cunha Rodrigues.\nManuel Valentim Pereira Vilar.", 
   "type": "documento"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Marques Antunes.\nAlfredo Fernando de Carvalho.\nÁlvaro Monteiro.\nAntónio Fernandes da Fonseca.\nArmando F. C. Pereira Bacelar.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nEdmundo Pedro.\nEtelvina Lopes de Almeida.\nFlorêncio Quintas Matias.\nJoaquim Manuel Barros de Sousa.\nLuís Alfredo Cardoso Monteiro.\nLuís José Godinho Cid.\nMaria Teresa Vieira Bastos R. Ambrósio.\nTelmo Ferreira Neto.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "António Augusto Lacerda de Queiroz.\nEduardo José Vieira.\nFernando José da Costa.\nFernando José Sequeira Roriz.\nFrancisco M. L. de Sá Carneiro.\nJosé Manuel M. Sampaio Pimentel.\nMaria Helena do Rego da Costa S. Roseta.\nMário Júlio Montalvão Machado.\nPedro Manuel da Cruz Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Álvaro Manuel Brandão Estêvão.\nAntónio Simões Costa.\nCarlos Alberto Faria de Almeida.\nDiogo Pinto de Freitas do Amaral.\nFrancisco António Lucas Pires.\nHenrique José C. M. P. de Moraes.\nJoão Carlos F. Malho da Fonseca.\nJoão Lopes Porto.\nJosé Cunha Simões.\nJosé Manuel Cabral Fernandes.\nLuís Aníbal de Sá de Azevedo Coutinho.\nNarana Sinai Coissoró.\nMuno Krus Abecasis.\nRui Fausto Fernandes Marrana.\nRuy Garcia de Oliveira.\nRui Mendes Tavares.\nWalter Francisco Burmester Cudell.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Cândido Matos Gago.\nCarlos Alfredo de Brito.\nJosé Rodrigues Vitoriano.\nOctávio Floriano Rodrigues Pato.", 
   "type": "documento"
  }, 
  {
   "text": "Independentes", 
   "type": "documento"
  }, 
  {
   "text": "António Luciano Pacheco de Sousa Franco.\nCarlos Galvão de Melo.\nJoão António Martelo de Oliveira.\nMário Fernando de Campos Pinto.\nRui Manuel Parente de C. Machete.", 
   "type": "documento"
  }, 
  {
   "text": "O REDACTOR PRINCIPAL, Manuel Adolfo de Vasconcelos.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 18$00", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}