{
 "entries": [
  {
   "text": "Sábado, 19 de Março de 1988 I Série - Número 65", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1987-1988)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 18 DE MARÇO DE 1988", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Daniel Abílio Ferreira Bastos \nVítor Manuel Caio Roque Cláudio \nJosé dos Santos Percheiro \nJoão Domingos F. de Abreu Salgado", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "Deu-se conta dos diplomas entrados na Mesa.\nO Sr. Presidente deu conta da visita que efectuou a Estrasburgo a convite do Parlamento Europeu, sobre o que também usou da palavra o Sr.Deputado Carlos Brito (PCP).\nFoi discutida e aprovada, na generalidade, a proposta de lei n. º 23/V - Atribui ao Ministério dos Negócios Estrangeiros competência para verificar a autenticidade dos documentos destinados à execução, em Portugal, de decisões que constituam titulo executivo proferidas em virtude da aplicação dos tratados dos instituintes das Comunidades Europeias. Usaram da palavra, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro da Justiça (Borges Soeiro), os Srs.Deputados Narana Coissoró (CDS), José Magalhães (PCP), Alberto Martins (PS) e Mota Veiga (PSD).\nFoi também aprovado, na generalidade, na especialidade e em votação final global, o projecto de Lei n. º 179/V (PS) - Reabilitação e reintegração do ex-cônsul de Portugal em Bordéus Aristides de Sousa Mendes, tendo produzido intervenções os Srs. Deputados Jaime Gama (PS), José Manuel Mendes (PCP), Isabel Espada (PRD), Narana Coissoró (CDS) e Leonardo Ribeiro de Almeida (PSD).\nEntretanto, a Câmara aprovou um relatório e parecer da Comissão de Regimento e Mandatos relativo à substituição de deputados do PS.\nForam aprovadas, em votação final global, as propostas de lei n.ºs 13/V - Autoriza o Governo a aprovar as penas a aplicar pelo recurso ao trabalho de menores com idade inferior à determinada pela lei para acesso ao emprego/produziram declaração de voto os Srs. Deputados Jerónimo de Sousa (PCP), Nogueira de Brito (CDS), Isabel Espada (PRD) e Herculano Pombo (Os Verdes)] e 17/V - Revê o regime de participações do sector publico e procede à concentração dos princípios gerais a ele relativos/produziram declaração de voto os Srs. Deputados Silva Lopes (PRD), Manuel dos Santos (PS), Raul Castro (ID), Octávio Teixeira (PCP), Rui Machete (PSD) e Nogueira de Brito (CDS)].\nForam ainda aprovados, na generalidade, os projectos de lei n.05 172/V (PSD) - Lei sobre a investigação e o desenvolvimento tecnológico e 199/V (PS) - Lei de enquadramento da promoção da investigação científica e tecnológica, que baixaram à Comissão de Educação, Ciência e Cultura para discussão e votação na especialidade.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente encerrou a sessão eram 12 horas e 35 minutos.", 
   "type": null
  }, 
  {
   "text": "2294 I SÉRIE - NÚMERO 65", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 28 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nAdão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nAmândio Santa Cruz D. Basto Oliveira.\nAntónio Abílio Costa.\nAntónio de Carvalho Martins.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Pereira.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando de Carvalho Guerreiro Cunha.\nArnaldo Ângelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarla Tato Diogo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Sousa Encarnação.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nCésar da Costa Santos.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingos M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Barata Rocha.\nFernando Dias de Carvalho Conceição.\nFernando José R. Roque Correia Afonso.\nFilipe Manuel Silva Abreu.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJaime Carlos Marta Soares.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José da Silva Maçãs.\nJoão Manuel Ascenção Belém.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé António Coito Pita.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís Campos Vieira de Castro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nLeonardo Eugênio Ribeiro de Almeida.\nLiberal Correia.\nLuís Amadeu Barradas Amaral.\nLuís António Damásio Capoulas.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel João Vaz Freixo.\nManuel Joaquim Batista Cardoso.\nManuel Maria Moreira.\nMaria Assunção Andrade Esteves.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Natalina Pessoa Milhano Pintão.\nMário Ferreira Bastos Raposo.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nReinaldo Alberto Ramos Gomes.\nRui Manuel P. Chancerelle de Machete.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio Manuel Oliveira Guterres.\nAntónio Miguel Morais Barreto.\nAntónio Poppe Lopes Cardoso.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFernando Ribeiro Moniz.\nFrancisco Fernando Osório Gomes.\nJaime José Matos da Gama.\nJoão Rosado Correia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "19 DE MARÇO DE 1988 2295", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "João Rui Gaspar de Almeida.\nJorge Fernando Branco Sampaio.\nJorge Lacão Costa.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Ernesto Figueira dos Reis.\nJosé Florêncio B. Castel Branco.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Torres Couto.\nJosé Vera Jardim.\nJúlio Francisco Miranda Calha.\nManuel Alfredo Tito de Morais.\nManuel António dos Santos.\nMaria Julieta Ferreira B. Sampaio.\nMário Manuel Cal Brandão.\nRaul d'Assunção Pimenta Rego.\nRaul Manuel Bordalo Junqueiro.\nRicardo Manuel Rodrigues Barros.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Manuel Balseiro Amaro.\nAntónio José Monteiro Vidigal Amaro.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo do Vale Gomes Carvalhas.\nCarlos Alfredo Brito.\nCláudio José dos Santos Percheiro.\nFernando Manuel Conceição Gomes.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJorge Manuel Abreu Lemos.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito.\nMaria Ilda Costa Figueiredo.\nMaria de Lurdes Dias Hespanhol.\nMaria Odete Santos.\nOctávio Augusto Teixeira.\nRogério Paulo S. de Sousa Moreira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Martinho.\nIsabel Maria Costa Ferreira Espada.\nRui José dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "José Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "João Cerveira Corregedor da Fonseca.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário vai anunciar os diplomas que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: \nDeram entrada na Mesa e foram admitidos os seguintes diplomas: o projecto de deliberação n.º 14/V, apresentado pelo PS - Comissões parlamentares para contactos com as Assembleias dos Países Africanos de Expressão Oficial Portuguesa; o projecto de lei n.º 206/V, apresentado pelo Sr. Deputado João Pedreira de Matos e outros do PSD - Elevação da vila de Odivelas à categoria de cidade, que baixou à 10.ª Comissão, e as propostas de lei n.ºs 39/V - Extensão ao território de Macau da reforma da legislação processual civil, e 40/V - Dá uma nova redacção a vários artigos da Lei n.º 69/78, de 3 de Novembro (Recenseamento Eleitoral), que baixaram à 1.ª Comissão.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, à semelhança do que já tem sido feito em ocasiões análogas, gostaria de dar conhecimento à Câmara, através de um breve relato, da visita que tive oportunidade de fazer a Estrasburgo, a convite do Parlamento Europeu.\nAssim, passo a informar a Câmara de que, a convite do Presidente do Parlamento Europeu, Lord Plumb, me desloquei a Estrasburgo no período de 8 a 13 de Março corrente, no âmbito dos contactos que aquela Assembleia tem vindo a estabelecer com os parlamentos nacionais com o intuito, quer do parlamento Europeu, quer da Assembleia da República, quer dos outros parlamentos, de coordenar algumas actividades e tornar mais eficiente o trabalho de cooperação entre o Parlamento Europeu e os parlamentos nacionais. Nesse sentido, fiz-me acompanhar pelo Sr.Secretário-Geral da Assembleia da República.\nEmbora a realização desta visita estivesse inicialmente prevista para o mês de Fevereiro, foi adiada para Março devido à realização da Cimeira de Bruxelas, tendo então Lord Plumb referido, numa segunda carta que me endereçou, que no mês de Março se poderia ajustar o programa da visita com as iniciativas então em preparação para invocar os descobrimentos portugueses.\nDo programa da visita acordado com o Parlamento Europeu constam, além de um jantar que Lord Plumb me ofereceu, e durante o qual foi possível trocar saudações com algum significado, encontros com o deputado Cervetti, presidente do Grupo Comunista do Parlamento Europeu, com o deputado Klepsh, presidente do Grupo do Partido Popular Europeu, com o deputado Saby, vice-presidente do Grupo Socialista e com a deputada Simone Veil, presidente do Grupo Liberal e Reformista, ou seja com os presidentes de todos os grupos europeus, onde estão integrados parlamentares portugueses. Nestes encontros tive oportunidade de contactar com outros deputados, alguns dos quais portugueses, que se integram nos diversos grupos.\nPara além destes contactos, tive uma reunião com os deputados portugueses do Parlamento Europeu, na qual se abordou a possibilidade de aumentarmos os nossos contactos de cooperação e ainda com o senador M. Rudolff, maire de Estrasburgo, e com o Presidente da Assembleia Parlamentar do Conselho da Europa, Sr. Yung, que teve a gentileza de me oferecer a medalha do Conselho da Europa.\n2296 I SÉRIE - NÚMERO 65", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativamente às personalidades internacionais presentes em \nEstrasburgo, avistei-me com o presidente da Comissão das Comunidades Europeias, Sr. Jacques Delors, com o Vice-Ministro dos Negócios Estrangeiros da RFA e com o chanceler Helmut Kohl, pois, como os Srs.Deputados sabem, é a República Federal da Alemanha que neste momento preside ao Conselho das Comunidades.\nNo que concerne às iniciativas dos 5)30 anos de descobertas portuguesas inicialmente esteve previsto o debate e votação de uma resolução relativa dos descobrimentos, um colóquio sobre o tema e encontros com estudantes universitários e jornalistas que ali se deslocaram. Ao chegar a Estrasburgo fui informado que, na preparação do programa evocativo dos descobrimentos, não tinha sido possível obter consenso com vista a apresentar uma resolução, com carácter de urgência, relativa à matéria, tendo sido, por esse facto, substituída por uma declaração solene e longa, extremamente simpática para Portugal, a qual foi proferida pelo! Presidente do Parlamento Europeu, Lord Plumb, logo após a saudação à presença naquela Assembleia do Presidente da Assembleia da República.\nAquela declaração teve um impacte e características pouco comuns no Parlamento Europeu.\nO comissário Cardoso e Cunha, em nome da Comissão das Comunidades Europeias, apoiou a iniciativa do Parlamento quanto à comemoração das descobertas portuguesas.\nAinda um outro acto relevante no âmbito da comemoração das descobertas foi o colóquio debate que teve como oradores o Prof. Luís de Albuquerque, o Prof. Jean Aubin, de nacionalidade francesa e a Prof.ª Carmen Radulet, de nacionalidade italiana. A ele assistiram os deputados portugueses de todos os grupos parlamentares, além de outras entidades, que intervieram, de entre as quais me permito citar as seguintes: o Dr. Vasco da Graça Moura, o comissário à CEE engenheiro Cardoso e Cunha, o comandante Serra Brandão e o deputado Coimbra Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados;...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "É para fazer um comentário muito breve à informação que o Sr. Presidente acaba de dar à Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Em primeiro lugar, gostaria de agradecer a informação prestada l pelo Sr. Presidente até porque foi o meu grupo parlamentar que suscitou a questão durante uma reunião plenária, tendo sido também abordada em sede de conferência de presidentes dos grupos parlamentares.\nParece-me, no entanto, que as circunstâncias que rodearam esta deslocação do Sr. Presidente da Assembleia da República - sem que isso tenha algo a ver com a própria deslocação e a própria intervenção do Sr. Presidente da Assembleia da República - não foram as mais positivas para este órgão de soberania. Creio que, futuramente, em circunstâncias semelhantes, nos deveremos, com mais cuidado, inteirar e ajuizar dos programas propostos e só depois ser tomada uma decisão relativamente à deslocação da segunda figura do Estado Português para participar em comemorações que podem acabar por não ter o significado e o alcance que à partida pensávamos que podiam ter.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como está prevista a realização de uma conferência de líderes, proponho a minha substituição na Mesa pelo Sr. Vice-Presidente Maia Nunes de Almeida dando-se, assim, continuidade aos trabalhos do Plenário.\nVamos iniciar o debate na generalidade da proposta de lei n.º 23/V, que atribui ao Ministério dos Negócios Estrangeiros competência para verificar a autenticidade dos documentos destinados à execução, em Portugal, de decisões que constituam título executivo proferidas em virtude da aplicação dos tratados dos instituintes das Comunidades Europeias.\nTem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A presente proposta de lei visa assegurar a execução de decisões do Conselho, da Comissão e do Tribunal das Comunidades Europeias que imponham aos particulares o cumprimento de obrigações pecuniárias, de entrega de coisa certa ou de prestação de facto.\nEmerge, assim, a proposta de lei ora em análise da necessidade de ser dado cumprimento ao clausulado aceite por Portugal, quando da sua adesão à CEE.\nDá-se assim observância às exigências que advêm do preceituado nos artigos 192.º do Tratado de Adesão à CEE, 92.º do Tratado CECA e 83.º e 164.º do Tratado CEEA, evitando que o Estado Português, omitindo esta providência legislativa, possa ser declarado faltoso em acção por incumprimento proposta pela Comissão ou por qualquer outro Estado membro.\nOs referidos preceitos comunitários conferem força executiva às decisões daquelas instituições.\nContudo, a efectivação concreta desta coercibilidade é devolvida expressamente pelas normas comunitárias indicadas para os preceitos de processo civil em vigor no Estado em cujo território a execução tiver lugar. Exige-se, no entanto, previamente, a aposição da fórmula executória sem outro controle que não seja apenas o da verificação da autenticidade do título executivo pela autoridade nacional que o Governo de cada Estado membro designar para o efeito.\nNão se suscitam dificuldades quanto à competência judiciária e forma processual executiva internas ao remeter essa matéria para o processo civil executivo. Podem é suscitar alguma reflexão as soluções encontradas na economia da proposta de lei em discussão no que concerne à verificação da autenticidade do título executivo e à aposição de fórmula executória, condições prévias do desencadeamento do processo executivo.", 
   "type": "speaker_error"
  }, 
  {
   "text": "19 DE MARÇO DE 1988 2297", 
   "type": null
  }, 
  {
   "text": "A autenticação da decisão correspondente à certificação da veracidade do seu conteúdo e da sua proveniência. Por sua vez, a aposição da fórmula executiva significa a outorga de coercibilidade, a injunção do verdadeiro jus imperium do Estado em que a execução tem lugar, como inequívoca expressão de soberania.\nSr. Presidente, Srs. Deputados: Equacionada a questão por esta forma, houve por parte do Governo Português que escolher qual a entidade nacional competente para verificar a autenticidade do título através do qual o acto foi praticado, bem como também designar a instituição nacional competente para lhe apor a fórmula executiva.\nA opção encontrada foi a que confere a verificação da autenticidade ao Ministério dos Negócios Estrangeiros e a aposição da fórmula executiva ao Ministério da Justiça. Esta opção partiu de uma clara repartição de competências que aponta no sentido de a verificação da autenticidade ser feita pelo Ministério dos Negócios Estrangeiros, por ser o departamento governamental privilegiado no relacionamento \ninternacional; por sua vez, a aposição da força executiva pertencerá ao Ministério da Justiça, por ser departamento onde, no aspecto orgânico-administrativo se situam os tribunais, órgãos de soberania competentes para concederem a fórmula executiva.\nA citada opção consubstanciada na presente proposta de lei está em conformidade com o regime de legalização de documentos autênticos emitidos no estrangeiro, previsto no artigo 540.º do Código de Processo Civil. Assinale-se que vai, igualmente, no mesmo sentido a previsão contida no projecto do novo Código de Processo Civil.\nTambém os artigos 365.º do Código Civil, 60.º e 221.º do Código do Notariado e 97.º do Código do Registo Predial aceitam, como regra, o mesmo regime.\nDo exposto, e nomeadamente da exequibilidade das sentenças e títulos exarados em país estrangeiro, da expedição e cumprimento de cartas rogatórias, se pode extrair a conclusão de que sempre que a lei substantiva ou adjectiva exige a legalização de documentos emitidos no estrangeiro encontra-se pressuposta a necessidade da intervenção dos serviços adequados do Ministério dos Negócios Estrangeiros para garantirem a autenticidade dos documentos.\nPor sua vez, a eficácia executiva do título, enquanto manifestação de um poder soberano, pareceu aconselhável confiá-la ao presidente de um tribunal, o presidente do tribunal da relação do distrito judicial do domicílio do requerido.\nSr. Presidente, Srs. Deputados: O Governo considera que o que ora propõe é a solução que melhor se adequa ao nosso ordenamento interno, vindo, por esta forma, e nesta sede, dar estrito cumprimento ao que se obrigou quando da sua adesão às Comunidades Económicas Europeias.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Maia Nunes de Almeida.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Secretário de Estado, gostava de saber se estas execuções têm algum privilégio creditório face a outras execuções que estejam a correr contra os mesmos executados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. José Magalhães, também para formular pedidos de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Secretário de Estado, a explicação que acaba de trazer à Câmara, e que se compatibiliza com aquilo que consta da exposição de motivos, suscita-nos apenas esta pergunta: \nporquê este o momento escolhido pelo Governo para apresentação desta iniciativa legislativa? \nSabemos que a adesão não é um facto de ontem à tarde, nem do início de funções deste Governo, em todo o caso, a isso nos teríamos que reportar, também por razões de razoabilidade. Mas porquê este momento, especificamente? \nPoderá dizer-me que mais vale tarde do que nunca, mas não é líquido.\nPorquê? \nEm segundo lugar, há casos pendentes? Isto é, sabendo nós que uma situação de incumprimento por parte das entidades nacionalmente competentes origina, naturalmente, a efectivação de uma série de mecanismos no âmbito das Comunidades com vista a fazer cessar essa situação, será que isso ocorre quanto a nós, quanto a Portugal? \nHá casos concretos em que se tenha verificado impossibilidade de execução de quaisquer dos actos a que esta proposta alude pelo facto de no direito interno não se encontrar regulada esta matéria? \nA questão está a ser colocada por algum sector da sociedade portuguesa? \nO terceiro aspecto é este: o Sr. Secretário de Estado, ao aludir à função jurídica da aposição da fórmula executória, parece-me pressupor uma determinada concepção das relações entre o direito interno e o direito comunitário em que a soberania tem um papel determinante, designadamente quando sublinha que a aposição da fórmula executória é, ela própria, o elemento do qual resulta a outorga de coercibilidade, a qual é, portanto, inexistente sem esse mesmo acto, o que traduz uma inequívoca expressão da nossa soberania, coisa que aliás considero bastante interessante e positiva. Gostaria, no entanto, de ter a certeza de que é assim mesmo e de que é essa a concepção que preside ao entendimento governamental das relações entre, o direito interno e o direito comunitário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.\nO Sr. *Secretário* de Estado Adjunto do Ministro da Justiça: - Relativamente à questão posta pelo Sr. Deputado Narana Coissoró, conforme referi na minha intervenção, neste caso não há qualquer desvio nas execuções; elas seguem a forma e os termos do processo civil executivo. Portanto, em relação a qualquer especialidade ou \nespecificidade que exista no nosso processo civil, e designadamente no processo civil na fase executiva, as execuções provindas das decisões das Comunidades têm essas mesmas especificidades.\nIsso significa, portanto, que não há qualquer desvio relativamente ao nosso sistema processual civil.\nO Sr. Deputado José Magalhães perguntou porque estamos hoje aqui a discutir, neste momento, este assunto e porque não o fizemos há três ou quatro meses atrás. A única coisa que poderei dizer ao Sr. Deputado", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2298 I SÉRIE - NÚMERO 65", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José Magalhães é que estamos a discuti-lo hoje {porque assim foi calendarizado. Esta proposta de lei foi trabalhada ainda no anterior governo, n ias saiu do Ministério da Justiça durante o actual.\nEstou convencido de que isso se deve precisamente à situação de crise que se viveu nos últimos meses de vigência do governo anterior, em que, como sabemos, a Assembleia da República estava dissolvida. A proposta de lei já estava preparada há largos meses.\nRelativamente à segunda questão que pôs, sobre se há casos concretos em que os normativos que ora se propõem à Assembleia da República fazem uma falta desmesurada ao bom funcionamento da administração da justiça, posso dizer ao Sr. Deputado que apresentámos esta proposta de lei porque estamos vinculados a apresentá-la, mas que, segundo dados quer do Ministério da Justiça quer do Ministério dos Negócios Estrangeiros, não há qualquer situação pendente nesta matéria.\nRelativamente à última questão, como o Sr. Deputado sabe, os tribunais portugueses vão executar as decisões das Comunidades e, portanto, tem de ser a autoridade judiciária portuguesa, como detentora de um poder soberano, que tem de dar força Executiva ao título. Referi que haveria dois momentos, o momento da verificação da autenticidade do título - esse é momento normal do nosso processo, é um princípio que rege todas as matérias de verificação e legalização de documentos estrangeiros - o momento em que se dá ordem de cumprimento - o exequatur - e aí é, efectivamente, a manifestação da soberania portuguesa, é a autoridade judiciária portuguesa que manda executar. Portanto, foi isso que eu disse e é esse o espírito da proposta de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.ªs e Srs. Deputados: A proposta de lei n.º 23/V, que agora acaba de nos ser apresentada em termos de justificação pelo Sr. Secretário de Estado, comina uma norma vincadamente adjectiva. É essencialmente uma norma instrumental, e, nessa medida, os problemas que levanta de ordem política não são excessivamente relevantes; os problemas de ordem técnica que levanta acabam por ter um tratamento similar a casos paralelos já verificados no ordenamento jurídico português.\nPoder-se-á dizer que esta norma é, obviamente, reserva da competência da Assembleia da República, mas é, em grande medida, uma norma jurídica subordinada aos tratados instituintes da Comunidade e, nesse sentido, é uma norma reguladora desse mesmo tratado. É, por isso, uma norma subordinada que se centra, sobretudo, em dois tipos de escolha, que já foram aliás referidos: a escolha da entidade a quem cabe a aferição da autenticidade dos documentos - a solução encontrada tem paralelismo com a solução similar do reconhecimento da assinatura dos representantes diplomáticos, sendo, portanto, uma solução que se insere no âmbito de uma competência que tem sido tradicionalmente exercida pelo \nrepresentante dos negócios estrangeiros portugueses.\nA solução seguinte, quanto à aposição do exequatur e quanto à entidade encarregada de fazer trânsito após a autenticidade do documento, é atribuída também, dentro de uma lógica já existente no ordenamento português, ao Ministério da Justiça e, posteriormente, ao tribunal da relação do domicílio do requerido e ao presidente desse mesmo tribunal da relação, que é uma solução similar à que existe para a revisão das sentenças estrangeiras.\nTodo o processo executivo é, por seu lado, resolvido na solução paralela das execuções especiais do Código de Processo Civil.\nPoder-se-á dizer que esta norma tem a grande qualidade de não invocar no pior sentido, como às vezes temos assistido em soluções que têm sido adoptadas pelo Ministério da Justiça referentes a alguns dos diplomas legais que já nos foram presentes, mas inova num sentido que se coaduna com a lógica e com a sistemática já em vigor no ordenamento jurídico português. Digamos, portanto, que a tecnicidade desta proposta, o seu carácter formal e substancialmente adjectivo, faz que ela não levante problemas particulares.\nA solução encontrada merece, pois, o nosso acordo porque tem plena integração nas soluções paralelas já em vigor, que têm dado provas positivas de relativa eficácia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Pouco há a dizer, senão as palavras rituais, com vista à aprovação desta proposta de lei.\nNa verdade, ela não levanta problemas substantivos, apenas vem dar execução àquilo a que estávamos obrigados, e por isso mesmo a entrada em vigor destas normas é o cumprimento do Tratado e, como tal, é já uma boa pedra no sistema jurídico vigente.\nE é um bom começo porque a execução de sentenças ou de decisões estrangeiras tem de ser revista aqui em Portugal, principalmente tratando-se não apenas destes casos que estão no Tratado, mas também dos de outras entidades, como por exemplo os tribunais arbitrais e certos casos de revisão de sentenças estrangeiras.\nO problema da revisão de sentenças estrangeiras põe-se em Portugal com uma acuidade bastante grande, principalmente agora que os custos desta revisão foram brutalmente encarecidos pelo Código das Custas Judiciais e pelos preparos que se têm de fazer, para além das demoras, e, naturalmente que evitando uma das fases da revisão, digamos \ndeclarativa, se passa directamente, não para a execução, com formalidades mínimas.\nParece-nos, portanto, que isto pode levar à solução dos problemas pendentes da nossa ordem jurídica, que, como no princípio referi, são os de execução das sentenças arbitrais em que juizes portugueses funcionam como árbitros no estrangeiro ou árbitros daqueles países onde emitem as decisões e que as partes consideram como devendo ser exequíveis em Portugal. Por isso pode ser um caminho aberto para a dispensa da revisão das sentenças nestes casos.\nPor isso mesmo, aprovaremos esta proposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "19 DE MARÇO DE 1988 2299", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Srs. Deputados: Esta proposta de lei que o Governo hoje nos traz, com a fundamentação que aqui nos foi deixada pelo Sr. Secretário de Estado, suscitou no âmbito da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias uma reflexão que conduziu a um parecer, aprovado por unanimidade e elaborado pelo Sr. Deputado Alberto Martins, e que aqui não pôde ser tido, mas cujo conteúdo se me afigura relevante.\nNão se trata de uma matéria que suscite na Câmara uma polémica acesa, trata-se de trasladar e dar cumprimento a um conjunto de implicações, de tratados, em relação aos quais há posições, aí, sim, divergentes.\nNo entanto, é facto que há nas instituições comunitárias órgãos com determinadas competências e, igualmente, é evidente que há obrigações que têm de ser acatadas pelo Estado Português, dentro dos precisos limites que decorrem daquilo que são os compromissos internacionalmente assumidos em nome do Estado democrático Português.\nNo caso concreto, a margem de indefinição e de conformação interna é, apesar de tudo, substancial. Havia uma gama de escolhas possível e o Governo fez uma determinada opção que aqui nos propõe. Essa opção parece singela; parece, na sua dicotomia, aliciante; em todo o caso, pode não deixar de trazer algumas questões, sobretudo porque o Sr.Secretário de Estado nos aleitou, o que, aliás, considero positivo, para duas ou três implicações que o texto do preâmbulo, ele próprio, não consignava.\nSerei mais preciso: no texto que nos é proposto remete-se para o Ministério dos Negócios Estrangeiros um determinado conjunto de competências em termos que terão de ser muito estritos, dadas as obrigações assumidas perante as Comunidades. Tratar-se-á, como se sabe, de um mero processo de verificação da autenticidade, o qual, no entanto, não tem prazos. Isto é, a lei, tal qual vai sair daqui, não fixa prazo para a prática, pelo Ministério dos Negócios Estrangeiros, do acto que é referido.\nO artigo 1.º que nos é proposto limita-se a dizer que «compete ao Ministério dos Negócios Estrangeiros verificar a autenticidade dos documentos destinados à execução em Portugal de decisões que constituam título executivo [...]».\nQuer isto dizer que se introduz nesta sede um elemento, qual seja o do tempo, o do prazo para o cumprimento ou para a prática deste acto, que, em direito, é susceptível, como se sabe, de produzir um efeito que não é pouco precioso, como sabem os que se movem nesta área. Esse efeito é a dilação, é a protracção, da produção de eficácia das decisões.\nNão serei eu arauto da celeridade da produção de efeitos do direito comunitário na ordem interna portuguesa; em todo o caso, a indefinição quanto ao tempo é alguma coisa que nos suscita alguma perplexidade, e, quanto a mim, não deveria passar indemne no debate parlamentar sobre a matéria.\nPergunto: Como é que o Governo encara esta questão do prazo para a prática deste tipo de actos? Ou tem o Ministério dos Negócios Estrangeiros, nesta óptica, uma espécie de jus decidendi, não delimitado por prazo, para verificar a autenticidade à americana, admitamos - the best efforts to - como nos nossos tratados das Lajes, etc., isto é, fará os melhores esforços para conhecer depressa, consoante for possível? Esta questão não é subestimável.\nO segundo aspecto é precisamente o exaquatur. A aposição da fórmula executória, que é tudo aquilo que o Sr. Secretário de Estado doutamente aqui nos disse, é, no seu entender - o que muito me apraz sublinhar -, uma manifestação da nossa soberania. Quer dizer que S. Ex.ª não partilha de certas concepções de tipo europeizante, laxista, quanto às relações entre o direito comunitário e o direito português, o direito interno. Esse acto é cometido não ao tribunal de relação mas ao presidente desse tribunal, e o Ministério da Justiça faz um pouquinho a figura de «caixa do correio», o que, aliás, não é desprestigiante nem vergonhoso. O Ministério da Justiça serve precisamente para isso em relação a outros casos e em lugares paralelos e, no caso concreto, apenas não sabemos qual é o prazo.\nIsto é, sabemos, porque o diz o artigo 192.º do Tratado de Roma, que a fórmula executória é aposta, sem outro controle além do da verificação da autenticidade do título, pela autoridade nacional que o Governo de cada um dos Estados membros designará para o efeito e de que dará conhecimento à Comissão e ao Tribunal de Justiça.\n«Após o cumprimento destas formalidades, a pedido do interessado, este pode promover execução, recorrendo directamente ao órgão competente, em conformidade com a lei nacional.» Isto reza também o artigo 192.º do Tratado de Roma.\nO que não sabemos - e o Governo não no-lo disse - é qual é, entre nós, a tramitação desta coisa virtuosa. Designadamente, não nos disse qual é o prazo ao qual o Ministério da Justiça está vinculado para fazer a transmissão ao tribunal de relação do distrito judicial competente para que seja aposta - também não se sabe em que prazo - a fórmula executória.\nLonge de nós sermos contra o uso alternativo do direito comunitário ou contra a resistência nacional a certa aplicação expeditista do direito comunitário.\nEm todo o caso, estas coisas devem fazer-se lisamente e com uma certa transparência, que não ousaria qualificar de afrontamente às instituições comunitárias qua tale, mas, de qualquer das formas, com alguma transparência.\nAproveitando o tal tempo disponível de debate, gostava de perguntar à bancada governamental o porquê desta omissão da questão dos prazos, sobretudo porque estamos a tratar de matéria que é, em muitos casos, processual civil e em que a questão do prazo é vital, básica, inarredável. Não percebemos, francamente, a razão desta opção.\nGostaria de referir, finalmente, Sr. Presidente, Srs. Deputados, Srs.Membros do Governo, que a lei que será hoje aprovada é claramente uma lei provisória ou - talvez isto seja exagerado - é uma lei aberta.\nIsto é, como é uma lei com um cunho remissivo - o que decorre do disposto no seu artigo 3.º, o qual reza: «A acção executiva é regulada pelas normas aplicáveis do Código de Processo Civil, sendo para ela territorialmente competente o tribunal de 1.ª instância determinado por aquelas normas» -, deixa em aberto, por remissiva ser, o conteúdo concreto das normas apli- 2300 I SÉRIE - NÚMERO 65", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "caveis no tempo e no lugar adequados. Quer isto dizer que esta lei vai ser canal de distribuição ou de activação do futuro regime a emanar do quadro da revisão do Código de Processo Civil, o qual para nós é um mistério.\nSobre essa matéria não peço informação ao Sr. Secretário de Estado, pois não gostaria que se repetisse aqui o que aconteceu com as custas judiciais. Em todo o caso, creio que também há aqui um impacto negativo e preocupante daquilo que será a nova orgânica dos tribunais judiciais e, em particular, do regulamento que o Governo tem, neste momento, entre mãos, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Ora aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... com a extinção de comarcas, com as alterações de competências e com tudo o resto que se saberá quando o País puder conhecer - incluindo as extinções de comarcas, claro - aquilo que o Governo tem entre mãos e está ciosamente guardado.\nA última observação é precisamente em relação à questão das custas.\nPaira neste texto um silêncio amorável e promissor sobre a questão das custas. Não é feita alusão alguma, mas há uma norma remissiva e essa norma - a do artigo 3.º que citei - é também remissiva, suponho, para o regime aplicável das custas, em cada momento. Ou não será? Se assim for, saberemos que todos estes actos, cuja prática está aqui prevista, autorizada e enquadrada, hão-de ser objecto de adequada tributação ou taxação - como se queira chamar, porque variará o conceito -, por força da lei das custas, e a lei das custas é aquela que conhecemos! ...\nGostaria de deixar no ar, como interrogação concreta dirigida à bancada governamental, a seguinte pergunta: como é que o Governo configura o regime de custas aplicável a este tipo de decisões? Entende tributar (ou fazer aplicar custas, para me exprimir mais rigorosamente, quiçá) a execução das decisões do Conselho e da Comissão? É essa a ideia? \nEntende isso compatível e adequado, face às obrigações comunitárias? \nOu! isto resulta apenas de não termos podido debater esta matéria com o Governo na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias e do facto de o Governo não nos ter fornecido aquilo que era uma promessa constante da nota justificativa anexa à proposta de lei, e que rezava assim, promissoriamente, aliás: \nDaí o presente projecto de diploma legislativo que vai acompanhado de um estudo mais aprofundado, prevenindo a hipótese de ser necessária alguma explicação adicional a esta nota justificativa.\nOra, esse estudo nunca nos foi transmitido. Quererá o Sr. Secretário de Estado transmitir-nos as doutas considerações que dele constariam sobre todas estas matérias?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mota Veiga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Veiga", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs.Deputados: A ordem jurídica comunitária integra um vasto complexo de normas não só abrangendo disposições legais mas também decisões políticas e práticas jurisprudenciais que importa salvaguardar como património das Comunidades Europeias.\nA par do direito «primário», fundamentalmente constituído pelos tratados originais e pelos tratados, acordos e actos complementares, tem assumido cada vez maior relevância o chamado direito «derivado», adoptado em execução dós tratados, direito esse que avulta \nparticularmente no domínio da Comunidade Económica Europeia.\nSe é certo que inúmeras disposições produzem, desde logo, efeito directo, sem necessidade de medidas executivas quer por parte das instituições comunitárias quer pelos Estados membros, é, contudo, através de decisões ou práticas jurisprudenciais que essas instituições aplicam o direito a casos concretos.\nNeste particular é justo salientar o contributo do Tribunal de Justiça na aplicação e autonomia da nova ordem jurídica comunitária, funcionando como um verdadeiro «motor», dos mais relevantes, na construção do grande espaço europeu a que Portugal aderiu.\nMas é aos Estados membros que cabe, em geral, a aplicação \nadministrativa e judicial do direito comunitário.\nA ausência de mecanismos de coerção, de contacto directo com o público e de estruturas administrativas adequadas conduz à necessidade de os Estados membros adoptarem as medidas executivas que se mostrem necessárias.\nNesta medida, a execução do direito comunitário constitui um verdadeiro dever para os Estados membros.\nA proposta de lei n.º 23/V vem nessa linha ao encontro das obrigações assumidas por Portugal.\nMas cumpre realçar que a criação dos mecanismos indispensáveis à execução das decisões do Conselho e da Comissão e das deliberações judiciais constitui o processo jurídico de tornar efectiva parte significativa da aplicação directa aos casos concretos do direito comunitário.\nComo tal, é inegável o seu alcance como garantia do princípio da legalidade e consequentemente dos direitos fundamentais dos cidadãos que a ordem jurídica comunitária encerra.\nAssim, em boa hora o Governo fez presente a esta Assembleia o instrumento jurídico fundamental que a proposta de lei n.º 23/V apresenta, destinado a permitir a execução em Portugal das decisões do Conselho e da Comissão que tenham como destinatários os particulares e dos acórdãos do Tribunal do Luxemburgo.\nSe bem que integradas em regras de competência sancionatória, estas provêm da aplicação do direito «derivado», dentro dos limites restritivos dos tratados, e de acordo com a disciplina por que o Estado membro optar.\nA proposta em apreciação, ao remeter para os tribunais a aposição da fórmula executória - o exequatur propriamente dito - e a acção executiva e para os serviços do Ministério dos Negócios Estrangeiros a verificação da autenticidade dos documentos, consagra a solução de repartição de competências, que, a nosso ver, se coaduna perfeitamente com as regras que disciplinam actualmente matéria paralela ou próxima no nosso direito.\nBastará lembrar o regime processual de legalização de documentos, desde há muito a cargo das autoridades diplomáticas ou consulares \nportuguesas, e a remis- 19 DE MARÇO DE 1988 2301", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Veiga", 
   "text": "são para a disciplina dos tratados no caso do processo de revisão de sentenças estrangeiras, a que aludem os artigos 1094.º e seguintes do Código de Processo Civil.\nÉ também, como é sabido, a solução escolhida na maior parte dos restantes Estados membros.\nÉ certo que as regras de forma e de processo aplicáveis devem conciliar-se com as necessidades de aplicação uniforme do direito comunitário, como o Tribunal de Justiça tem claramente definido, mas a verdade é que o nosso sistema jurídico acautela os princípios e garantias básicas em vigor no direito comunitário.\nUm aspecto importante convirá, no entanto, realçar: a necessária coordenação das entidades competentes, por forma a não afectar o efeito útil das medidas executivas e, designadamente, no que respeita aos prazos razoáveis em que os actos de execução devem ser praticados.\nDe facto, a execução do direito comunitário passa claramente pela célere e coordenada implementação do mecanismo proposto. Por isso, saudamos a possibilidade do efectivo exercício de direitos e deveres conferidos ou impostos pela ordem jurídica comunitária.\nTrata-se de um pressuposto da aplicação do direito comunitário assumido por Portugal em plena conformidade com o texto constitucional, designadamente com o artigo 8.º, n.º 3, introduzido precisamente com esse âmbito pela revisão constitucional de 1982.\nO diploma em apreciação constitui, por isso, um instrumento de aplicação dos princípios consagrados nos tratados institutivos das Comunidades e muito principalmente na interpretação jurisprudencial que deles é feita.\nNeste quadro, essa aplicação encontra-se indelevelmente ligada à protecção dos direitos do homem, trave mestra da política comunitária.\nO PSD, animado da vontade de prosseguir a obra empreendida com a adesão às Comunidades e decidido a pôr em prática as suas regras próprias, apoia claramente a proposta apresentada, que lhe irá conferir suporte efectivo.\nA esta Assembleia caberá dar, em conjunto, o seu contributo à persecução dos objectivos das Comunidades dando às instituições a possibilidade de exercerem os seus poderes, isto é, dando-lhes, afinal, credibilidade.\nEstamos, com mais este passo, a construir a Europa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: Esta intervenção destina-se a esclarecer duas ou três questões colocadas pelo Sr. Deputado José Magalhães.\nRelativamente à questão dos prazos, direi que, a nível do Ministério dos Negócios Estrangeiros, os prazos serão administrados em função das decisões das Comunidades Europeias, e, como disse, as decisões podem ter como base obrigações pecuniárias, entrega de coisa certa ou prestação de facto. Depende do conteúdo da decisão e pode haver três grandes áreas. Assim, a administração dos prazos por parte do Ministério dos Negócios Estrangeiros depende dessa decisão.\nRelativamente à administração dos prazos por parte do Ministério da Justiça no que concerne ao exequatur e à própria execução, tenho a referir que o artigo 540.º do Código de Processo Civil não fixa prazo.\nOra, assim sendo, regem-se pelos prazos normais mínimos constantes dos artigos 140.º e seguintes do Código de Processo Civil para os actos dos magistrados e de secretaria.\nO facto de na proposta de lei se omitir o prazo não traz, julgo eu, para a administração judiciária qualquer gravame ou obstáculo de índole legal.\nDisse o Sr. Deputado que o Ministério da Justiça seria quase como um posto de correio. Sr. Deputado, não é um posto de correio, mas a autoridade intermediária na celebração e no cumprimento dos tratados, como todos sabemos. O Ministério da Justiça recebe o expediente que provém normalmente do Ministério dos Negócios Estrangeiros e executa a decisão para se dar cumprimento aos tratados. Portanto, também aqui o Ministro da Justiça é a entidade intermediária, não há inovação.\nRelativamente à questão das custas, o artigo 3.º remete para a legislação portuguesa, para a legislação processual e, obviamente, para a legislação de custas. Porém, ultrapassando um pouco a polémica que gerou esta matéria, quero recordar ao Sr. Deputado que mesmo ontem foi publicado um diploma que, em alguns pontos, altera o diploma das custas judiciais, de forma que no artigo 51.º, no processo executivo, se prevêem reduções bastante consideráveis.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais oradores inscritos, dou por encerrado o debate desta proposta de lei, cuja votação, na generalidade, terá lugar às 12 horas, tal como ficou acordado com todos os grupos parlamentares.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, peço a palavra para fazer uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, gostaria de suscitar uma questão a propósito do anúncio que V. Ex.ª acabou de fazer. Dado constituir intenção, como tinha sido anunciado à bancada do PCP, proceder ainda hoje à votação na generalidade, na especialidade e final global deste diploma e remeter a prática destes actos para a hora que anunciou, como vai ser necessário discutir este diploma na \nespecialidade - embora se trate de uma discussão bastante sumária, pois quanto a nós o que está em causa é apenas saber se se introduz em tempo razoável uma cláusula do tipo daquela que foi aventada pelo Sr.Deputado da bancada do PSD -, se vamos fazer isso na amálgama de votações que hão-de ter lugar às 12 horas, creio que tal não facilitará nada a clareza dos debates e é perniciosa. Talvez fosse preferível adoptar a metodologia usual nestas circunstâncias e despacharmos esta matéria neste preciso momento.\nDeixo esta sugestão, Sr. Presidente, porque a matéria que a seguir vamos discutir é totalmente diferente desta e porque vão ter lugar uma série de votações no meio das quais não seria prudente inserir este assunto.\n2302 I SÉRIE - NÚMERO 65", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, por parte do Governo é indiferente qualquer dos dois métodos: ou fazer baixar à comissão pelo prazo de oito dias, se se entender que esse é o local próprio para se fazer a discussão na especialidade; ou, então, aceitar a sugestão do Sr. Deputado José Magalhães.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a preocupação da Mesa é a de que se aproveite o tempo. Tem a palavra o Sr. Deputado Mota Veiga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Veiga", 
   "text": "Sr. Presidente, creio que a questão que o Sr.Deputado José Magalhães levantou não tem relevância suficiente para ser objecto de uma alteração na especialidade, dado que, como o Sr.Deputado sabe, o Tribunal de Justiça das Comunidades acompanha a execução...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço desculpa de o interromper. V.\nEx.ª está de acordo em que neste momento se passe à discussão na especialidade deste diploma?", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Presidente, é exactamente o contrário! O que estou a justificar é que creio que talvez seja redundante a eventual introdução dessa disposição particular no texto do diploma que estamos a apreciar.\nDe facto, o critério do efeito útil é acompanhado pelo próprio Tribunal de Justiça das Comunidades. Portanto, não há necessidade de introduzir essa disposição no diploma.\nPorém, se houver consenso no sentido de introduzir essa disposição redundante, então o diploma baixará à comissão para esse efeito. Não vemos utilidade nesse facto, mas, se se estabelecer consenso generalizado, também não nos opomos a que o diploma desça à comissão pelo prazo máximo de oito dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, creio que estava certo quando há pouco referi que a votação na generalidade terá lugar às 12 horas e depois se verá se o diploma baixa ou não à comissão.\nEstá, pois, encerrado o debate na generalidade.\nSrs. Deputados, vamos passar à discussão na generalidade do projecto de lei n.º 179/V, apresentado pelo PS, sobre a reabilitação e reintegração do ex-cônsul de Portugal em Bordéus, Aristides de Sousa Mendes.\nSrs. Deputados, gostaria de informar a Câmara que numa das galerias do hemiciclo se encontram familiares do ex-cônsul, a quem a Mesa, em nome da Assembleia apresenta respeitosos cumprimentos.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jaime Gama.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "Sr. Presidente, Srs. Deputados: A Assembleia da República tem hoje a oportunidade de prestar homenagem e efectuar uma reparação condigna à memória do ex-cônsul de Portugal em Bordéus, o diplomata Aristides de Sousa Mendes.\nComo se pode ler no preâmbulo do diploma que com outros deputados apresentei nesta Assembleia já na anterior legislatura, Aristides de Sousa Mendes foi afastado em 1940 das funções de cônsul-geral de Portugal em Bordéus e condenado à pena ilegal de ser colocado «na disponibilidade aguardando aposentação», situação em que permaneceu por catorze anos, até à sua morte. Na origem dessa iníqua decisão do governo da época encontrava-se o facto de Aristides de Sousa Mendes haver concedido vistos de entrada e de trânsito a milhares de refugiados judeus que escapavam ao holocausto e muitos outros resistentes ao nazismo cujas vidas se encontravam em perigo e procuravam em outros países a salvaguarda plena da sua integridade física, da sua liberdade e da sua dignidade. O representante consular de Portugal em Bordéus chegou inclusivamente a facultar alojamento em sua casa a significativo número de refugiados, instruindo vice-cônsules sob sua autoridade para facilitarem a concessão de vistos. Em resultado da sua corajosa atitude, Aristides de Sousa Mendes viu abruptamente destruída a sua carreira diplomática, não encontrou qualquer eco para as petições que posteriormente endereçou ao Supremo Tribunal e à Assembleia Nacional da época e encontrou-se a braços com uma situação extremamente precária para a situação da sua família, tendo \ninclusivamente de hipotecar as suas propriedades familiares em Cabanas de Viriato e de aceitar a ajuda de organizações internacionais para que a sua família pudesse vir a refazer a sua vida em país estrangeiro.\nAristides de Sousa Mendes, que faleceu em 1954, tem vindo a ser objecto de um expressivo número de homenagens internacionais, nos Estados Unidos, Israel e Canadá, preparando-se a sua terra natal, Cabanas de Viriato, para recordar condignamente a sua memória. O Presidente da República, recentemente, conferiu-lhe, a título póstumo, a Ordem da Liberdade.\nAo realçar o que foi um acto de «desobediência civil» contra um poder autoritário, acto esse revestido da mais elevada generosidade, que, por isso mesmo, se converteu em expoente de discreto e sóbrio heroísmo moral, o Parlamento português sublinha sobretudo a rectidão de um homem de bem que nos deixou notável exemplo de diplomata e servidor público, que prestigia o povo português e dignifica o bom nome de Portugal no mundo.\nSr. Presidente, Srs. Deputados: A plena reabilitação de Aristides de Sousa Mendes e a sua reintegração póstuma na carreira diplomática eram um dever de democracia portuguesa para com um dos símbolos mais autênticos da generosidade, tolerância e compaixão humana do espírito português. A Assembleia da República tem assim a ocasião adequada de, em convergência feliz dos seus representantes, reiterar o orgulho dos Portugueses em relação ao gesto de grande nobreza e distinção praticado pelo nosso ex-cônsul em Bordéus. Nunca é tarde para cumprir um dever. É a hora de conceder à memória de Sousa Mendes o «visto» que ele também não saberia recusar à reparação de uma profunda injustiça.\nHonremos condignamente o exemplo que nos soube dar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Mendes.\n19 DE MARÇO DE 1988 2303", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Sr. Presidente, Srs. Deputados: \nInúmeras foram as vias de resistência ao holocausto nazi. A história da luta pela liberdade e pela dignidade humana escreveu-se então com a vida de milhões de pessoas, mas também com o prodigalizar de gestos solidários frequentemente anónimos, simples tecidos de uma coragem elementar. Evocamos hoje os nomes maiores, os momentos célebres de heroísmo e abnegação, os incidentes da barbárie que ameaçou reduzir o ser à expressão de toda a miséria moral. Conhecemos os grandes romances, a poesia testemunhal, insubmissa, engenhosa, os filmes que impregnaram a memória do futuro, os depoimentos dos sobreviventes de Auschwitz, Treblinka ou Buchenwald, as canções que ajudaram a forjar a tenacidade que venceu o inimigo hediondo. Aprendemos a defender a democracia, a prevenir as ofensivas capazes de gerar de novo o terror, a injustiça e a morte. Esquecemos, porém, ou irrelevámos por descaso, ainda que não voluntário, os actos discretos, praticados por amor a um ideal fraterno, nem por isso menos eficazes do que os que inscreveram uma referência poderosa na lembrança dos povos. É talvez este o caso do ex-cônsul Aristides de Sousa Mendes, a quem o projecto que apreciamos promover uma póstuma e justa reparação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com efeito, nesses anos de todo do fascismo, no período mais cruento da guerra, esse homem não hesitou, no quadro das suas responsabilidades, em assumir quanto decorresse de uma consciência recta e humanista. Emitiu, como se sabe, passaportes, concedeu visto a refugiados que buscavam uma nesga pacífica onde retomar a existência possível. Contam-se por milhares os que, por esse meio, se acharam, de algum forma, subtraídos ao horror e à angústia.\nPense-se, ainda hoje, nesta moldura estimável: um homem no interior de uma chancelaria, em Bordéus, cidade ocupada pelas tropas de Hitler. Um homem capaz de condoer-se e agir, independentemente da estrita e estreita conformação ou ruptura com as normas disciplinares que, nem nome do Estado Português geriam o seu quotidiano de funcionário público, Ele não ignorava, certamente, os riscos e as consequências das suas posições. É que, diante de vicissitudes que reclamam a urgência da fraternidade, todas as barreiras burocráticas, esse farpado arame adverso a quaisquer inovações e rebeldias, terão de ser abatidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Daí que, nesta hora, nos importe mais o contributo de Sousa Mendes à causa da paz, ao triunfo das concepções democráticas, do que a alegação ilídima de que teria infringido disposições aplicáveis ao seu estatuto consular. Isto mesmo se sublinha, e bem, no relatório do Sr.Deputado Leonardo Ribeiro de Almeida.\nDo mesmo modo, afiguram-se-nos despiciendos os obstáculos que, numa lógica excessivamente juridicista, poderiam erguer-se ao bom curso da iniciativa parlamentar da responsabilidade do Sr. Deputado Jaime Gama e outros, cuja votação permitirá uma indemnização adequada a quem, pelos motivos expostos, tanto a merece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente da República teve já o ensejo de agreciar Sousa Mendes com a Ordem da Liberdade, valorando o seu perfil de perseguido pelo escalracho salazarista. Cabe-nos agora efectivar, num outro espectro de decorrência, a reabilitação e reintegração a que fez jus. Muitos, muitos outros cidadãos nossos compatriotas aguardam ainda a concretização de direitos que o Portugal democrático lhes conferiu, em testemunho de apreço profundo pelo seu combate em favor da libertação do povo. Uma atitude nobre como a que operaremos dentro de minutos não exclui outras. Será preciso prosseguir a senda em que caminhamos. Estamos disponíveis para tanto, com convicção e coração sincero.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Espada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Aristides de Sousa Mendes, nascido em 1885 e falecido em 1954, era diplomata de carreira, tendo sido afastado das funções que exercida como \ncônsul-geral de Portugal em Bordéus, no ano de 1940, por ordem expressa do governo de S ai azar. Crime cometido: concedeu, sem autorização governamental, milhares de vistos a judeus e outros refugiados da Alemanha nazi, os quais desta forma escaparam à morte e aos campos de concentração.\nEste acto de coragem e consciência valeu a Aristides de Sousa Mendes à expulsão da carreira diplomática, situação em que se manteve até à sua morte, tendo confrontado por esse facto dificuldades económicas inesperadas, às quais apenas conseguiu sobreviver graças ais ajudas provindas de amigos e organizações mundiais de solidariedade.\nSendo reconhecido a nível internacional como um «herói do holocausto», pensa-se que terá salvaguardado a segurança e integridade física à cerca de 30 000 refugiados, sendo recordado no monumento que em Jerusalém é dedicado às vítimas da perseguição nazi. Recebeu igualmente várias homenagens, a título póstumo, por parte do Governo Israelita, do Congresso norte-americano, tendo ultimamente sido condecorado pelo Sr.Presidente da República Portuguesa com a Ordem da Liberdade.\nHoje, só após 48 anos passados sobre a decisão de Salazar, vem o Estado Português, através da Assembleia da República, propor a reabilitação e a reparação à família dos danos causados, reconhecendo assim as honras devidas a um cidadão português de que, pela sua atitude de rectidão e coragem, todos nos devemos orgulhar.\nSr. Presidente, Srs. Deputados: O «caso Sousa Mendes», evoca-nos claramente e com repúdio algo que muitas vezes nos aparece pouco nítido: as relações privilegiadas que o regime salazarista mantinha com o regime nazi ou, mais longe ainda, com a negação dos valores mais fundamentais que hoje, 1988, estão já devidamente consagrados. Pensar que Portugal proibiu a atribuição de vistos àqueles que, sem eles e por motivo de discriminação racial, estariam condenados à morte enche-nos de vergonha por essa parte da nossa história. Mas, em contrapartida, nos enchem de orgulho homens que com o nome de Aristides de Sousa Mendes ou outros, quantos anónimos, defenderam até", 
   "type": "speaker_error"
  }, 
  {
   "text": "2304 I SÉRIE - NÚMERO 65", 
   "type": null
  }, 
  {
   "text": "às últimas consequências, pondo em causa a sua própria vida, os direitos humanos e os valores fundamentais de uma sociedade moderna, contribuindo com à sua coragem para que desfrutemos - e em especial os jovens - dos privilégios da democracia, a qual, parafraseando alguém que todos conhecem, «mio é um sistema perfeito, mas é de longe o melhor que nós temos».\nÉ assim, portanto, que este acto hoje vale por si, mas vale por muito mais. A democracia plena apenas quando todas as injustiças forem reparadas.\nO Estado reconhece os seus erros e dialecticamente emenda a mão, hoje para o passado e amanhã paira o presente, sendo esta a única forma de enlaçar a nossa história como um todo, tanto naquilo que é louvável como naquilo que não o é de modo nenhum.\nHoje uma oportunidade de através de um português íntegro, de seu nome Aristides de Sousa Mendes, prestar a homenagem e apreço da minha bancada à coragem na defesa dos direitos humanos.\nPara finalizar, e como decorre da nossa intervenção, votaremos favoravelmente esta iniciativa do Partido Socialista.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Neste momento, um dos elementos da público presente nas galerias, fazendo menção de abrir uma pasta, disse que tinha documentos, para ler.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Agentes da autoridade que façam o favor de actuar.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: 47 anos depois da sua morte,) esta Assembleia da República presta a justíssima homenagem a um cidadão exemplar que foi Aristides de Sousa Mendes.\nEste ilustre português e cabanense notabilizou-se no furor do nazismo, em 1940, quando exercia as funções de cônsul de Portugal em Bordéus, até possibilitar a fuga de cerca de 30 000 refugiados, na sua maior parte judeus, que assim escaparam à morte em campos de concentração e extermínio. Este gesto valeu a um funcionário, por meras razões formais de disciplina funcional, a expulsão da carreira diplomática em 27 de Julho de 1940. Mas aqueles por quem sacrificou a família e a carreira não esqueceram a sua acção, tendo-lhe prestado as mais diversas honras.\nAssim, o Governo de Israel louvou a sua memória em; 1967, tendo o seu feito ficado registado nó Museu de Yad Vashem, em Jerusalém, dedicado às vítimas das perseguições nazis durante a Segunda Guerra Mundial; vinte árvores foram plantadas em seu nome na «floresta dos mártires», também em Jerusalém; ria pessoa ide sua filha, foi-lhe atribuída em Nova Iorque pelo Governo de Israel uma alta condecoração do país; mais recentemente, em 20 de Outubro de 1986Í, numa cerimónia em Los Angeles, foi mais uma vez prestada homenagem pública à memória daquele diplomata.\nNo passado dia 19 de Maio, o Sr. Presidente da República, sensibilizado pelo movimento internacional em redor do «caso Sousa Mendes», decidiu atribuir também a este herói português a Ordem da Liberdade, em cerimónia realizada na Embaixada de Portugal em Washington.\nO CDS não podia ser alheio à justíssima homenagem que hoje esta assembleia lhe presta, e por isso mesmo votará a favor deste projecto de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Leonardo Ribeiro de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Sr. Presidente, Srs.Deputados: A bancada do Grupo Parlamentar do PSD votará favoravelmente o presente projecto de lei.\nTrata-se de reabilitar a memória de um homem desumanamente punido, só porque se empenhou, de forma corajosa, na salvação de milhares de vidas. Cônsul de Portugal em Bordéus em 1940, o cônsul Sousa Mendes emitiu milhares de vistos em benefício de outros tantos cidadãos, na sua maioria judeus, que puderam, por essa via, alcançar a liberdade e fugir à deportação e à morte. Era o tempo em que a França caíra sob a violência das forças nazis e em que milhares e milhares de pessoas indefesas e inocentes fugiam à frente das forças invasoras, receando o pior.\nSrs. Deputados, eu, que tenho o pesado privilégio de ser dos mais velhos, ou dos menos novos - porque prefiro assim -, deputados desta casa, tive a oportunidade de acompanhar e viver os anos trágicos da guerra e hei-de recordá-los sempre com a maior emoção.\nE quando em 1945 as forças da liberdade estavam já próximas da vitória final e descobriram o que era a horrorosa realidade dos campos de concentração, o mundo atónito pôde saber o que era a tremenda máquina de matar, em massa, que a violência nazi inventara.\nPenso, assim, que Aristides de Sousa Mendes, para além das tragédias a que possa eventualmente ter assistido, teve como que a premonição dos horrores a que escapavam aqueles que, com o seu alto sentido humanitário, ajudou a salvar.\nSr. Presidente, Srs. Deputados: É por isso que o projecto de lei que vamos votar é essencialmente um acto de alto valor moral e político. E não cuidamos de saber se se poderia ou não ter entendido, em qualquer momento, que a sua conduta integrasse, no plano meramente formal, uma infracção disciplinar porque ela foi determinada por circunstâncias muito peculiares, como tive a honra de salientar no parecer sobre este projecto de lei, de que fui relator, e que se me afigura oportuno repetir aqui: «[...] agiu em circunstâncias tão sem paralelo que elas não tinham nem podem constituir precedente para qualquer outra situação» e podem e devem por isso ser consideradas como \nverdadeiramente justificativas do facto.\nPara terminar, seja-me permitido salientar, Srs. Deputados, que este homem de tanta coragem não arriscou a sua vida nem sacrificou a sua carreira e o seu futuro para salvar parentes, para salvar amigos ou simples conhecidos. Não! Aristides de Sousa Mendes procedeu assim para salvar pessoas - muitos dos quais talvez nunca tivesse visto -, por puro amor à sua condição de homem e de homens como ele e como nós. Aí está, Srs. Deputados - para mim -, um dos grandes aspectos de grandeza dos seus comportamentos.\n19 DE MARÇO DE 1988 2305", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Por isso, a bancada do PSD, e todos nós, ao votarmos favoravelmente este projecto de lei, não praticamos apenas um acto de justiça, mas também um acto de elementar coerência. Para mim, para a bancada do meu grupo parlamentar e certamente para todos nós, o homem e os direitos inerentes à sua natureza e à sua eminente dignidade continuam a ser o valor maior pelo qual deveremos, em todos os momentos, pautar o nosso pensamento e definir as nossas acções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente Vítor Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, visto que não há mais inscrições, está encerrado o debate.\nO Sr. Secretário vai ler um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "presidente"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "O relatório e parecer da Comissão de Regimento e Mandatos é do seguinte teor:\nEm reunião da Comissão de Regimento e Mandatos realizada no dia 18 de Março de 1988, pelas 10 horas, foram observadas as seguintes substituições de deputados, solicitadas pelo Partido Socialista:", 
   "type": "secretario"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "José Sócrates Carvalho Pinto de Sousa (círculo eleitoral de Castelo Branco) por Aníbal Dias Pedro. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para os dias 22 de Março corrente a 11 de Abril próximo, inclusive; \nCarlos Manuel Natividade da Costa Candal (círculo eleitoral de Aveiro) por Eduardo Luís Barreto Ferro Rodrigues. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para os dias 18 de Março corrente a 1 de Abril próximo, inclusive.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções considerando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelo aludido partido nos concernentes círculos eleitorais.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer:", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "O Secretário, José Manuel de Melo A. Mendes (PCP). - O Secretário, João Domingos F. de Abreu Salgado (PSD) - Alexandre Azevedo Monteiro (PSD) - Gilberto Parca Madail (PSD) - Domingos da Silva e Sousa (PSD) - Belarmino Henriques Correia (PSD) - António Carvalho Martins (PSD) - Maria da Conceição Castro Pereira (PSD) - José Luís Campos Vieira de Castro (PSD) - José Guilherme Pereira C. dos Reis (PSD) - Reinaldo Alberto Ramos Gomes (PSD) - Valdemar Cardoso Alves (PSD) - Vasco Francisco Aguiar Miguel (PSD) - António Fernandes da S. Braga (PS) - Mário Manuel Cal Brandão (PS) - José Manuel Maia Nunes de Almeida (PCP) - José da Silva Lopes (PRD).", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o relatório e parecer que acabou de ser lido.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência da ID.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Leonardo Ribeiro de Almeida, pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Sr. Presidente, é apenas para pedir a V. Ex.ª um esclarecimento, sob a forma de interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Em relação ao projecto de lei n.º 179/V, creio que havia consenso, dado que é composto apenas por três artigos, tendo ficado estabelecido que seria imediatamente discutido e votado na especialidade. Aliás, foi nesse sentido que apresentei na Mesa uma proposta de alteração, subscrita por deputados do PSD e do PS, que já ontem obteve o consenso de todas as bancadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a proposta de alteração está a ser distribuída. A votação vai fazer-se, simplesmente ainda não são 12 horas.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Penso que ninguém quer intervir na especialidade, mas, em todo o caso, deve ficar esclarecido que a discussão na especialidade não se faz por não ser necessária.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Julgo que ficou bastante claro na conferência de líderes e pelas palavras do Sr. Deputado que a votação se fará de uma maneira simples, sem nenhuma dificuldade.\nO Sr. Deputado José Magalhães pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, é para fazer uma sugestão à Mesa em relação a esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Da nossa parte, não veríamos qualquer inconveniente em que, para não prejudicar a própria continuidade dos debates, este projecto de lei - que tem um texto alternativo, efectuado em comissão e aí aprovado por unanimidade - fosse votado de imediato na especialidade e em votação final global e que não entrasse, digamos, no conjunto de votações (algumas das quais têm alguma complexidade) que irão decorrer daqui a momentos. Creio que este seria um procedimento apropriado e correcto.\n2306 I SÉRIE - NÚMERO 65", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vejo que há acordo entre as bancadas.\nEfectivamente, é uma maneira de ganharmos tempo e, portanto, assim procederemos.\nSrs. Deputados, vamos proceder à votação na generalidade do projecto de lei n.º 179/V (PS) - Reabilitação e reintegração do ex-cônsul de Portugal em Bordéus Aristides de Sousa Mendes.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência da ID.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, penso que não haverá (oposição a que se vote, na especialidade, conjuntamente os artigos 1.º e 2.º do respectivo diploma.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, os artigos 1.º e 2.º têm uma versão corrigida;, resultante de um texto alternativo aprovado por unanimidade na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias.\nCreio que o relator foi o Sr. Deputado Leonardo Ribeiro de Almeida e por isso, de imediato, ele poderá clarificar a situação; não há qualquer divergência, mas importaria, para efeitos de registo na Câmara, que fôssemos rigorosos e precisos na reprodução de que aconteceu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Leonardo Ribeiro de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Quanto ao artigo 2.º, Sr.Deputado, não tenho conhecimento de qualquer alteração. Porém, em relação ao artigo 1.º, onde se lê «Deverá o Governo proceder à reintegração [...]» deve ler-se «Nos termos; da lei, seria reintegrado [...]».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, tendo em conta a alteração introduzida no artigo 1.º do projecto de lei n.º 179/V, a qual foi aprovada por unanimidade na Comissão, vamos proceder à votação dos artigos 1.º e 2.º na especialidade.\nSubmetidas à votação, foram aprovadas por unanimidade, registando-se a ausência da ID.", 
   "type": "presidente"
  }, 
  {
   "speaker": "São as seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º Nos termos da lei, será reintegrado na carreira diplomática, a título póstumo, o ex-cônsul-geral de Portugal em Bordéus Aristides de Sousa Mendes.\nArt. 2.º A reintegração referida no número anterior será feita em categoria nunca inferior àquela a que o cidadão em causa teria direito se sobre o mesmo não tivesse impedido a sua demissão compulsiva.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Peço a palavra, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leonardo Ribeiro de Almeida", 
   "text": "Sr. Presidente, em relação ao artigo 3.º do diploma em aprovação, o texto definitivo é o que consta da proposta de alteração que apresentei na Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. A proposta de alteração ao artigo 3.º acabou de ser distribuída e vai ser votada.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Sr. Presidente, é apenas para dizer que, por razões alheias à nossa vontade, não fomos subscritores do texto alternativo ao artigo 3.º do projecto de lei n.º 179/V. Porém, antes mesmo da votação, anunciamos que a ele aderimos plenamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos então passar à votação da proposta de alteração ao artigo 3.º do diploma em apreço.\nSubmetida à votação foi aprovada por unanimidade, registando-se a ausência da ID.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Art. 3.º Será devida indemnização reparadora aos herdeiros directos, nos termos dos Decretos-Leis n.ºs 173/74, de 26 de Abril, e 222/75, de 9 de Maio, e demais legislação aplicável.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos proceder à votação final global do projecto de lei n.º 179/V.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência da ID.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "João Corregedor da Fonseca", 
   "text": "Peço a palavra, Sr.Presidente.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "ID", 
   "speaker": "João Corregedor da Fonseca", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ID", 
   "speaker": "João Corregedor da Fonseca", 
   "text": "Sr. Presidente, uma vez que temos estado a trabalhar em comissão e que não estivemos presentes nas votações, queria informar que faremos chegar à Mesa uma declaração de voto sobre esta votação, que apoiamos, como é evidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.\nSrs. Deputados, em virtude de se encontrarem a trabalhar em diversas comissões muitos dos Srs. Deputados e dado que faltam apenas cinco minutos para a hora marcada para às votações, penso que é preferível interrompermos os trabalhos por cinco minutos; peço-vos, no entanto, que não abandonem o Plenário, porque senão teremos os problemas, sempre complexos, da não presença dos Srs. Deputados no hemiciclo.\nEstá suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 11 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "19 DE MARÇO DE 1988 2307", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro reaberta a sessão. Eram 12 e 5 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação final global da proposta de lei n.º 13/V - Autoriza o Governo a aprovar as penas a aplicar pelo recurso ao trabalho de menores com idade inferior à determinada na lei para o acesso ao emprego.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, é só para anunciar que faremos uma declaração de voto por escrito, que oportunamente entregaremos na Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Srs. Deputados: O Governo apresentou um pedido de autorização legislativa para agravar as sanções relativas à exploração do trabalho infantil.\nO Governo pretendia, pois, de uma maneira clara encarar a exploração do trabalho de menores sob o ponto de vista puramente repressivo.\nO PCP votou favoravelmente, na generalidade, o pedido de autorização legislativa, deixando ficar bem claro que considerava a óptica do Governo extremamente redutora.\nÉ que um diploma repressivo apenas poderia ser encarado como complementar de um outro, que poderia ser o projecto de lei apresentado pelo PCP, com aperfeiçoamentos sempre bem-vindos.\nÉ que, de facto, é sabido que a repressão pura e simples, \ndesacompanhada de outras medidas, de pouco ou nada serve para desencorajar os flagelos.\nO debate na especialidade acabou por deixar mais claro que o projecto de lei do PCP era um projecto que merecia ter sido aprovado na generalidade.\nO texto final bem o revela! \nEspecificando alguns dos problemas suscitados aquando da discussão na especialidade, convém realçar o seguinte: o n.º 1 do artigo 1.º da proposta de lei não respeita totalmente, quanto a nós, o disposto no artigo 168.º da Constituição da República.\nIsto porque se trata de uma matéria contida na alínea c) do n. º 1 do referido artigo, segundo a qual é da exclusiva competência da Assembleia da República legislar sobre a definição dos crimes e penas, salvo autorização ao Governo.\nTrata-se, tal como escrevem Vital Moreira e Gomes Canotilho, de um nível em que o alcance da reserva de competência da Assembleia da República é mais exigente. Um nível em que toda a regulamentação legislativa da matéria é reservada à Assembleia da República.\nE isto porque, quanto a nós, as multas que penalizam os exploradores de mão-de-obra infantil têm, inequivocamente, natureza criminal.\nEsta questão não pode desligar-se da ênfase posta pela Constituição na tutela dos direitos das crianças e da juventude, contemplados nos seus artigos 69.º e 70.º \nAs crianças têm direito à protecção da sociedade e do Estado, com vista ao seu desenvolvimento integral. Têm direito a especial protecção contra todas as formas de discriminação e opressão.\nOs governos gozam, segundo a Constituição, de especial protecção para efectivação do seu direito ao acesso ao ensino e à cultura.\nEsta ênfase da Constituição da República, combinada com o facto de as sanções previstas para a exploração do trabalho infantil se destinarem a prevenir e a reprimir uma lesão directa e efectiva de interesses individuais e não apenas a prevenir um interesse meio à satisfação de outros interesses individuais ou colectivos, leva à conclusão de que estamos perante crimes punidos com pena de multa.\nE, por isso mesmo, estamos no âmbito da alínea c) do n.º 1 do artigo 168.º da Constituição da República.\nAssim sendo, deveria o n.º 1 do artigo 1.º precisar melhor a extensão do agravamento.\nO artigo 2.º do texto final da Comissão é bem revelador da má consciência do PSD. Má consciência depois do voto contra relativamente ao projecto de lei do PCP! \nReconhecendo muitas das razões apresentadas durante o debate na generalidade, o PSD fez incluir no diploma algumas propostas que não passam de enunciados gerais, que nada resolvem, e se destinam apenas a postura do legislador piedoso que pretende que os outros acreditem na sua bondade, salvando assim a face, enquanto ele, legislador, se acomoda satisfeito.\nFalta às propostas do PSD quanto aos estímulos à educação a previsão dos meios que efectivarão esses estímulos.\nSr. Presidente, Srs. Deputados: Por culpa dos votos contrários do PSD ao projecto de lei do PCP relativo ao combate à exploração do trabalho infantil, a Assembleia da República perdeu a oportunidade de aguçar o seu engenho na busca das formas que verdadeiramente debelassem o flagelo.\nEstamos de acordo em que é preciso reprimir mais gravemente um crime. E por isso votámos favoravelmente. O futuro demonstrará que será necessário muito mais em nome das crianças que não tiveram tempo de ser meninos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: O CDS votou favoravelmente esta iniciativa tendo em atenção que o trabalho infantil está a atingir uma gravidade tal que a utilização dos meios repressivos se justifica, sem dúvida, como meio de combate a essa distorção e «patologia» do nosso mundo laboral.\nNo entanto, foram introduzidos neste diploma aditamentos e alterações que põem em causa a própria eficácia desses mesmos meios repressivos.\nConsideramos, no entanto, que se trata de um acesso de má consciência surgido um pouco à última hora e que aconselha, no fundo, a que a norma não repressiva nele introduzida venha a ser desenvolvida em diploma autónomo. Por isso, entendemos que a sua introdução, apesar de contraditória - pois enche o diploma de contradições -, não era de molde a justificar o voto contra do CDS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "2308 I SÉRIE - NÚMERO 65", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra a Sr.ª Deputada Isabel Espada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Votámos favoravelmente a proposta de lei n.º 13/V em votação final global, mas queremos salvaguardar algumas posições. Em primeiro lugar, pensamos que as medidas apresentadas neste projecto são manifestamente insuficientes e, como, aliás, já tivemos oportunidade de referir, não resolvem de forma alguma o problema da exploração do trabalho infantil.\nEm segundo lugar, os pontos aditados em sede de especialidade pelo Grupo Parlamentar do PSD são, na nossa opinião, disposições indicativas com intenções vagas que não definem os instrumentos a adoptar para aplicar essas disposições. Assim sendo, pensamos que propostas de aditamento nada permitem acrescentar à opinião que já tínhamos anteriormente relativamente a este projecto, ou seja, que o projecto continua a ser manifestamente insuficiente.\nGostaria de finalizar dizendo que penso que o Governo e ou o PSD não poderão dormir descansados, ou com a consciência tranquila, enquanto não apresentarem nesta Câmara - ou não deixarem passar nesta Câmara - um projecto de lei que efectivamente crie os instrumentos necessários para se resolver o problema do trabalho infantil. Enquanto isto não acontecer, o problema não está resolvido e não é com operações de maquilhagem (como é o caso do artigo 2.º da proposta de lei que agora foi aprovada) que se vai tentar provar à opinião pública que se tentou fazer mais qualquer coisa.\nOs aditamentos que foram introduzidos não vão resolver absolutamente nada e os Srs. Deputados sabem isso muito bem.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Raul Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ID", 
   "speaker": "Raul Castro", 
   "text": "Sr. Presidente, só para anunciar que entregaremos na Mesa uma declaração de voto por escrito sobre esta matéria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Herculano Pombo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nApenas para dizer que, embora reconhecendo que a vastidão e a complexidade da problemática da exploração do trabalho das crianças em Portugal não se compadece com medidas pontuais - como é o caso do diploma que agora acabámos de aprovar -, votámos favoravelmente a proposta de lei n.º 13/V na esperança de que esta medida constitua o início da construção de um quadro legislativo que implemente medidas que sejam, em si mesmas, capazes de travar esta dinâmica de exploração do trabalho infantil e que crie condições para que as crianças possam ser crianças enquanto têm idade para o ser, e não mais tarde, para que as crianças de hoje, que serão os homens de amanhã, tenham tido tempo de terem sido meninos e assim poderem ser homens de corpo inteiro.\nAprovámos este diploma com a esperança de que ele não seja uma descarga de consciência por parte do Governo, e mesmo da Assembleia, que o aprovou, mas sim o iniciar de um processo que tem de ser mais vasto, tão vasto quanto esta problemática.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Joaquim Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Joaquim Marques", 
   "text": "Sr. Presidente, só para informar que o PSD fará chegar à Mesa uma declaração de voto sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação final global da proposta de lei n.º 17/V - Revê o regime de participações do sector público e procede à concentração dos princípios gerais a ele relativos.\nSubmetida à votação, foi aprovada, com votos a favor do PSD e do CDS e votos contra do PS, do PCP, do PRD, de Os Verdes e da ID.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr. Deputado Silva Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Silva Lopes", 
   "text": "Sr. Presidente, Srs. Deputados: O PRD absteve-se na votação, na generalidade, desta proposta de lei, mas agora, na votação final global, votámos contra, não porque estejamos contra o princípio da alienação ao sector privado das participações detidas por entidades do sector público, mas porque entendemos que as condições em que essa transferência se vai fazer não são as mais aceitáveis.\nEsperávamos que na discussão na especialidade fosse possível introduzir melhorias substanciais na proposta de lei. No entanto, isso não aconteceu, pois todas as propostas apresentadas na especialidade foram rejeitadas pelo voto maioritário do PSD.\nPor isso, nesta altura não nos restava outra alternativa que não fosse a de votar contra o diploma em votação final global.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para uma declaração de voto, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados: \nAfirmámos durante o debate na generalidade desta proposta de lei que não rejeitávamos liminarmente a sua filosofia mas questionávamos a sua formulação, pois, a nosso ver, a mesma integrava um claro vício de inconstitucionalidade e não garantia as indispensáveis clareza e transparência do regime de alienabilidade.\nDeclarámos que, em sede de discussão na especialidade, proporíamos as necessárias alterações, esperando que as mesmas, ou pelo menos as essenciais, fossem acolhidas pelo partido do Governo.\nAnunciámos então que, a não ser assim, o PS se distanciaria, rejeitando-o, deste processo legislativo.\nApresentámos, consequentemente, várias propostas de alteração e eliminação (concretamente sete) que visavam suprir as deficiências do diploma que tínhamos identificado e denunciado.\nTodas as propostas, com a excepção de uma referência ao regime previsto na Constituição, inserta no artigo 1.º, foram liminarmente rejeitadas, sem discussão, pelo partido do Governo.\n19 DE MARÇO DE 1988 2309", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Pode dizer-se que a aceitação de uma referência ao regime previsto na Constituição afasta a presunção de inconstitucionalidade, melhorando consequentemente a proposta de lei, o que, aliás, não deixa de ser significativo, sabendo-se que, na discussão na generalidade, a maioria e o seu Governo se opuseram ferozmente a este entendimento.\nFicou, no entanto, por tratar e esclarecer a questão da clareza e transparência e a questão de livre acesso que devem caracterizar o processo de alienabilidade de participações públicas.\nEm vez do concurso público, que era a regra geral do regime de alienação, o concurso passa a ser a excepção, muito condicionada, e a regra passa a ser o contrato directo e particular.\nEsta situação não é aceitável para o Partido Socialista, pelo que, em coerência com o que afirmámos no debate anterior e na sequência dos esforços de correcção que desenvolvemos, votámos contra a proposta de lei n.º 17/V.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, ainda para uma declaração de voto, o Sr. Deputado Raul Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ID", 
   "speaker": "Raul Castro", 
   "text": "Sr. Presidente, Srs. Deputados: A Intervenção Democrática votou contra esta proposta de lei, que se insere no chamado «pacote de privatizações» e que mais não representa do que uma clara violação da Constituição e uma afronta ao próprio sistema democrático em que vivemos.\nNão se trata de um diploma de progresso, mas de um diploma de regresso, de regresso a condições anteriores ao 25 de Abril, ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Raul Castro", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Raul Castro", 
   "text": "... visando a reconstituição dos monopólios privados a que o 25 de Abril teve em vista pôr fim.\nNão podíamos, por conseguinte, face à clara inconstucionalidade de que enferma este diploma e aos seus propósitos de regresso ao antigamente, deixar de votar contra esta proposta de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes da ID e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Octávio Teixeira, para produzir igualmente uma declaração de voto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Deputados: Votámos contra a proposta de lei n.º 17/V desde logo porque o texto final continua a padecer de inconstitucionalidades. Sendo certo que, após o que se pode considerar como que uma segunda volta da votação na especialidade, o PSD aceitou uma alteração que pretende afastar a mais grosseira e descarada das inconstitucionalidades do texto \ngovernamental, a verdade é que o texto aprovado continua a pretender a livre alienação de todas as participações sociais detidas por entidades do sector público, incluindo as que resultaram das nacionalizações verificadas após o 25 de Abril de 1975...\nProtestos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "... e não estão excepcionadas pelo n.º 2 do artigo 83.º da \nConstituição.\nParece que alguns deputados ficam enervados quando se fala no 25 de Abril de 1975, mas têm de o aguentar, pois ele sucedeu, ele \nverificou-se... Têm de o aguentar! Não podem voltar com a história atrás...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Votámos contra, ainda, porque as soluções governamentais para o regime de alienações não garantem a transparência e equidade exigíveis a quaisquer negócios em que as entidades públicas participam, \nnomeadamente através de inúmeras situações em que a proposta de lei permite a alienação por negócio particular, escancarando as portas a abusos negocistas à custa do erário público.\nFinalmente, votámos contra a proposta de lei n.º 17/V porque ela integra, como peça importante, o pacote governamental, que visa a completa espoliação do sector público da economia de todas as suas parcelas rentáveis e com interesse económico estratégico, sectorial ou global. Aliás, a sofreguidão do Governo e do PSD por esta espoliação ficou bem demonstrada pela manifestação de júbilo da bancada governamental a que há pouco assistimos.\nIsto é, votámos contra a fúria desnacionalizadora do Governo, que visa, à margem da legalidade democrática-constitucional, a total e completa reconstituição do pleno poder dos grupos económicos privados e do capital monopolista, que o 25 de Abril eliminou e a Constituição da República repudia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da ID.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rui Machete, para uma declaração de voto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, Srs. Deputados: Em curtas palavras, queria, nesta declaração de voto, sublinhar quão emblemática é esta votação, ao permitir ajuizar numa matéria extremamente importante a economia portuguesa e o mercado financeiro, e sublinhar ainda que esse valor emblemático, ao contrário do que alguns oradores que me antecederam referiram, não é contra o 25 de Abril, não é o seu enterro - pelo contrário, é até o reforço do 25 de Abril -, ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "... é, sim, o enterro de uma interpretação abusiva do 25 de Abril feita no 11 de Março.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Esta medida insere-se, é verdade, num conjunto de medidas, entre as quais se conta a proposta de lei n.º 18/V, que em breve virá a Plenário, que irão permitir modernizar a economia e a sociedade portuguesa e caminhar numa senda de progresso, sem ideologias asfixiantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Gostaria ainda de dizer uma palavra acerca daquilo que foi considerado uma pequena modificação no texto do artigo 1.º, em que foi aceite a proposta do Partido Socialista de inserir a expressão «previstos na Constituição».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "2310 I SÉRIE - NÚMERO 65", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Aceitámo-la não porque pensássemos que o texto era inconstitucional com essa omissão - a Constituição está sempre presente em todas as normas subordinadas do ordenamento jurídico português -, mas porque quisemos, de uma maneira inequívoca, sublinhar que esta medida legislativa se insere dentro de uma das interpretações perfeitamente admissíveis da Constituição de 1976.\nNesse sentido e para obviar a quaisquer eventuais equívocos ou interpretações abusivas, concordámos em o fazer e fizemo-lo de caso pensado e com plena consciência. Lamentamos apenas que os proponentes da alteração não lhe tivessem atribuído o valor suficiente para, pelo menos, se terem abstido e não colaborarem numa visão burocratizante da economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Não apoiado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma declaração de voto, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, devo dizer que estranho tão acaloradas manifestações, sendo certo que o principal ainda está para vir na próxima semana.\nPela atitude que o partido da maioria tomou ontem na discussão na especialidade em comissão, demonstrou claramente que não consegue passar de uma atitude de socialismo envergonhado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando os Srs. Deputados forem confrontados com o texto da proposta de lei n.º 18/V verão as consequências da recusa do PSD em acompanhar as propostas que o CDS formulou na comissão, destinadas a recuperar as injustiças do 11 de Março.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Neste caso tratava-se apenas de recuperar a legislação já publicada, mas mesmo assim a proposta de lei vinha tão mal redigida que se arriscava a, uma vez publicada e transformada em diploma legal, atrair para ela a declaração de inconstitucionalidade. Contra isso nos rebelámos durante a discussão na generalidade, e só porque o Partido Social-Democrata aceitou introduzir correcções que foram propostas pelo Partido Socialista - e devo dizer-lhe, Sr. Deputado Rui Machete, que também estranhei a posição de voto que os socialistas acabaram por ter - e acompanhadas pelo CDS é que estamos na disposição de votar a favor.\nNão se vai dar um grande passo, Sr. Deputado Rui Machete, ... penso que é apenas um pequeno passo. O grande passo poderemos dá-lo para a semana, se o partido em que V. Ex.ª se integra tiver coragem para isso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação, na generalidade, do projecto de lei n.º 172/V, do PSD, relativo à lei sobre a investigação e desenvolvimento tecnológico.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar, igualmente na generalidade, e projecto de lei n.º 199/V, do PS - Lei de enquadramento da promoção da investigação científica e tecnológica.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar o requerimento entregue na Mesa pedindo a baixa à Comissão de Educação, Ciência e Cultura do projecto de lei n.º 172/V - Lei sobre a investigação e desenvolvimento tecnológico e do projecto de lei n.º 199/V - Lei do enquadramento da promoção de investigação científica e tecnológica, que acabámos de aprovar, a fim de serem discutidos e votados na especialidade no prazo de 45 dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, a proposta de lei n.º 23/V, que atribui ao Ministério dos Negócios Estrangeiros competência para verificar a autenticidade dos documentos destinados à execução, em Portugal, de decisões que constituam título executivo, proferidas em virtude da aplicação dos tratados dos instituintes das Comunidades Europeias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do PRD e do CDS e a abstenção do PCP e da ID.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar um requerimento de baixa à 1.ª Comissão, para votação na especialidade, pelo prazo máximo de oito dias, desta proposta de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o período de votações e também os trabalhos de hoje. O Plenário reúne-se na próxima quarta-feira, às 10 horas, para uma interpelação ao Governo sobre política social e laborai.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "António Manuel Lopes Tavares.\nAntónio Paulo Martins Pereira Coelho.\nArmando Manuel Pedroso Militão.\nArménio dos Santos.\nCarlos Matos Chaves de Macedo.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Sacramento Esmeraldo.\nCristóvão Guerreiro Norte.\nDinah Serrão Alhandra.\nFernando José Alves Figueiredo.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFlausino José Pereira da Silva.\nFrancisco Mendes Costa.\nGilberto Parca Madaíl.\nGuilherme Henrique V. Rodrigues da Silva.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJoão José Pedreira de Matos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "19 DE MARÇO DE 1988 2311", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José de Almeida Cesário.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Mendes Bota.\nJosé de Vargas Bulcão.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nManuel Ferreira Martins.\nManuel Joaquim Dias Loureiro.\nManuel José Dias Soares Costa.\nMary Patrícia Pinheiro Correia e Lança.\nMário Jorge Belo Maciel.\nNuno Francisco F. Delerue Al vim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. E. Holstein Campilho.\nRui Alberto Limpo Salvada.\nRui Gomes da Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Alberto Arons Braga de Carvalho.\nArmando António Martins Vara.\nHelena de Melo Torres Marques.\nJosé Carlos P. Basto da Mota Torres.\nJosé Manuel Oliveira Gameiro dos Santos.\nManuel Alegre de Melo Duarte.\nMaria Helena do R. da C. Salema Roseta.\nMaria Teresa Santa Clara Gomes.\nMário Augusto Sottomayor Leal Cárdia.\nVítor Manuel Ribeiro Constâncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "José Silva Lopes.\nNatália de Oliveira Correia.\nCentro Democrático Social: \nAdriano José Alves Moreira.\nBasílio Adolfo de M. Horta de Franca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Carlos Alberto Pinto.\nFernando Monteiro do Amaral.\nFrancisco João Bernardino da Silva.\nJosé Augusto Santos Silva Marques.\nJosé Pereira Lopes.\nLicínio Moreira da Silva.\nManuel da Costa Andrade.\nMargarida Borges de Carvalho.\nPaulo Manuel Pacheco Silveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "António José Sanches Esteves.\nAntónio Magalhães da Silva.\nAntónio Manuel C. Ferreira Vitorino.\nCarlos Cardoso Lage.\nEduardo Luís Ferro Rodrigues.\nGuilherme Manuel Lopes Pinto.\nHélder Oliveira dos Santos Filipe.\nJoão Barroso Soares.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJosé Luís do Amaral Nunes.\nJosé Sócrates Carvalho Pinto de Sousa.\nRaul Fernando Sousela da Costa Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "Álvaro Favas Brasileiro.\nCarlos Campos Rodrigues Costa.\nDomingos Abrantes Ferreira.\nLino António Marques de Carvalho.\nMaria Luísa Amorim.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "Vasco da Gama Lopes Fernandes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Maria Amélia do Carmo Mota Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Declarações de voto enviadas à Mesa para publicação relativas à proposta de lei n.º 13/V", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1 - Em primeiro lugar, o PSD congratula-se com o facto de a proposta de lei n.º 13/V ter sido aprovada, por unanimidade, nesta Assembleia, na sessão de 18 de Março de 1988.\n2 - O PSD, por razões de economia de tempo e de espaço, dispensa-se de reproduzir nesta declaração de voto as razões que o levaram a rejeitar o projecto de lei n.º 158/V, apresentado pelo PCP. Com efeito, os fundamentos dessa rejeição foram amplamente desenvolvidos na discussão travada sobre o assunto na reunião plenária de 26 de Fevereiro de 1988 (cf. Diário da Assembleia da República, 1.ª série, n.º 56, de 27 de Fevereiro de 1988).\n3 - Por último, com a lei agora aprovada condenam-se, inequivocamente, aqueles que exploram a mão-de-obra infantil. Por outro lado, abrem-se pistas de colaboração interactiva entre a escola, a Administração Pública, as autarquias locais e a sociedade civil no sentido de, dando-se as mãos, estas entidades contribuírem, decisivamente, para uma mudança de mentalidade que tenha em conta que a melhor riqueza de Portugal é constituída pela sua juventude!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Pelo Grupo Parlamentar do PSD, Joaquim Fernandes Marques.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O trabalho infantil constitui, para o Partido Socialista, um fenómeno social grave, atentatório da dignidade da pessoa humana, paralisando, de forma implacável, vários milhares de crianças.\nO Governo tem procurado escamotear a situação pela forma ligeira e superficial como vem tratando a questão, sem uma análise profunda às suas raízes e ao seu alcance real, que desconhece e não mostra intenções de conhecer.\nA solução do problema, difícil, sabemos não poder ser concretizada nem por decreto nem por um passe de mágica; mas exige uma visão global que envolva uma política social, educativa, de formação profissional, a participação indispensável dos vários parceiros sociais, nomeadamente dos sindicatos e entidades empregadoras, e ainda a adopção de medidas de sensibilização.\nA proposta de lei n.º 13/V, apresentada pelo Governo, solicitando autorização para legislar no sentido do agravamento das penas a aplicar pelo recurso ao trabalho infantil, remete-se a uma posição de penalizações sem outras soluções efectivas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2312 I SÉRIE - NÚMERO 65", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Neste sentido, aquando do debate na generalidade tivemos a ocasião de frisar a nossa preocupação pela inexistência de medidas de política globalizante e bem assim a necessidade de empenhar meios efectivos para um programa de combate, com carácter de excepção e urgência, a esta tão lamentável como vergonhosa situação.\nNo presente quadro, o Grupo Parlamentar Socialista, mantendo uma posição de voto favorável à proposta de lei n.º 13/V, não pode, no entanto, deixar de responsabilizar o Governo pela ausência de um diagnóstico real do problema, o qual desde logo indica características de subdesenvolvimento cultural, mais ou menos localizáveis quer geográfica quer socialmente.\nEnquanto o Governo não se interessar em conhecer profundamente as origens deste grave problema social, não pode, mesmo que pretenda, esconder a situação nem dizer que, com mais multa ou menos multa, está a resolver o problema.\nSendo o nosso voto favorável a qualquer medida, mesmo que insuficiente, como é esta, que aponte para o combate ao trabalho infantil, também é o nosso voto indicador da insatisfação e protesto pela ausência de um verdadeiro programa interministerial de combate à exploração das crianças portuguesas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Os Deputados do PS: António Braga - José Apolinário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Rectificação ao n.º 42, de 20 de Janeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "No sumário, p. 1319, 2.ª col., 1. 18, onde se lê «Nuno Delerue (PSD)» deve ler-se «Nuno Delerue (PSD)».\nNa p. 1343, 1.ª col., 1. 43, onde se lê «O Sr. Sotto Mayor Cárdia», deve ler-se «O Sr. Sottomayor Cárdia».\nNa p. 1349, 1.ª col., 1. 55, e 2.ª col., 1. 16 e 22, onde se lê «Nuno Delerue» deve ler-se «Nuno Delerue».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "As REDACTORAS: A na Maria Marques da Cruz - Maria Amélia Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "AVISO", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1 - A renovação das assinaturas ou a aceitação de novos assinantes para qualquer das publicações oficiais deverá efectuar-se até ao final do mês de Janeiro, no que se refere às assinaturas anuais ou para as do 1.º semestre, e até 31 de Julho, para as que corresponderem ao 2.º semestre.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2 - Preço de página para venda avulso, 4$; preço por linha de anúncio, 86$.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "3 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "4 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "PREÇO DESTE NÚMERO 80$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E., P., Rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex.", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}