{
 "entries": [
  {
   "text": "I Série - Número 39 Terça-feira, 20 de Março de 1979", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 19 DE MARÇO DE 1979", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Jacinto Martins Canaverde \nSecretários: Exmos. Srs. Alfredo Pinto da Silva \nJosé Gonçalves Sapinho \nMaria José Paulo Sampaio \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "speaker": "SUMÁRIO", 
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Iniciada a ordem do dia - apreciação das propostas de lei sobre o Orçamento Geral do Estado e as grandes opções do Plano para 1979 (n.ºs 222/I e 227/I)-, usou da palavra, para a respectiva apresentação, o Sr.Vice-Primeiro-Ministro para os Assuntos Económicos e Ministro das Finanças e do Plano (Jacinto Nunes), que no fim respondeu a questões formuladas pelos Srs. Deputados Ferreira Lima (PS), Sérvulo Correia (PSD), Rui Pena (CDS), Veiga de Oliveira (PCP) e Acácio Barreiros (UDP), tendo a intervenção do Deputado comunista provocado um protesto do Deputado social-democrata, na sequência do qual se registaram explicações dos dois Deputados.\nO Sr. Presidente encerrou a sessão às 19 horas e 10 minutos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada. Eram 14 horas e 45 minutos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Agostinho Martins do Vale.\nAlberto Arons Braga de Carvalho.\nAmadeu da Silva Cruz.\nAntónio Barros dos Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Duarte Arnaut.\nAntónio Manuel de Oliveira Guterres.\nArmando F. C. Pereira Bacelar.\nAvelino Ferreira Loureiro Zenha.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nDelmiro Manuel de Sousa Carreira.\nDieter Dellinger.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Reis Luís.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Igrejas Caeiro.\nFrancisco Manuel Marcelo Monteiro Curto.\nGualter Viriato Nunes Basílio.\nJoão Alfredo Félix Vieira Lima.\nJoão Francisco Ludovico da Costa.\nJoão Joaquim Gomes.\nJosé dos Santos Francisco Vidal.\nJosé Macedo Fragateiro.\nLudovina das Dores Rosado.\nLuís José Godinho Cid.\nManuel Alfredo Tito de Morais.\nManuel Branco Ferreira Lima.\nManuel do Carmo Mendes.\nManuel Joaquim Paiva Pereira Pires.\nRaúl d'Assunção Pimenta Rêgo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "António Augusto Gonçalves.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Egídio Fernandes Loja.\nAntónio Júlio Simões de Aguiar.\nArcanjo Nunes Luís.\nArtur Videira Pinto da Cunha Leal.\nAugusto Nunes de Sousa.\nCarlos Alberto Coelho de Sousa.\nCristóvão Guerreiro Norte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "1334 I SÉRIE - NÚMERO 39", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Francisco Braga Barroso.\nFrancisco M. L. de Sá Carneiro.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Adriano Gago Vitorino.\nJosé António Nunes Furtado Fernandes.\nJosé Bento Gonçalves.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel Cunha Rodrigues.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMaria Rita S. de Almeida P. M. L. Vidal.\nNuno Aires Rodrigues dos Santos.\nRúben José de Almeida Raposo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nAntónio Jacinto Martins Canaverde.\nCarlos Martins Robalo.\nEmídio Ferrão da Costa Pinheiro.\nFrancisco Manuel L. V. Oliveira Dias.\nJoão Gomes de Abreu de Lima.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoaquim A. da F. P. de Castelo Branco.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus Carvalho Cardoso.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMargarida Garcês da S. Ventura.\nMaria José Paulo Sampaio.\nNuno Krus Abecasis.\nVítor Afonso Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Juzarte.\nAntónio Marques Pedrosa.\nCândido de Matos Gago.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos H. S. Aboim Inglês.\nCustódio Jacinto Gingão.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernando de Almeida Sousa Marques.\nGeorgete de Oliveira Ferreira.\nJerónimo Carvalho de Sousa.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nManuel Duarte Gomes.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão M. Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVictor Henrique Louro de Sá.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Independentes", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Independentes", 
   "text": "António Jorge de Oliveira Aires Rodrigues.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Responderam à chamada 113 Srs. Deputados. Temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No decurso da sessão estiveram presentes, além do Sr. Primeiro-Ministro (Mota Pinto), do Sr. Vice-Primeiro-Ministro (Jacinto Nunes) e do Sr.Ministro Adjunto (Álvaro Monjardino), vários outros Ministros e Secretários de Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentação das propostas de lei n.ºs 222/I e 227/I -Orçamento Geral do Estado e as grandes opções do Plano para 1979 -, tem a palavra o Sr. Vice-Primeiro-Ministro para os Assuntos Económicos e Ministro das Finanças e do Plano.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nA importância para a vida do País dos diplomas cuja discussão se inicia hoje justifica que adite alguns esclarecimentos complementares à exposição de motivos já presente oportunamente a esta Assembleia.\nDe facto, a relevância das propostas de lei apresentadas seria motivo ponderoso para uma larga análise da situação económico-social e política do País, na qual se irão inserir as propostas referidas.\nProcurarei, porém, ser breve e sintético nesta análise, cingindo-me principalmente aos aspectos condicionantes das propostas apresentadas.\nA proliferação das análises da situação portuguesa banalizou-as, ao ponto de tornar quase indiferente a opinião pública à enumeração das desgraças, maiores ou menores, que o País vem enfrentando \nsucessivamente.\nO acontecimento mais sério noticiado hoje, em títulos sensacionais, cai de imediato no esquecimento e assim se vai vivendo alegre, mas, ouso dizê-lo, um pouco inconscientemente com erupções mais ou menos vivas de descontentamento que, embora justificadas em certos casos, têm estreita correlação com a nossa acidentada vida política.\nApesar da acentuação da intensidade dos ataques ao Governo nos últimos tempos, não foi ainda este «o Inverno do nosso descontentamento».\nDesejaríamos que ele pudesse ser evitado, e talvez possa sê-lo, dependendo da vontade dos Portugueses e de todos os que neste país têm responsabilidades políticas.\nÉ nessa linha que o Governo apresenta a esta Assembleia as propostas de lei de opções do Plano e do Orçamento para 1979. Poderão, sob um ou outro", 
   "type": "speaker_error"
  }, 
  {
   "text": "20 DE MARÇO DE 1979 1335", 
   "type": null
  }, 
  {
   "text": "ângulo, as soluções adoptadas ser julgadas menos apropriadas, mas o espírito que as ditou e os fins pretendidos são inequívocos: travar a grave crise que atravessa o País e de que este, não obstante todas as declarações ou escritos que têm sido feitos, parece não se ter ainda apercebido.\nMelhorou sem dúvida a nossa situação em aspectos pontuais, mas a crise económica é profunda, e a deterioração persistente em muitas áreas da nossa vida económica vai potencializando efeitos que, mais tarde ou mais cedo, se irão manifestar, com um cortejo de consequências não limitadas ao campo económico e cuja extensão se não pode prever.\nNão se trata de derrotismo, pois que ainda há pouco afirmei que talvez fosse possível evitar «o Inverno do nosso descontentamento». Fechar, porém, os olhos à realidade é caminhar cegamente para o abismo, é arriscar mais do que o presente, o futuro dos Portugueses, e não é isso que lhes vem sendo prometido.\nEste Governo apartidário pensa que os partidos poderão desempenhar um papel decisivo no esclarecimento da opinião pública. Acusa-se o Governo de se lhe dirigir directamente. Contudo, não dispondo ele de máquina partidária que outra via poderia seguir? \nQuando se refere o papel a ser desempenhado pelos partidos no esclarecimento da opinião pública, não se está fazendo demagogicamente qualquer apelo indirecto para um apoio à política do Governo.\nNão é inocente a tal ponto este Governo, nem esquece a forma como foi investido, inclusive as reservas formuladas pelos partidos que votaram a seu favor.\nO apelo feito aos partidos refere-se à sua participação no \nesclarecimento da verdadeira situação do País. Não a ignoram os partidos, e não podem, quaisquer que sejam as razões que queiram invocar, obstar a que impenda sobre eles o dever de revelar ao País a situação em que ele se encontra. Não é apenas uma função pedagógica que se lhes pede, é a assunção de uma responsabilidade política que lhes compete num Estado democrático qualquer que seja a forma de Governo: \npartidário ou apartidário. Face àquele dever, a forma que o Governo reveste é um «circunstancialismo» que não dispensa os partidos de assumir as suas responsabilidades. O povo, que participa no exercício do poder político através dos seus representantes nesta Assembleia militantes dos partidos -, pois foi ele que os elegeu, tem o direito de exigir o esclarecimento claro e inequívoco do estado do País e das perspectivas que se podem antever.\nConsideramos assim não só um dever indeclinável essa acção por parte dos partidos, como também uma das formas mais efectivas do \nesclarecimento, que se torna necessário, para que o País compreenda e possa aceitar uma política realística para superar as dificuldades que enfrentamos. E quando falo de uma política para superar a crise, refiro-me à do Governo ou outra em alternativa que seja tida como melhor.\nAfirmei há pouco terem-se verificado melhorias pontuais na situação económica, continuando, no entanto, o pano de fundo a apresentar-se sombrio. Parece-me pois que devo explicitar um pouco melhor esta ideia, traçando o que, em meu entender, são os principais vectores \ncondicionantes da situação económica.\nO deficit previsto no orçamento inicial de 1978 (60,5 milhões de contos) representava cerca de 7,7 % do produto. No entanto, o deficit estimado para a execução deste mesmo orçamento, e já depois da sua rectificação em Dezembro último, deverá atingir cerca de 83 milhões de contos, o que representa quase 11 % (10,6) da produção nacional. É de recordar que um ano antes, em 1977, a parte das despesas não coberta pelas receitas rondava os 7 % do produto nacional e, conforme se poderá verificar, o Orçamento apresentado a esta Assembleia tem implícito um deficit (78,2 milhões de contos) que não deverá ultrapassar 8 % do que se estima que venha a ser o produto nacional do corrente ano.\nRegistou-se igualmente um abrandamento no ritmo de crescimento da economia que de 6,5 % em 1977 passou para valores da ordem dos 3,4% no ano passado com uma quase estagnação no 2.º semestre. Para esta evolução desfavorável contribuiu a generalidade dos sectores, com excepção da agricultura, onde se verificou uma expansão de 4 %, que, todavia, se segue a um ano em que se registou uma quebra da ordem dos 10%. Permito-me destacar o sector industrial, pelo peso e contributo que tem no produto nacional, e que apresentou uma expansão de apenas 3,3 %, contra 9,4 % no ano anterior.\nO investimento e o desemprego são igualmente dois aspectos que importa salientar. O primeiro continua a situar-se a níveis baixos e a apresentar taxas de evolução que não se coadunam com o desenvolvimento de uma economia como a nossa. Com efeito, a formação de capital fixo evoluiu em 1978 a uma taxa de 4%, quando em 1977 havia registado um crescimento de 12%. O desemprego não poderia deixar de reflectir o acentuado abrandamento do crescimento económico, atingindo assim em fins do ano passado 13,7 % da população activa, ou seja, cerca de meio milhão de trabalhadores, de acordo com a estimativa dos competentes serviços do Ministério do Trabalho.\nConseguiram-se, é certo, melhorias pontuais e de entre elas permito-me destacar a situação da balança de pagamentos e a inflexão do ritmo de crescimento dos preços que, mesmo assim, se situava, no final de 1978, em níveis de cerca de 22 %, que necessariamente implicam um agravamento das condições de vida das classes com mais baixos rendimentos, por natureza as que têm menores possibilidades de defesa contra a inflação.\nO prosseguimento do combate à inflação continua, deste modo, a ser prioritário, não só para o restabelecimento dos equilíbrios económicos fundamentais, mas também, e principalmente, por imperativos de ordem social.\nO estabelecimento do tecto salarial em 18% integra-se, assim, dentro das acções atinentes à consecução daquele objectivo, bem como a diminuição da taxa de desvalorização que vem sendo processada.\nNão deixará o Governo de ter em conta esta sua preocupação nas negociações que está a levar a cabo com o Fundo Monetário Internacional e sobre cuja necessidade me dispenso de fazer qualquer comentário, pois ela foi aqui exposta por uma forma exaustiva e correcta pelo meu antecessor na pasta das Finanças no II Governo Constitucional. Tal como então não quero deixar de afirmar «que o Governo não", 
   "type": null
  }, 
  {
   "text": "1336 I SÉRIE - NÚMERO 39", 
   "type": null
  }, 
  {
   "text": "aceitará um qualquer acordo com o Fundo Monetário Internacional».\nPor ética elementar, e pela necessidade de acautelar a defesa dos interesses portugueses, não posso trazer aqui os pormenores da negociação, aliás, ainda em curso. Quero, porém, assegurar que o Governo Português tem sido e será intransigente no sentido de atenuar algumas das cláusulas do acordo do ano transacto que a experiência demonstrou poderem afectar mais profundamente certos aspectos do desenvolvimento da economia portuguesa. Não podemos antecipar resultados, dado que, como disse, se está ainda em fase de negociação, mas penso que em vários aspectos se conseguiu uma maior maleabilidade por parte daquele organismo, resultante de um mais amplo enquadramento em que se procurou inserir as negociações.\nNoutros domínios, a posição do Fundo Monetário Internacional será de menor flexibilidade, mas sucede que nesses aspectos, sem a necessidade de qualquer opinião externa, o entendimento do Governo Português, formulado com toda a independência, coincide em grande parte com a que lhe é apresentada.\nA exigência de uma maior disciplina, quer no sector público \nadministrativo quer no sector público empresarial, constituía já objectivos do Governo, expressos no seu Programa antes do início de qualquer negociação.\nNão pode, por outro lado, o País deixar ainda de recorrer em larga escala à ajuda externa, não obstante a melhoria verificada na balança de pagamentos, sendo urgente empreender uma luta contra a corrosão que vem provocando na vida económica a inflação.\nOra estas finalidades passam pela contenção orçamental, designadamente da parte corrente, e pela racionalização do sector público empresarial.\nSabemos das dificuldades das empresas do sector público, e as medidas que têm sido tomadas pelo IV Governo não significam qualquer atitude de hostilidade em relação a esse sector quanto à sua autonomia e dinamização. Pelo contrário, elas devem ser interpretadas como medidas indispensáveis à coordenação da sua actividade e ao reforço da respectiva capacidade de acção.\nNesta perspectiva, tome-se como exemplo a inversão no Orçamento dos critérios de distribuição das verbas de aumentos de capital e subsídios para as empresas públicas. Poder-se-á argumentar que aquelas verbas são insuficientes, nomeadamente as últimas, mas não pode, porém, esquecer-se que, face à escassez dos recursos, outros sectores relevantes foram também afectados. Só a execução orçamental permitirá os ajustamentos possíveis com ponderação das acções levadas a cabo pelas empresas, no sentido da melhor e mais racional utilização dos seus recursos.\nHá uma situação criada de descapitalização extremamente grave, mas não podemos agravá-la ainda mais por inoperância ou demagogia.\nTem bem presente o Governo as posições que tomou na apresentação do seu Programa, nomeadamente em matéria orçamental e nas matérias com ela conexas que são quase todas as das actividades económicas e financeiras do País. É daí que deriva a importância política do Orçamento.\nConhecia o Governo, ao elaborar o seu Programa os elementos gerais da situação económica, e na base desse conhecimento não hesitou em patentear ao País os elementos de que dispunha. Mas, como é natural, só com o conhecimento directo dos vários dossiers se pode fazer um juízo mais aprofundado e pormenorizado dessa situação de que tem vindo a informar-se o País, pelos meios ao dispor do Governo.\nO «quadro» corrigido dessa situação é bem mais desfavorável em muitos aspectos do que o inicialmente apresentado. O facto não desencorajou, porém, o Governo, que prosseguiu com determinação o seu propósito de inverter a tendência da situação.\nO prosseguimento dessa acção impôs correcções num ou noutro aspecto da política enunciada. À maior gravidade da crise teriam de corresponder medidas de maior austeridade. E dentro 'da política de verdade que se propusera não teve também o Governo dúvidas em ir prevenindo os Portugueses da necessidade dessa política.\nAs opções do Plano de Desenvolvimento Económico e Social e o Orçamento, não obstante a necessidade de certos ajustamentos derivados das dificuldades que o País enfrenta, não deixaram de obedecer aos princípios gerais enunciados no Programa do Governo.\nO Orçamento mantém a orientação definida de equilibrar as receitas e despesas correntes. Tal corresponde a uma necessidade imperiosa. No País, como na casa de cada um, não se pode viver muito tempo consumindo no dia-a-dia mais do que se recebe. Compreende-se o endividamento para melhorar a casa, mas não para pagar a alimentação.\nNo início da apreciação do Orçamento por esta Assembleia, dois pontos justificam uma referência especial: os que se contemplam nos artigos 8.º e 20.º \nNo tocante ao primeiro tem sido focado em particular o não cumprimento da Lei das Finanças Locais pelo Governo.\nO Governo entende e apoia o reforço do poder local como instrumento do fortalecimento da democracia. Para isso é necessário o alargamento das atribuições conferidas aos municípios, com a natural observância de critérios de ordem geral que não desvirtuem o fim pretendido.\nNão ignora igualmente o Governo que lhe cabe o cumprimento das leis votadas por este Orgão de Soberania, mas é óbvio que a não entrada em vigor do Orçamento, no período adequado, impedia a aplicação imediata da lei a partir de 1 de Janeiro. A própria lei, atente-se na data em que foi votada, refere critérios para a elaboração do Orçamento no pressuposto claro que este entraria em vigor nos prazos normais.\nComo poderia, por exemplo, o Governo transferir receitas para os municípios, receitas que a estes passam a competir, sem poder receber as que por eles eram cobradas? \nPor outro lado, e dado o justo equilíbrio que a Constituição preconiza quanto à repartição dos recursos públicos pelo Estado e as autarquias, como seria possível, designadamente na presente conjuntura, a transferência total das receitas previstas sem uma transferência paralela de atribuições que impliquem, não direi igual, mas aproximado volume de despesas? É neste sentido que se orienta a proposta apresentada", 
   "type": null
  }, 
  {
   "text": "20 DE MARÇO DE 1979 1337", 
   "type": null
  }, 
  {
   "text": "pelo Governo a fim de assegurar uma aplicação da lei em termos realistas.\nPretende-se o fortalecimento da democracia pela transferência de competências, actualmente do domínio do Poder Central com a \ncorrespondente transferência de meios para fazer face a essas novas atribuições. O que não parece aceitável é transformar uma condição necessária em condição suficiente; por outras palavras, não parece aceitável dizer-se «transfiram-se as receitas, que depois se pensará nas atribuições».\nQuanto à matéria do artigo 20.º - imposto extraordinário para o equilíbrio do Orçamento corrente, tem de ser considerado como consequência dos avultados deficits do orçamento corrente que se vêm registando e a que é imperioso pôr termo.\nHouve, no entanto, o cuidado de não agravar a participação relativa das receitas provenientes da tributação dos rendimentos do trabalho na carga fiscal global. Este resultado foi conseguido com o agravamento de alguns impostos sobre outros rendimentos que não os do trabalho e ainda com a eliminação do adicional sobre o imposto profissional, como havia sido prometido aquando da apresentação do Programa do Governo.\nPara além disso, enquanto é certa a tributação dos rendimentos de outras fontes, condicionou-se à evolução da execução orçamental que se irá processar em termos rigorosos- a tributação excepcional dos rendimentos do trabalho, embora se considere elevada a probabilidade da efectivação dessa cobrança.\nSabe o Governo a impopularidade de medidas desta natureza e com ela tem arrostado, mas não pode deixar de proceder desta forma, sem o que estaria a colaborar no processo de degradação da economia portuguesa e no comprometimento do futuro do País.\nÀs referências feitas aos dois pontos, por certo os mais sensíveis do Orçamento, aditam-se alguns elementos através dos quais se procura caracterizar sumariamente as grandes linhas que enformaram a elaboração do Orçamento.\nAs despesas correntes propostas para este ano revelam em relação ao ano transacto -orçamento corrigido um acréscimo de 12,3%. Se a comparação for feita com o orçamento inicial, a percentagem será 18,3 %, ou seja, em termos reais, as despesas correntes não aumentam.\nOs acréscimos mais significativos registam-se no pessoal e nos encargos com os juros da dívida pública. Na primeira destas rubricas verifica-se um aumento de 6 milhões de contos, além de uma provisão de 10 a 11 milhões de contos para revisão de vencimentos.\nQuanto aos juros, o aumento previsto é de 7,5 milhões, só possível mercê de um acordo, em princípio já estabelecido com o Banco de Portugal, de revisão das taxas dos títulos que aquela instituição tem tomado para fazer face aos deficits orçamentais nos anos mais recentes.\nA questão da dívida pública é, de resto, um dos problemas que mais sérias preocupações suscita ao Governo. A dívida interna directa e garantida atingia no final de 1978 cerca de 265 milhões de contos, aos quais se juntam 123 milhões de dívida externa, somando assim as duas 388 milhões de contos. Os encargos da dívida pública com juros e amortizações ascendem, não obstante a redução de juros devida ao acordo referido, a 35,5 milhões de contos, ou seja, 13,1 % do orçamento total e 18,5% das receitas orçamentadas.\nReferiu-se a dívida externa do Estado, mas se lhe adicionarmos a dívida externa do Banco de Portugal e a dos outros agentes económicos de que se tem conhecimento atingiremos verbas da ordem dos 6 biliões de dólares, correspondendo 500 a 600 milhões a encargos assumidos com o empreendimento de Cabora Bassa.\nCumpre-me ainda realçar um outro aspecto que se prende com a política desenvolvimentista que o Governo se propôs, consubstanciado no facto de as despesas de capital atingirem este ano 28 % do total orçamentado, quando no ano transacto apenas representavam cerca de 23 %.\nPor imperativo do artigo 93.º da Constituição, o Orçamento é parte integrante do Plano anual. Daí que, de igual modo, se justifiquem alguns considerandos sobre as grandes opções económico-sociais da Plano para 1979.\nAo defini-las o Governo de forma alguma abandonou a sua opção desenvolvimentista. É que, em nossa opinião, a política de \ndesenvolvimento não se resume à taxa de crescimento do produto. Sem dúvida, esse é um dos seus objectivos, mas fazer equivaler uma política tão complexa como é a do desenvolvimento à simples taxa de crescimento do produto nem sequer se integra numa concepção tecnocrática, no pior sentido que a essa concepção seja atribuído.\nSem pretensões pedagógicas, referiu o Governo no seu Programa algumas das acções que incluía nessa política e tem estado, dentro dos condicionalismos conjunturais da nossa economia, a dar-lhes \nconcretização.\nAfirmar que se abandonou a política desenvolvimentista por, face a uma política de realismo, se indicar que se não espera um crescimento do rendimento superior a 3 %, seria má fé ou ignorância.\nA corroborar esta afirmação recorde-se a repartição do orçamento total em despesas correntes e despesas de capital, bem como a elevação da verba destinada a aumentos de capital das empresas públicas.\nOutro aspecto que tem suscitado dúvidas acerca dos propósitos desenvolvimentistas do Governo é a revisão da viabilidade económica de alguns grandes projectos, na sua maior parte «nascidos» antes de 1974.\nFoi o sentido da responsabilidade, resultante do realismo do Governo, que determinou a reapreciação desses projectos concebidos num período onde a disponibilidade relativa dos recursos produtivos era totalmente diferente. A emigração absorvia então os excedentes de mão-de-obra, que era assim um factor escasso, embora os salários se mantivessem a níveis moderados por acções estranhas à situação do mercado do trabalho. Com disponibilidades folgadas de capital, como o comprovava o crescimento das reservas do Banco Central, a tendência foi para dar preferência a projectos capital-intensivos, o que nessa altura se afigurava correcto e a ter-se concretizado em tempo poderia ter contribuído para que o País se encontrasse hoje numa situação bem diferente,", 
   "type": null
  }, 
  {
   "text": "1338 I SÉRIE - NÚMERO 39", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desejava perguntar ao Governo se mais alguns dos seus membros deseja intervir nesta apresentação das propostas de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há, vamos fazer o previsto intervalo de quinze minutos. Está interrompida a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eram JS horas e 40 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão. Eram 16 horas e 5 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como os Srs. Deputados sabem, vai seguir-se agora um período de intervenções de quinze minutos para cada grupo parlamentar e de oito minutos para a UDP.\nTem a palavra o Sr. Deputado Ferreira Lima.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferreira Lima", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: No quadro da vida democrática portuguesa a discussão do Orçamento e do Plano é sobretudo, e antes do mais, uma questão política. As propostas do Governo nestas matérias não são neutras e tem que ver com o projecto de sociedade que pretendemos construir. Mais simplesmente, se se quiser, a vida e o dia-a-dia de todos os portugueses estão dependentes das opções que esta Assembleia vier a aprovar ou reprovar, pelo que a discussão do Orçamento e do Plano não é nem pode ser reduzida a uma pura análise teórica. Os partidos estão comprometidos nesta discussão e das suas decisões dependerá, vincadamente, mais do que a sorte de um governo, o futuro imediato do País.\nÉ por estas razões que aguardávamos com natural interesse a \napresentação das propostas de lei do Plano e do Orçamento. Tínhamos dúvidas de fundo que a exposição do Sr. Vice-Primeiro-Ministro poderia, eventualmente, dissipar ajudando desde já a definir posições que seriam decerto mais bem esclarecidas no decurso do debate. Contudo, forçoso é dizê-lo, o Partido Socialista mantém neste momento quase as mesmas dúvidas com que tinha iniciado o debate.\nVejamos algumas questões principais: o Governo tem reiteradamente afirmado que uma das orientações fundamentais da sua política baseia-se na necessidade de garantir o equilíbrio do orçamento corrente do Estado. Estamos de acordo com este princípio, tendo em consideração a necessidade de reforçar a poupança e alicerçar uma' política realista de investimento a médio prazo. Simplesmente, o princípio do equilíbrio do orçamento corrente deverá ser um instrumento de uma política económica e não um objectivo em si próprio. Trata-se, pois, de analisar se o Governo tem de facto uma política económica que se apoie num modelo minimamente coerente onde meios e fins sejam compatíveis entre si.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo tem também afirmado repetidas vezes que este ano não se verificará qualquer deterioração do poder de compra das classes trabalhadoras, e fê-lo, nomeadamente, durante a discussão do seu Programa. É hoje claro para toda a gente, excepto para o Governo, que o objectivo de o crescimento dos preços não ser superior a 18 % em 1979 é irrealista, até por ser bem superior a esse valor a diferença do nível de preços entre Janeiro de 1979 e Janeiro de 1978, dado ser bem conhecido que a taxa anual é calculada a partir das médias mensais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1339", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, mesmo que fosse possível manter a subida de preços em 18 % e insistimos que não o é -, como se pode admitir que o Governo entenda que não se deteriora o poder de compra quando impõe o limite máximo para o crescimento da massa salarial nos mesmos 18 % e pretende ao mesmo tempo agravar, drasticamente, o peso da fiscalidade sobre os salários, área onde, aliás, são nulas as possibilidades de evasão fiscal ao contrário da fiscalidade sobre os rendimentos do capital?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Outra questão: o Governo tem também afirmado assentar a sua acção numa política desenvolvimentista. É preciso acentuar que esta ideia está manifestamente em contradição com os objectivos do crescimento propostos para 1979. Mas vamos mesmo mais longe: é necessário ter inteira consciência de que esses objectivos são irrealistas. Com efeito, quer pelos efeitos decorrentes do programa de estabilização aplicado em 1978 no seguimento das decisões aprovadas por esta Assembleia da República, quer sobretudo pelo carácter vincadamente deflacionista da política do IV Governo, parece mais correcto prever que a taxa de crescimento do 'PIB em 1979 se virá a situar francamente abaixo do ano transacto, e provavelmente muito perto de zero.\nE permita-se dizer-lhe, Sr. Vice-Primeiro-Ministro, que ouvi com atenção as suas explicações sobre o conceito de desenvolvimento. Também nós, socialistas, não podemos - nem nunca o fizemos - reduzir o conceito de desenvolvimento ao crescimento do PIB. Mas, permita-me também que lhe chame a atenção. O Sr. Vice-Primeiro-Ministro não o disse para o facto de que, se as despesas de capital neste ano sobem, como referiu, esse facto fica a dever-se em parte a. duas \ncircunstâncias especiais: a primeira dessas circunstâncias é que, de uma maneira que nós consideramos anómala, até porque única no Mundo, as despesas de 3 milhões de contos destinados às forças armadas foram consideradas como despesas de capital. A este propósito, permita-me ainda o Governo que lhe chame a atenção para o facto estranho de o Sr.Ministro da Defeca não assistir a este debate, já que as questões da Defesa Nacional também são questões económicas.\nA segunda circunstância é que a 5 milhões de contos que no ano transacto eram classificados como despesas correntes e que se destinavam a aumentos de capital estatutário das empresas dói-lhes este ano dada outra classificação orçamental.\nMas, voltando ao que ia a dizer, direi que o crescimento do PIB é um facto que o relatório da proposta de lei das grandes opções do Plano não reconhece, pelo que é lícito admitir que não serão tomadas as necessárias medidas para anular, ou pelo menos atenuar, o aumento do número de desempregados. Como pode então o Governo, cujo horizonte temporal se encontra limitado, afirmar prosseguir uma política desenvolvimentista? Será que as palavras deixaram de ter o seu sentido usual na língua portuguesa, entendendo-se por política \ndesenvolvimentista estagnação do crescimento associado a um elevado nível de inflação e desemprego? \nVejamos agora o problema do imposto extraordinário. Ó Governo tem repetidamente afirmado que é fundamental para garantir o equilíbrio do orçamento corrente prever o lançamento de um imposto extraordinário cuia incidência se reflectirá, forçosamente, nos rendimentos originados do trabalho. Na realidade, o problema do equilíbrio do orçamento corrente não pode, do nosso ponto de vista, ser visto preferencialmente do lado das receitas sem ter em conta, em paralelo, as possibilidades de uma maior contenção das despesas correntes. Ora a própria Comissão de Economia, Finanças e Plano desta Assembleia reconheceu que permanecem as maiores dúvidas quanto a este esforço de contenção, pelo menos na versão do Orçamento apresentada pelo Governo a esta Assembleia. Como é possível, com efeito, exigir das classes \ntrabalhadoras nova e sensível redução do seu poder de compra, num quadro geral de recessão em que essa perda significara para mais uma diminuição global da procura quando, simultaneamente, o Governo aceita e propõe a esta Assembleia da República que aprove um orçamento para a Região Autónoma da Madeira com um descoberto da ordem dos 3,6 milhões de contos, quando o Governo propõe também um acréscimo do orçamento militar que ronda os 30 % a preços correntes, conforme foi reconhecido pela Comissão de Economia, Finanças e Plano desta Assembleia, quando, finalmente, parece demasiado excessiva a previsão do crescimento das despesas com pessoal da Administração Pública? E isto são apenas alguns exemplos. No decorrer deste debate o Partido Socialista terá ocasião de voltar a esta matéria e demonstrar que é possível do lado das despesas efectuar compressões e contenções que não foram inicialmente previstas na proposta do Governo.\nPor último, é essencial ainda fazer notar que o Governo tem repetidas vezes afirmado a sua intenção de adoptar uma política de \ndescentralização e nomeadamente, apoiar as autarquias locais mediante o cumprimento da Lei das Finanças Locais aprovada nesta Assembleia da República.\nVoltou o Sr. Vice-Primeiro-Ministro, na sua intervenção, a tentar demonstrar a inaplicabilidade total ou parcial da referida lei aprovada nesta Assembleia. Também posso anunciar que, como é óbvio, \noportunamente o Partido Socialista fará uma intervenção sobre essa matéria, onde demonstrará cabalmente que a argumentação não é totalmente verdadeira. Com efeito, Sr. Vice-Primeiro-Ministro, permita-me que lhe chame a atenção para o facto de que o Governo já substituiu a primeira versão do artigo 8.º da Lei do Orçamento por uma segunda versão e admitiu que poderia, eventualmente, apresentar uma terceira versão. O problema é que a lei foi aprovada pela Assembleia da República, o problema é que - o que não é muito usual - os quatro partidos na Comissão de Economia, Finanças e Plano tiveram um relativo consenso - não direi unanimidade - de ponto de vistas sobre a necessidade da aplicação desta lei. Este é, pois, um ponto fundamental sobre o qual o Partido Socialista não pode deixar de insistir veementemente.\nSr. Presidente, Srs. Deputados: As questões postas não constituem simples perguntas ao Governo, mas pretendem apontar, à partida, e desde já, as profundas reservas que ao Grupo Parlamentar do Partido Socialista merecem as propostas de lei do Plano e do Orçamento. Não pretendemos utilizar a discussão e votação destas propostas de lei como instrumento de perturbação política ou de desestabilização da vida democrática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1340 I SÉRIE - NÚMERO 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não mudamos de opinião de acordo com as direcções dos ventos nem consideramos a política como simples malabarismos verbais vazios de conteúdo. Mas o Governo tem de ser posto perante as suas responsabilidades e tem de definir uma posição clara sobre as questões aqui postas e que voluntariamente foram poucas para que sejam bem entendidas e tirar as necessárias conclusões do sentido dos debates agora iniciados nesta Assembleia.\nNesta discussão estão em causa coisas muito sérias que têm que ver com a vida real de todos os portugueses e ultrapassam em muito o carácter mais ou menos transitório de um governo. Está em causa a recuperação económica deste país, está em causa o poder de compra das classes trabalhadoras e a sua qualidade de vida, está em causa uma efectiva descentralização do poder, está em causa a consolidação do Estado democrático, mas também está em causa como o fazer, e, sobretudo, à custa de quem.\nÉ por estas razões, e não por outras, que o Plano e o Orçamento são sobretudo questões de natureza política e não considerações de mero oportunismo político.\nTenha o Sr. Vice-Primeiro-Ministro a certeza de que o Partido Socialista saberá assumir as suas responsabilidades e informará o País - aliás como sempre o tem feito- de uma forma objectiva e completa sobre a situação económica e social. Fique, portanto, o Sr.Vice-Primeiro-Ministro descansado que por nossa parte assumiremos totalmente as nossas responsabilidades, pois nunca nos furtámos a elas.\nTenha o Governo a certeza de que serão factores objectivos que vão determinar o sentido do voto do Grupo Parlamentar do Partido Socialista, e nada mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sérvulo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Cingindo-me à previsão regimental, irei, em nome da bancada do Partido Social-Democrata, formular singelamente certas questões ao Governo, sendo algumas delas directamente suscitadas pelo teor do discurso do Sr. Vice-Primeiro-Ministro e parecendo-nos outras deverem ser objecto de elucidação no princípio deste debate, pois que aqui, para além de aspectos parcelares mais ou menos quantificados, está pendente a questão de um programa global a levar a cabo dentro de um certo prazo previsto em termos normais e da viabilidade de que assim seja.\nNão precisarei de relembrar a natureza particular da composição deste Governo e das razões que a ela conduziram, mas, face ao período decorrido desde que nesta Assembleia foi investido, parece-me que será oportuno interrogar o Governo sobre se as suas linhas políticas são compatibilizadas pela actuação desta Assembleia, Por outras palavras, há que saber até que ponto a acção legislativa desta Assembleia já transcorrida ou previsível, poderá bloquear a política deste Governo.\nFace, pois, à hipótese de que assim possa vir a suceder, perguntamos ao Governo se admite como um instrumento a utilizar em determinadas circunstâncias a apresentação a esta Assembleia de uma moção de confiança. Por exemplo, seria ou não motivo para a apresentação à Assembleia da República de uma moção de confiança a não aprovação aqui, no termo deste debate, da proposta de lei do Orçamento Geral do Estado que o Governo nos está a submeter? Ou, face à tão anunciada -e com tanta antecedência, ao que parece - apresentação de uma moção de censura ao Governo por parte do Partido Socialista, considera o Governo que a hipotética aprovação nesta Câmara de tal moção de censura o deveria determinar a responder mediante a apresentação de uma moção de confiança? \nNão considera o Governo que a aprovação de uma primeira moção de censura aqui apresentada pelo Partido Socialista de certa maneira colocaria a actuação do Governo e o prazo normal do seu mandato na dependência de uma outra iniciativa semelhante, porventura partida da bancada do Partido Comunista? Isto é, não entende o Governo que a aprovação de uma moção de censura partida do Partido Socialista exigirá uma rápida clarificação da sua parte mediante a apresentação de uma moção de confiança, sob pena de que o País fique dependente dos critérios de oportunidade do Partido Comunista quanto à apresentação de uma segunda moção de censura?\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Ai os comunistas que são tão maus!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pergunto também se o Governo tem estudada e analisada uma certa margem possível de alteração, na especialidade, do Orçamento Geral do Estado a introduzir por esta Câmara no debate correspondente.\nPor outras palavras, o Governo está disposto a admitir, sem daí extrair quaisquer consequências quanto à sua permanência, todas e quaisquer alterações na especialidade introduzidas na proposta de lei do Orçamento Geral do Estado? Ou entende o Governo que a ultrapassagem de certos limites, que desvirtuariam o sentido e a lógica próprios da sua proposta, não lhe permitiria continuar a levar a cabo a política que tem delineada? \nNão sabemos neste momento se as duas propostas de lei submetidas a esta Câmara merecerão ou não a sua aprovação. Sendo assim - até porque nos parece que essa questão pode, inclusivamente, ser determinante na conduta de grupos parlamentares -, perguntamos ao Governo se a rejeição da proposta de lei do Orçamento Geral do Estado teria ou não efeitos nas negociações em curso com o Fundo Monetário Internacional. No caso de a rejeição desta proposta de lei poder vir a exercer efeitos nessas negociações, de que tipo são esses efeitos e com que gravidade e em que medida poderia essa não aprovação pôr em causa a própria solvência do Estado Português? \nDe igual forma perguntamos ao Governo se a não aprovação da proposta de lei do Orçamento Geral do Estado terá necessariamente como efeito a não entrada em aplicação concreta da Lei das Finanças Locais.\nFinalmente, ainda a este propósito, perguntamos ao Governo se uma eventual não aprovação da sua proposta de lei do Orçamento Geral do Estado seria compatível com a permanência em funções deste Governo ou, no caso de essa proposta de lei ser rejeitada, que consequências entenderia o Governo extrair daí.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1341", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há, no entanto, uma outra hipótese que vem sendo mencionada nos últimos dias por analistas políticos de diversos quadrantes: uma aprovação da proposta de lei do Orçamento Geral do Estado, mas uma não aprovação da proposta de lei do Plano, sobre a qual se concentrariam críticas ainda de maior volume do que aquelas que têm incidido sobre o primeiro desses documentos. Se o Orçamento passasse e o Plano fosse rejeitado, entenderia o Governo ter condições para continuar a governar? \nNo caso de, findo o debate que hoje aqui se inicia, o Governo continuar com condições políticas para exercer o seu mandato, entende ou não o Governo ser o período que imediatamente se seguirá a este debate um período oportuno para proceder a uma sua remodelação, nomeadamente no domínio de algumas pastas económicas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portugal tem vivido de há alguns anos a esta parte numa situação anómala, que é a de a sua economia não estar abrangida por qualquer plano a médio prazo. A verdade é que, se não se verificassem condições de superestrutura política, que esperamos sejam \nverdadeiramente anómalas neste período da nossa história -isto é, não estejam destinadas a permanecer -, o Plano anual não deveria ser mais do que um reflexo, dentro do período de tempo que lhe corresponde, de grandes linhas de orientação contidas num plano a médio prazo.\nAo preparar o Plano que submete a esta Câmara partiu o Governo de alguns postulados em matéria de plano económico a médio prazo? O Governo pode e quer iniciar a preparação do plano a médio prazo? \nFoi a opinião pública do País recentemente alertada, nomeadamente pela vinda a Portugal do vice-presidente das Comunidades Europeias encarregado de superintender nas negociações com o Estado Português quanto ao atraso lamentável e perigoso em que neste momento se encontra a preparação das negociações de adesão com as comunidades europeias.\nPoderá o Governo precisar qual o estado em que exactamente encontrou a preparação dessas negociações e em que medida é que o indubitável atraso que se verifica é da responsabilidade deste Governo? \nO Sr. Vice-Primeiro-Ministro para os Assuntos Económicos mencionou na sua intervenção de há pouco o agravamento em relação às previsões iniciais do deficit orçamental para o ano de 1978, o qual excedeu na quantia de 23 milhões de contos aquilo que inicialmente havia sido programado. Penso que o País deseja saber -e tem esse direito-, o que explica uma tão grande disparidade entre o que foi orçamentado por Governos anteriores e por eles submetido a esta Câmara e a nua crueza dos factos. Foram receitas mal programadas? Ou foram receitas bem programadas cuja cobrança falhou na execução? E, neste caso concreto, em que trimestres se pode assinalar com mais clareza a disparidade entre os factos reais e as previsões em tempos submetidas a esta Câmara com pedido da sua aprovação? \nNão deixou também o Sr. Vice-Primeiro-Ministro de mencionar na sua intervenção a grave situação do País em matéria de dívida externa do Estado, que neste momento alcança o montante de 123 milhões de contos, sem falar já de outras pessoas colectivas públicas, nomeadamente o Banco de Portugal e outros agentes económicos.\nEsta dívida externa e o crescimento acelerado que tem revelado nos últimos tempos é fruto de um deficit da balança de transacções correntes, deficit este que se irá manter. Sendo assim, nós perguntamos ao Governo quais as consequências que se encontram previstas em matéria de possibilidade de pagamentos externos por parte do Estado Português a médio prazo. Prevê-se que neste domínio surjam dificuldades ainda muito superiores àquelas que até à data já foram conhecidas? Qual a real gravidade das dificuldades que viremos a encontrar -e que são, desde já, extrapoláveis e qual o ano em que elas tenderão a assumir a sua máxima agudeza? \nNão entende o Governo que o Orçamento que submete a esta Câmara consagra uma degradação real das prestações de segurança social, nomeadamente em matéria de pensões? E, havendo uma real degradação das pensões e de outras prestações pecuniárias, que, segundo os números apresentados, não poderão sequer acompanhar a desvalorização da moeda, como se explica que simultaneamente, e graças a um aumento do esforço contributivo no domínio da segurança social, se vão ainda transferir do orçamento da segurança social para o Orçamento Geral do Estado 1 800 000 contos? \nEsta Assembleia aprovou em tempos uma lei de apoio às comunidades portuguesas por iniciativa da bancada do Partido Social-Democrata.\nSeria, em nosso entender, uma magra prova de agradecimento dos portugueses residentes em Portugal à solidariedade tão concretamente manifestada na ordem dos factos e dos números por tantos outros portugueses dispersos pelo Mundo. O Orçamento coberto pela presente proposta de lei submetida a esta Câmara iria ou não, e em que termos, pôr em funcionamento esse fundo? \nEstas, Sr. Vice-Primeiro-Ministro e Srs. Ministros, as perguntas que gostaríamos de ver claramente respondidas no decurso deste debate, para além de outras que oportunamente irão surgindo ao longo das \nintervenções dos membros da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rui Pena.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Sr. Presidente, Srs. Deputados: Ao iniciar a discussão parlamentar das propostas de lei do Governo sobre as grandes opções do Plano para 1979 e do Orçamento Geral do Estado, entende o Grupo Parlamentar do CDS dever declarar que não provocará nem se deixará envolver neste debate em discussões abstractas e estéreis que nada tem a ver com os reais problemas com que se debatem Portugal e os Portugueses e que apenas têm contribuído para a generalizada descrença nas instituições democráticas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Da nossa parte, e na linha de sequência da curta mas digna intervenção do Sr. Vice-Primeiro-Ministro, tudo faremos para elevar e dignificar esta discussão, apoiando ou criticando com responsabilidade e objectividade, e, neste último caso, apre-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1342 I SÉRIE - NÚMERO 39", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "sentando modelos e soluções que possam substituir-se, a nosso ver com vantagem, às que o Governo timidamente, para não dizer receosamente, fez avançar.\nSr. Vice-Primeiro-Ministro, Srs. Ministros: As propostas de lei apresentadas do Plano e do Orçamento para o ano em curso - e já lá vai quase um quarto desse ano são ainda, e ao fim e ao cabo, uma transigência com as estruturas económico-administrativas que o gonçalvismo...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... lançou neste país a coberto do clima golpista que se instalou a partir do 11 de Marco e que ainda não houve nem a coragem nem a prudência de varrer depois do 25 de Novembro, não só por força da legitimidade de quem vence, mas de quem vence com justiça e com razão e com o apoio da esmagadora maioria dos portugueses por três vezes demonstrada nas umas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Nota-se!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O CDS afirma convictamente, e com a evidência que resulta dos números e da experiência vivida dia a dia pelos Portugueses, que temos de pôr fim ao gonçalvismo económico se queremos evitar uma sucessão de sacrifícios cada vez mais pesados e cada vez mais inúteis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A economia portuguesa está bloqueada por estrangulamentos que lhe retiram uma capacidade mínima de auto-regeneração e se alguns sintomas de melhoria apresenta, como disse o Sr.Vice-Primeiro-Ministro, temos de convir que eles são o fruto de uma redução evidente do poder de compra e também o efeito de uma camuflagem dos problemas a que se continua a proceder através do adiamento das soluções e do arrastamento até ao absurdo de situações que se agravam em espiral.\nQuando nos afirmam que a inflação se reduziu de 1977 para 1978, temos de perguntar: quanto se reduziram os salários reais nesse mesmo período? E mais. Com essa redução de salários não seria legítimo, e possível, Santo Deus, obter-se uma maior redução da taxa de inflação? A redução dos salários reais, a redução do poder de compra dos Portugueses, não foi delapidada pela voragem das despesas públicas, pela baixa da produtividade, pelos prejuízos das empresas do sector público? \nCom a barriga vazia, Sr. Presidente e Srs. Deputados, não pode consolidar-se a democracia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O 25 de Abril foi feito para libertar política e economicamente os Portugueses e não para os colocar sob um jugo ainda mais duro e mais feroz - o de um Estado gigantesco e tentacular, ao serviço de uma ideologia materialista e colectivista e com o objectivo deliberado de destruir programadamente a nossa economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se no passado recente entendemos dever contemporizar com toda a lenta evolução do PREC a que assistimos, fizemo-lo por imperativo nacional, tendo em vista evitar a todo o custo confrontações entre os Portugueses e levá-los, em clima de paz e de reconciliação, a tomarem consciência dos problemas do nosso país.\nHoje, porém, o agravamento da crise económica impõe decisão -e decisão corajosa, clarividente e resoluta- no ataque às causas da asfixia que se abateu sobre a nossa economia.\nDevemos fazê-lo em nome do espírito do 25 de Abril, já que esta asfixia começa a criar ambiente propício a aventuras autoritárias ou totalitárias não democráticas, que conhecemos, já experimentámos, mas que não queremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Pato", 
   "text": "Bragança!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como provaremos neste debate, o comunismo e o socialismo utópico e desarreigado do sentir dos Portugueses...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... já esvaziaram o País das .reservas acumuladas por várias gerações, fruto do sacrifício que lhes foi imposto pelo regime anterior, e comprometeram, pelo endividamento, as gerações mais novas, \nlançando-lhes para cima das costas uma pesada herança, pesada de dívidas, de empresas falidas, de desesperança, de mediocridade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Graças ao CDS!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais do que ao Governo actual, é às diferentes forças políticas que contribuíram para esta situação que o CDS pretende responsabilizar neste debate.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "E os 50 milhões na Suíça?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só neste contexto o Plano e o Orçamento propostos podem ser analisados.\nO povo português tem o direito de saber se os sacrifícios agora pedidos representam o lançamento de Portugal no caminho da recuperação e da prosperidade ou se não são mais do que o pagamento, cada vez mais onerado, de uma crise causada por quatro anos de política de esquerda, de uma esquerda pouco consciente, pouco esclarecida ou intencionalmente destruidora.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Ainda bem que o diz!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Vice-Primeiro-Ministro: \nAs propostas de lei do Plano e do Orçamento não estão isentas de críticas, nem o CDS deixará de as fazer. Mas importa já referir, com toda a clareza, que não poderemos lançar sobre o actual Governo as culpas de uma degradação progressiva da nossa economia que se tem vindo a desenvolver depois do 25 de Abril e muito especialmente depois de 11 de Março de 1975.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1343", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas queremos saber qual é a sua posição, o que pensa e o que projecta fazer o actual Governo. Reconhece o Governo que na base cada vez mais provável de uma rotura do sistema económico existe um problema político? O Governo, ao elaborar o Orçamento e as grandes opções do Plano para 1979, utilizou todos os meios permitidos no enquadramento legal e constitucional existente, ou foi condicionado pela aritmética partidária tendo em vista a aprovação daqueles documentos? \nPor outras palavras: o Governo fez o melhor que sabia para Portugal ou fez o melhor que podia, tendo em conta a posição dos partidos políticos nesta Assembleia? \nSr. Presidente, Srs. Deputados: Pretende o CDS acentuar, desde já, alguns pontos que reputa fundamentais e que pela sua importância exigem que o povo português deles tenha conhecimento.\nFalamos de alguns apenas alguns - dos bloqueamentos de que sofre a nossa economia: uma dívida pública enorme, interna e externa; um sector público gigantesco e mal gerido; um desemprego aflitivo.\nSe somarmos à dívida pública acumulada, até fins de 1978, o deficit previsto para 1979, os avales e garantias dados pelo Estado, as indemnizações decorrentes das nacionalizações...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Aí é que é!\nO Orador: -..., os devedores duvidosos à Banca nacionalizada e os encargos com a descolonização - avales dados pelo Estado Português a empreendimentos em curso nos novos países africanos de língua portuguesa-, diremos sem receio de errar que a dívida pública se aproximará dos 700 milhões de contos nos fins do corrente ano. Concorda o Sr. Vice-Primeiro-Ministro com este valor? \nEnquanto a dívida se avoluma, a actividade económica encontra-se cada vez mais depauperada e é sobre os cidadãos que recai, cada vez com mais violência, uma carga fiscal que já ultrapassou os limites da justiça social para ter apenas em vista a recolha de receitas por todas as formas possíveis. O cidadão está, assim, na triste situação de ver ameaçada a sua segurança de emprego, entalado entre a inflação e o agravamento dos impostos, usufruindo serviços públicos com uma qualidade francamente degradada.\nO Estado gonçalvista ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "..,, na ânsia de se apoderar dos meios de produção & perante a incapacidade de os gerir racionalmente, relegou para segundo plano a satisfação das necessidades básicas dos cidadãos em termos de habitação, educação, saúde, comunicações, transportes, assistência social e tudo o mais que ao Estado compete fundamentalmente dotar a comunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Antes é que era bom!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas a dívida pública externa constitui outro \nestrangulamento.\nPerguntamos ao Governo em quantos anos pensa o Governo que poderá ser reequilibrada a nossa balança de transacções correntes? O que será necessário fazer para atingir tal objectivo? Quantos anos levaremos a pagar as dívidas existentes de molde a repor a nossa situação cambial de 1973?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Três semanas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que aconteceria se a partir de amanhã deixássemos de receber as remessas dos emigrantes e os empréstimos dos países que nos têm ajudado? Face à resposta presumível, qual é a capacidade da nação portuguesa para rejeitar imposições que lhe sejam feitas pelo bloco de países nossos credores se existir uma ameaça de corte em matéria de empréstimos? E neste contexto, porque é importante, qual é o montante dos empréstimos que nos foram até agora concedidos pela União Soviética, pelos Estados Unidos pelos países do Mercado Comum?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Pato", 
   "text": "E pela China!\nRisos do PCP.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um outro sector fundamental onde se detectam, também, estrangulamentos de importância relevante é o sector público administrativo.\nSob diversos pretextos alargaram-se os quadros e o volume do funcionalismo público, verificando-se depois do 25 de Abril uma autêntica ocupação de lugares com objectivos partidários e sectários.\nDepois do 11 de Março quiseram fazer dos Portugueses um conjunto de funcionários públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para isso, os comunistas ocuparam e destruíram a parte sã do aparelho administrativo do Estado para reconverterem o mesmo aparelho em máquina sua e ao seu exclusivo serviço. Neste sentido pretendemos ser esclarecidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Foi o Cunha Simões que fez o discurso.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Qual é a percentagem dos funcionários do Estado \nrelativamente ao total da população activa? Quantos funcionários estão actualmente no quadro geral de adidos esperando colocação? \nPor outro lado, o sector público empresarial (empresas públicas, participadas, nacionalizadas, intervencionadas, autogeridas e unidades colectivas de produção) subtrai-se às leis da concorrência e à consequente necessidade de produzir os próprios recursos. As empresas públicas agem como verdadeiros monopólios superprivilegiados. Os deficits acumulados, muitas vezes disfarçados em investimentos, são suportadas pela parte ainda sã da economia e em detrimento do apoio financeiro também necessário ao sector privado programaticamente inscrito nos planos do Governo pelo papel que terá de desempenhar na desejada reconstrução nacional.\nMas o banquete das disponibilidades financeiras, que outros chamam de pesada herança, iniciado a 25 de Abril chegou ao fim. Agora restam apenas as migalhas.\nO sector público, para fazer face à sua incapacidade de gerar recursos próprios, recorre largamente ao crédito concedido pela banca nacionalizada, tor-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1344 I SÉRIE - NÚMERO 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nando-se o seu principal beneficiário. Nestas circunstâncias, as restrições que o crédito tem sofrido só atingem predominantemente uns, os empresários do sector privado ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Não apoiado!\nO Orador: -..., não se praticando para outros, o sector empresarial do Estado.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Não apoiado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Qual é o montante de prejuízos acumulados nas empresas dependentes do Estado (pretendemos, naturalmente, apenas uma estimativa) no fim de 1978?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferreira Lima", 
   "text": "Incluindo a banca!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao desemprego não importa mantê-lo em níveis socialmente aceitáveis. É necessário e imperioso diminuí-lo, porquanto, contrariamente ao que se divulga oficialmente, os níveis de desemprego actuais não são socialmente aceitáveis. O desemprego declarado é muito inferior ao volume total e real de desemprego, tendo em conta o desemprego oculto e o subdesemprego. Assim, pergunto ao Sr.Vice-Primeiro-Ministro em que se baseia o número de 500 000 \ndesempregados que há pouco nos apontou. Há nestes dois últimos casos milhares de pessoas que sobrevivem de expectativas, abaixo do nível de dignidade que é devida à condição humana. Os recursos disponíveis continuam a ser desviados pana projectos de capital-intensivo em detrimento da iniciativa privada, tradicional e comprovadamente mais capaz de absorver maiores volumes de emprego. Quantos anos serão necessários para criar os postos de trabalho que ocupem os actuais 500000 desempregados? Não contando, evidentemente, com os jovens que procurarão nos anos próximos um primeiro emprego...\nDo ponto de vista fiscal, só há que esperar o agravamento dos impostos.\nEste ano compromete-se o 13.º mês. Para o ano será o 12.º .mês. E assim sucessivamente! \nDe resto, a introdução da progressividade nos impostos reais corresponde ao que se pode chamar de fiscalidade política, de intenção manifestamente ideológica e de índole marxista, destinada a \ndesincentivar a formação de capitais e a sua aplicação em actividades produtivas. E conseguiu-o. Fomentou-se com isso a evasão fiscal e a fraude fiscal, como defesa ilegal e efémera da injustiça do sistema! \nNo ano de 1978, o então II Governo Constitucional orçamentou quantitativos de receitas fiscais que não corresponderam aos efectivamente cobrados. Que garantias nos pode hoje dar o actual Governo quanto à correcção dos inúmeros apresentados? \nSr. Presidente, Srs. Deputados: O CDS fará neste debate uma \ndemonstração de que o actual sistema económico está no fim, nada já podendo proporcionar de bom ao povo .português e apresentará, construtivamente, um conjunto de aditamentos às grandes opções do Plano para 1979. Esses aditamentos representam, em nosso entender, os primeiros passos, dentro daquilo que o quadro constitucional permite, para nos aproximarmos de uma economia mais próxima dos países do Mercado Comum onde queremos integrar-nos.\nAs propostas que o CDS vai apresentar tem o seu valimento mais pela ideia de fu Elas terão ainda o mérito de colocar esta Assembleia perante a necessidade de clarificar abertamente as suas opções: ou o Plenário se pronuncia a favor da manutenção de um sistema marxisante, cujos resultados todos podemos hoje conferir, ou o Plenário se decide claramente pelos princípios que nos possam conduzir a uma economia social de mercado, cujos bons resultados infelizmente só os nossos emigrantes expatriados podem conferir.\nSr. Presidente, Srs. Deputados: As afirmações que fizemos, as perguntas que formulámos, não esgotam, infelizmente, os aspectos complexos e multivariados da crise económica em que nos debatemos, mas julgamos serem suficientes para demonstrarem que o sistema político económico em que vivemos é um beco sem saída e uma marcha para o abismo sem hipótese de regresso.\nNeste momento é necessário que nesta Assembleia as diversas formações políticas definam claramente as suas posições. Ninguém tem dúvidas sobre quem recaem as responsabilidades pela situação actual, mas é necessário que os Portugueses fiquem com a noção exacta de quem vai ser responsável pelo período que se seguirá.\nO modelo gonçalvista tem de ser definitivamente banido da sociedade portuguesa e estamos na altura de dar os primeiros passos nesse sentido aguardando que em 1980 uma nova Constituição nos faça entrar finalmente no grupo dos países verdadeiramente democráticos e estabeleça as regras fundamentais de um sistema político-económico de tipo europeu ocidental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Com o que sonhas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É preciso que esta Assembleia se disponha claramente a aceitar esta nova filosofia. Quem a rejeitar será frontalmente responsável pelos sacrifícios que vierem a recair sobre os Portugueses nos próximos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: As questões que entendemos colocar e as \nconsiderações necessárias ao seu enquadramento e perfeita compreensão não podem ser desligadas da visão mais geral e clarificadora da actualidade política nacional. É indispensável desvendar o verdadeiro significado das propostas de política económica que a Assembleia da República é chamada a apreciar, discutir e votar. É indispensável e para tal importa sobremaneira caracterizar o autor dessas propostas e possível exe- 20 DE MARÇO DE 1979 1345", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "cutor das leis que venham a ser aprovadas, isto é, o Governo Mota Pinto/PPD. A crise política relançada no Verão passado pelo CDS não foi superada com a investidura do Governo Mota Pinto/PPD e, depois de sucessivamente agravada pelas suas contestadas actuações, tornou-se desde alguns dias na questão central e iniludível de cuja solução dependem todos os outros problemas nacionais. As grandes opções contidas na proposta de lei do Plano, cuja compatibilidade duvidosa está por demonstrar, carecem de ser esclarecidas em três grandes e fundamentais áreas.\nEm primeiro lugar coloquemos a salvaguarda da nossa independência nacional. Qual é a política do Governo? É ou não verdade que as propostas significam que o Governo Mota Pinto/PPD aceita as imposições de curto prazo do Fundo Monetário Internacional? É ou não verdade que tais imposições visam ou resultam no comprometimento da nossa independência e na submissão ao jogo dos interesses imperialistas? \nA crise económica internacional prossegue e agrava-se mesmo. Sofremos pesadamente as suas consequências, as nossas relações de troca deterioram-se, o nível de vida do povo português piora. Aqui, como noutros terrenos, o que importa saber é se estamos a pagar a parte dos custos que razoavelmente nos podem ser imputados. O grande capital internacional procura em épocas de crise transferir as dificuldades para os países de economias mais débeis. Compete a qualquer Governo que se pretenda defensor dos interesses nacionais resistir a tais manobras e pressões. As actuações e propostas do Governo Mota Pinto/PPD ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "... são claramente de cedência e submissão ao Fundo Monetário Internacional, não servem os interesses do povo e do País e por isso são contestadas fora e dentro desta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A segunda grande questão é a da repartição interna do peso da crise. A lógica das propostas do Governo é suficientemente clara. A inflação vai continuar a altas taxas. Mantém-se a quase total liberdade para o aumento dos preços. Ò «cabaz de compras» verá diminuídas as suas possibilidades de compensação. O desemprego, na melhor das hipóteses, não diminuirá. Os aumentos de salários, esses, ficariam limitados rígida e legalmente no máximo de 18 %! \nMas mais, mas mais. Este Governo a que chegamos, depois de algumas manipulações na classificação das despesas e das receitas, decide que tudo se resolve através do equilíbrio do orçamento/corrente. Para tal objectivo, que se pretende novamente mitificar, nada mais fácil do que mudar alguns nomes, diminuir certas despesas, ou, quem sabe, inscrevê-las pensando não as efectuar, e, remédio santo - aumentar os impostos! Cria-se um imposto extraordinário. É verdade que o citado imposto consiste exclusivamente em mais uns tantos adicionais e que a sua designação é aberrante e insustentável; mas vejamos mais de perto.\nO Governo de Mota Pinto/PPD...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Outra vez!\nO Orador: -... queixa-se da fuga aos impostos por parte dos grandes capitais e logo descobre a maneira de resolver o problema - taxando mais os que já pagam.\nEste Governo, sem hesitações, corta nos subsídios de aleitação, promete não aumentar ou quase as pensões e reformas, mas os reformados passam a pagar também o chamado imposto extraordinário e os funcionários públicos também. Os trabalhadores em geral e todos aqueles que já não fugiam ao fisco e que vêem os seus recursos comidos pela inflação são, afinal, a fonte segura, descoberta por este Governo para obter o equilíbrio do orçamento corrente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas não fica por aqui. Limita as despesas da Previdência e da segurança social: corta regalias e já agora aumenta as taxas pagas pelos eternos pagantes, aqueles que não fogem ao fisco, os que vivem dos seus diminutos salários - os trabalhadores. E a pergunta coloca-se e tem uma resposta clara - as propostas das leis do Plano e do Orçamento do Governo Mota Pinto/PPD...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Simões de Aguiar", 
   "text": "Já basta, desligue a cassette!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... visam transferir mais ainda o peso da crise para as costas dos trabalhadores e nada dizem dos lucros imorais que continuam a acumular os que vivem à custa de quem trabalha.\nA terceira grande questão está ligada à política de crédito e monetária que este Governo nos propõe. Por aqui passam algumas das formas mais ágeis de repartição das dificuldades e do peso da crise. A recuperação do grande capital de que este Governo é instrumento será ainda acelerada. A manutenção de altas taxas de juro e as limitações do crédito resultam, como é sabido, em prejuízo dos pequenos e médios e em benefício dos grandes. Aliás, a suposta política de estagnação que, segundo este Governo, serviria para lançar as bases do desenvolvimento futuro, não é mais do que a consolidação e o desenvolvimento do grande capital, à custa da derrota da pequena e média produção e da diminuição do nível de vida dos trabalhadores. Bem no íntimo, alguns destes senhores abençoam a crise. Ela permite-lhes justificar o aumento da exploração dos trabalhadores e simultaneamente ajuda a escamotear o aumento dos seus privilégios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Ah!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O desemprego e as dificuldades da grande maioria favorecem os seus desígnios de prepotência e de opressão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As propostas do Governo Mota Pinto/PPD ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Theodoro da Silva", 
   "text": "Olha a cassette!\n1346 I SÉRIE - NÚMERO 39", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Theodoro da Silva", 
   "text": "O Orador: -... fazem tábua rasa da Lei das Finanças Locais. Este Governo que não tem uma palavra sobre a expropriação de latifúndios prevista na lei e cujos actos, no que respeita à agricultura em geral e à reforma agrária em particular, são fortemente contestados; este Governo, que, acusado de actuações ilegais e arbitrárias, se presta a servir de instrumento de pressões sobre Órgãos de Soberania no desempenho das suas missões constitucionais; este Governo, declarada e intoleravelmente, propõe a esta Assembleia da República não cumprir a Lei das Finanças Locais.\nOs pseudo-argumentos serão oportunamente desmontados, mas desde já se coloca a questão. O Governo Mota Pinto/PPD, ao propor-se a não cumprir a Lei das Finanças Locais, sabendo que a maioria desta Assembleia não consentirá em tal desacato, que pretende? Uma prova de força? Um pretexto para se demitir? Ou simplesmente é impotente para ocultar os seus intentos centralistas, antidemocráticos e anticonstitucionais?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As autonomias locais são um elemento essencial da democracia e indispensáveis à resolução adequada dos problemas que afectam as populações. A inclinação autoritária do Governo Mota Pinto/PPD...", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Simões de Aguiar", 
   "text": "Olha a cassette!\nO Orador: -... que tão bem se tem revelado no assalto à comunicação social e no clima de censura e opressão que aí procura instalar, as suas atitudes em relação às comissões de trabalhadores da função pública, aos grevistas dos TLP e a sua acção prepotente e arbitrária na zona da reforma agrária, talvez constituam suficiente resposta para a pergunta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Simões", 
   "text": "É isso que vocês querem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas se a busca de um pretexto para se demitir for a hipótese verdadeira, sempre lhe diremos que era desnecessário. Aliás, o Governo Mota Pinto/PPD...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já chega!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador: -..., em matéria de cumprimento das leis, tem um \ncomportamento dolosamente relapso. Pasme-se: ao propor a Lei do Orçamento Geral do Estado, propõe também não respeitar a lei de enquadramento, ficando com a possibilidade de a todo o tempo alterar o que esta Assembleia aprovar. À boa maneira antiga a Assembleia faria a lei, dando desde logo ao Governo o poder para a alterar a seu bel-prazer.\nDo nosso lado, quaisquer que sejam os resultados da discussão e votação, tudo faremos para que as autarquias locais vejam satisfeitas as suas necessidades e garantida a sua autonomia através do cumprimento da Lei das Finanças Locais, o que significará grandes alterações na proposta de lei do Orçamento Geral do Estado, apresentada pelo Governo.\nAs questões sectoriais serão tratadas ao longo do debate e \noportunamente se verá que, tirando alguns aspectos pontuais, as propostas deste Governo são bem a prova do que vale e do que significa a direita no Poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Juzarte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Contestada maioritariamente, fora e dentro desta Assembleia, a acção do Governo Mota Pinto traduz-se agora nas propostas das leis do Plano e do Orçamento. A política económica que nos é proposta, se fosse aprovada, levaria ao agravamento de todas as dificuldades, ao empobrecimento dos trabalhadores e do País e comportaria novos atentados à nossa independência nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É a política económica de um Governo moribundo que a Assembleia da República é chamada a discutir e, quanto a nós, a rejeitar. Há alguns dias, envolta numa manobra intolerável de pressão sobre o Presidente da República, o PPD/PSD ameaçou retirar o apoio, dito crítico, ao Governo. Nós estamos na altura de poder dizer - veremos ...", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Theodoro da Silva", 
   "text": "Ah!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outras palavras, o PPD e o seu apêndice pretendem governar, mas pretendem atirar sobre outros os custos da política antipopular e antinacional com que flagelam o povo e o País. Este debate, se outra virtude não tivesse, demonstraria a extrema hipocrisia desta manobra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Para formular um protesto, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No Regimento que elaborámos para esta discussão não está prevista a figura do protesto, mas a Mesa entende que o pode formular, sendo o tempo gasto descontado no tempo global do seu partido.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Sr. Presidente, Srs. Deputados:- Desejo protestar pela utilização abusiva e provocatória de uma expressão que faz parte do calão propagandístico do partido cujo Deputado acaba de usar da palavra. São expressões desprovidas de qualquer conteúdo político .real...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vítor Louro", 
   "text": "Oh! ...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... 'a não ser que aquele que, seguindo técnicas bem conhecidas e experimentadas, foi conseguido à custa da desgraça de outros povos. O partido", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1347", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "do Sr. Deputado Veiga de Oliveira também tem pretendido levar a cabo entre nós a repetição constante e monótona de certas expressões desprovidas de realidade, que provocam uma lavagem ao cérebro e acabam por criar determinados reflexos de tipo pavloviano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós deixamos esses métodos de tratamento da população em geral refinados no que toca àqueles que são dissidentes para o partido do Sr. Deputado - e damos-lhes a consideração que eles merecem. Lamento que o Sr. Deputado Veiga de Oliveira não deixe, pelo menos à porta desta Assembleia, determinadas formas de actuação do seu partido, porquanto tem perfeito conhecimento da forma como este Governo foi investido e da votação de três partidos presentes nesta Casa que permitiram, e continuam a permitir, que ele esteja em funções.\nA utilização crescente de uma certa linguagem provocatória e desrespeitosa dos Órgãos de Soberania e dos restantes partidos pelo partido do Sr. Deputado nesta Assembleia é inquietante. Ela reflecte de facto determinadas atitudes que o seu partido tinha abandonado dentro desta Sala desde o 25 de Novembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Além disso, é um indício perturbador de que o partido do Sr. Deputado, que já não se coíbe de dizer na Televisão que na rua se provocam efeitos políticos semelhantes àqueles que se podem produzir na Assembleia da República, está a lançar-se num crescendo de contestação, em termos que vão fora do âmbito permitido pela democracia, fora do âmbito das instituições em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Olhe que não, Sr. Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A repetição monótona, monocórdica, tipo lavagem ao cérebro, de expressões que não correspondem à verdade, como o Sr. Deputado sabe, é um dos aspectos de um novo PREC. Veremos como ele vai evoluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Presidente, peço a palavra para dar explicações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Presidente, Srs. Deputados: Não tendo 'havido nenhuma ofensa a qualquer Sr. Deputado, entendemos que o Sr. Deputado Sérvulo Correia não deveria ter formulado o seu protesto.\nSr. Deputado, tudo o que eu disse e repeti, para os seus ouvidos, demasiadas vezes foi uma qualificação política de um certo Governo que nós temos o direito de entender que corresponde ao Governo do PPD, como os senhores terão o direito de demonstrar que não é verdade. Isto nada tem de perturbante, a não ser para quem esteja perturbado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E mesmo quando se repete alguma coisa muitas vezes -que, segundo o Sr. Deputado, não é verdadeira mas para mim o é -, não vemos aí nenhum atentado à democracia, nem sequer nenhuma tentativa de lavar o cérebro seja a quem for - essa expressão foi introduzida pelo Sr.Deputado com manifesta infelicidade. Quando se pode exprimir a opinião que se tem, quando nesta Câmara o Sr. Deputado pode protestar mesmo não tendo razão para o fazer, como é que se pode afirmar que se pretende lavar o cérebro a alguém? Isso é uma questão que de maneira nenhuma se põe. Se o Sr. Deputado pensa que as pessoas são meros cães pavlovianos que através da repetição de slogans reagem, está muito enganado. O Sr.Deputado mostra que tem um grande desprezo pelas massas populares se julga que elas se deixam levar pela simples repetição de uma frase.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado está perturbado e vê fantasmas, o que é, e continua a ser, seu direito. Mas sempre lhe digo que o que é perturbante é que nesta discussão e por se ouvirem frases repetidas, que segundo o Sr.Deputado não correspondem à sua verdade política, se façam ameaças - essas não repetidas, mas muito claras. Isso, sim poderá ser \nperturbante, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "É para dar uma explicação, uma vez que fui posto em causa ao ser acusado de desprezo pelas massas populares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Eu diria que, objectivamente, quem as despreza é quem pretende manipulá-las através de técnicas \npropagandísticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A cassette!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E diria mais ao Sr. Deputado: que não fiz aqui qualquer ameaça, limitei-me a constatar um facto e a dizer que estaremos atentos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Muito fraquinho!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Nesta", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "1348 I SÉRIE - NÚMERO 39", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "sua primeira apreciação política das propostas do Governo e para além das intervenções que faremos durante o debate sobre aspectos sectoriais, a UDP entende que este debate deve ser colocado nos seus devidos termos e claramente esclarecido o que, no fundo, iremos aqui votar.\nSr. Presidente, Srs. Deputados: O Governo acaba de apresentar as suas propostas de Plano e Orçamento sob o fogo da contestação geral dos trabalhadores claramente expressa em grandiosas manifestações populares. Foi o Deputado socialista Jaime Gama quem declarou que este Governo tem contra si a maioria do povo português. E hoje ninguém poderá pôr em dúvida que essa maioria exige a sua demissão. E, na verdade, nenhum democrata pode ignorar que é esse o sentimento generalizado do povo português que se pode resumir nestas curtas palavras: Mota Pinto para a Tua. De tal forma tem sido grande o repúdio popular, de tal forma tem sido corajosa a resistência dos assalariados rurais do Alentejo, de tal forma tem sido enérgico o repúdio da opinião democrática pelo esmagamento da liberdade de imprensa, que podemos dizer que este Governo entra nesta Assembleia quase desmantelado. E a primeira grande vitória dos trabalhadores foi a demissão do monárquico Ferreira do Amaral que assim viu desfeitos os seus sonhos feudais no Alentejo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Esta é uma realidade incontestável. O Governo Eanes Mota Pinto começou a ceder diante do movimento popular. Nenhum golpe de mágica pode esconder esta realidade.\nO Governo Mota Pinto é um barco que começa a afundar-se e por isso a palavra de ordem da direita é o «Salve-se quem puder», à excepção do CDS, que vai mantendo o seu apoio ao Governo possivelmente por ainda não ter reparado que ele se está a afundar. Mas como ultimamente houve tantas coisas em que o CDS não reparou, também não admira que mais uma vez o não tenha feito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Está enganado, Sr. Deputado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos do CDS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o PPD , que ontem apoiava com entusiasmo este Governo, que achava boa a sua composição, hoje diz que este Governo não é seu, que é do Presidente, e acusa mesmo o general Ramalho Eanes de estar a derrubar o Governo. Declara que retira o seu apoio crítico ao Governo.\nEsta manobra está condenada ao fracasso e tem muito de desespero.\nNa verdade, se não é este o Governo do PPD, se o PPD não gosta deste Governo, então por que é que está tão preocupado e nervoso com a sua queda? Por que é que ocorreu com todo o alarido em apoio ao monárquico Ferreira do Amaral? \nPelo seu lado, o general Ramalho Eanes declarou publicamente de forma muito clara que apoia o Governo e em particular apoia a criminosa política do MAP. Para nós isso não é novidade nenhuma. Os únicos que terão ficado com problemas será o PCP, que se tem esforçado o melhor que pode para desculpar o Presidente da República, procurando demonstrar aquilo que não é possível ser demonstrado, isto é, que o general Ramalho Eanes nada tem a ver com a política do Governo. Mas como não poderia deixar de ser, o general Ramalho Eanes recordou ao PPD e ao CDS que se este Governo existe é porque tem tido a confiança do Presidente e o apoio do PPD e do CDS.\nToda a gente sabe que este Governo resultou da marginalização do Partido Socialista da área do Poder, feita pelo general Ramalho Eanes com o apoio do PPD e do CDS. Este Governo foi promovido pelo general Ramalho Eanes com o apoio e a participação do PPD e do CDS. Que hoje cada um procure negar as suas evidentes responsabilidades, está certo, não pode é esconder que é ao movimento popular que cabe o mérito de ter posto a pique este Governo.\nNo decorrer deste debate veremos o comportamento de cada partido. Pela parte da UDP, em nome da Constituição, das liberdades democráticas e do futuro socialista de Portugal, rejeitaremos claramente este Plano e este Orçamento, porque no fundo o que aqui será votado é se este Governo continua ou não.\nO PS tem agora a oportunidade de demonstrar a sua tão apregoada viragem à esquerda, recusando o Orçamento Geral do Estado, e derrubando assim o Governo.\nO PS que demonstre que não tem medo das eleições como afirmou o seu secretário-geral.\nPela parte da UDP, a única solução está no derrube deste Governo e na entrega da palavra ao povo. Vamos às umas derrotar a direita e mostrar ao Presidente da República que o povo não quer ser governado pela direita. E mais, que, sendo derrotada a direita nas eleições, o Presidente da República não tem o direito de a colocar no Governo como fez com a criação do Governo Mota Pinto. O povo quer, isso sim, um verdadeiro Governo de esquerda que defenda a Constituição e leve por diante o-25 de Abril.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, conforme o previsto, vamos fazer um intervalo de trinta minutos, a fim de permitir que o Governo prepare as suas respostas.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No recomeço assumiu a presidência o Sr. Vice-Presidente António Arnaut.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão. Eram 18 horas e 10 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder às perguntas formuladas, o Sr. Vice-Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados: Procurou o Governo fazer uma anotação tão completa quanto lhe foi possível das perguntas aqui formuladas. Caber-me-á responder ao maior número delas, mas em relação a algumas encarregar-se-ão os meus colegas e outras serão mesmo objecto de intervenções específicas noutras sessões do debate na generalidade das leis agora presentes para apreciação desta Assembleia. Daí, como digo, a omissão de resposta a uma ou outra pergunta", 
   "type": "speaker_error"
  }, 
  {
   "text": "20 DE MARÇO DE 1979 1349", 
   "type": null
  }, 
  {
   "text": "específica ou que se não prenda mais directamente ao meu campo de actuação no Governo.\nRespondendo ao Sr. Deputado Ferreira Lima, representante do Partido Socialista, quanto a parecer não ser correcto afirmar-se que se não tem ambições políticas - o que tenho feito várias vezes -, eu permitia--me, a respeito de uma afirmação inicial do Sr. Deputado, fazer uma breve consideração. O Sr. Deputado referiu-se à influência que o Plano e o Orçamento tinham no futuro imediato do País. Eu diria, usando uma expressão que agora se usa: e não só. Porque, como V. Ex.ª sabe melhor do que eu, quando a política limita o seu horizonte temporal, perde muito, perde mesmo as perspectivas de um julgamento mais justo e mais ponderado. Mas, passando esse ponto, a primeira anotação que queria fazer foi a observação feita de que o equilíbrio do orçamento corrente se apresentava como um objectivo do Governo. O Sr. Deputado \ndesculpar-me-á que esteja já um pouco esquecido - visto que já há bastante tempo não dou aulas, embora desejasse bastante .regressar a essa vida-, mas a distinção entre meios e fins era uma das noções clássicas que tinha o prazer de ensinar. Portanto, quando o Governo fala no seu programa em equilíbrio do orçamento corrente, sabe perfeitamente que isso não é um fim, é um meio de atingir uma determinada política, e pensa que esse meio é, em relação à contenção da procura, o que menos afectará a política desenvolvimentista do Governo. Quer isto dizer que, considerando as várias componentes da procura e dado que efectivamente a situação do País e os desequilíbrios existentes a vários níveis exigem uma certa contenção dessa procura, o Governo deseja que essa contenção se faça naqueles agregados que têm menor influência no desenvolvimento económico. Já aqui tive ocasião de expor esta tese quando respondi a perguntas formuladas por esta Assembleia.\nË óbvio que o Governo prefere limitar o consumo público a limitar despesas de investimento. Assim, o deficit no orçamento de capital é até maior do que o verificado no ano passado. É, efectivamente, um sector onde o Governo entendeu que não devia limitar a sua acção, dadas as opções que constam do seu Programa. Portanto, também em relação ao consumo privado, cuja limitação se faria sentir no nível de vida das classes com menores rendimentos, entendeu o Governo que a sua actuação se devia centrar no consumo público, sendo este um ponto que me levou a dizer que a execução orçamental iria ser feita em termos bastante rigorosos. Julgamos que em termos económicos e sociais a opção do Governo é perfeitamente justificada. Mas é efectivamente um meio de obter este fim.\nReferiu também V. Ex.ª que a política do Governo não é \ndesenvolvimentista. Não procurei fazer aqui uma análise exaustiva do que é uma política desenvolvimentista. Se V. Ex.ª pretende dizer que o Governo se propõe promover o desenvolvimento económico do País, devo dizer que, mesmo na hipótese da sua duração máxima, a promessa seria absolutamente irrealista. Mas o que o Governo disse é que ia preparar os vários elementos através dos quais se pode apresentar uma política de desenvolvimento e incentivar esses meios. Quer no Programa do Governo, quer através de algumas anotações que fiz hoje, dei exemplos dessas medidas. Lembro-me, por exemplo, de alguns no Programa do Governo, desde a melhoria do nosso aparelho estatístico que é extremamente deficiente- a outras medidas múltiplas, nomeadamente algumas citadas hoje. Há um conjunto de instrumentos através dos quais se define efectivamente uma política de desenvolvimento. Em todo o caso, não se disse que o Governo ia realizar o desenvolvimento económico do País. O desenvolvimento económico do País é uma obra para se realizar em muito anos, visto ter uma dimensão temporal cuja unidade de medida não é o ano. Portanto, mesmo que o iniciasse dentro do limite da sua duração, nunca poderia este Governo realizá-lo.\nV. Ex.ª criticou o facto de ter sido incluída em despesas de capital uma verba de 5 milhões para aumentos estatutários. Confesso que não entendi a crítica do Sr. Deputado. O Governo, quanto aos subsídios e aos aumentos estatutários, fez a opção de dar prioridade aos segundos em relação aos primeiros, anotando, no entanto, que admitia que os subsídios incluídos no Orçamento pudessem vir a manifestar-se insuficientes. Assim, com o decorrer da execução orçamental essa era uma das rubricas que poderia ser privilegiada, na medida em que se conseguissem economias noutros sectores durante essa mesma execução orçamental. O Governo não prometeu e não sei mesmo se isso alguma vez foi realizado - transferir verbas incluídas no Orçamento na rubrica «Aumentos de capital» para verbas relativas a subsídios quando estes se mostrarem insuficientes. O Governo propõe-se, em relação às verbas destinadas a aumentos de capital, aplicá-las naquilo para que estão destinadas, com o fim de desagravar a situação das empresas que há vários anos têm promessas nesse sentido. O não cumprimento dessas promessas tem provocado uma situação de grave exploração.\nDevo dizer que o Governo tenciona durante o debate fazer uma intervenção que virá esclarecer os problemas do sector público empresarial e onde todos esses elementos serão fornecidos a V. Ex.ª, com o detalhe que a questão merece.\nNão posso deixar de adiantar que estes aumentos de capital se relacionam com um processo que visa a racionalização do sector público.\nForam afirmações que fiz no meu discurso inicial, são medidas que não traduzem por parte do Governo animosidade, procurando-se, sim, que o sector público empresarial possa trabalhar em condições mínimas de racionalidade, para que seja um sector que não contribua para novas discussões resultantes da má gestão ou da não racionalização das empresas.\nUm outro elemento que foi citado por V. Ex.ª foi o que diz respeito à deterioração do poder de compra dos trabalhadores, referindo que o cálculo que determina essa deterioração era feito em médias e não ano a ano. Penso que qualquer que seja o método, o difícil de sustentar é que - e os números de Janeiro não são de modo algum concludentes - se esteja a verificar no corrente ano uma deterioração do poder de compra dos trabalhadores.", 
   "type": null
  }, 
  {
   "text": "Essa é boa!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, não são concludentes para esse efeito os resultados de um mês, quando temos onze meses que podem alterar os números apresentados por V. Ex.ª", 
   "type": "continuacao"
  }, 
  {
   "text": "1350 I SÉRIE - NÚMERO 39", 
   "type": "continuacao"
  }, 
  {
   "text": "Gostaria agora de lhe responder a uma observação que V. Ex.ª fez ao meu discurso. Pareceu-me que havia uma crítica no sentido de que a proposta do Orçamento Geral do Estado tinha sido apresentada em termos de arrumação, correspondente a um oportunismo político. Julgo que a crítica resultou, pelas palavras subsequentes de V. Ex.ª, do apelo aqui feito no sentido de que os partidos participassem numa campanha de esclarecimento da situação real do País, campanha essa que se afigura indispensável ao Governo. No entanto, penso que o Sr. Deputado se devia ter congratulado com o facto.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferreira Lima", 
   "text": "Sr. Vice-Primeiro-Ministro, dá-me licença que o interrompa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferreira Lima", 
   "text": "Sr. Vice-Primeiro-Ministro, muito obrigado por ter permitido que o interrompesse. Queria esclarecer, e felizmente está escrito, que quando me referi a oportunismo político não o fiz em relação ao Governo. O sentido da frase, que está à disposição de V.\nEx.ª, é outro e o seu alvo será identificado com facilidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito obrigado também, porque estranhava que assim fosse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Passava agora a algumas das perguntas feitas pelo Sr. Deputado Sérvulo Correia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Perguntou V. Ex.ª se as linhas políticas deste Governo eram ou não compatíveis com esta Assembleia.\nQuando se procedeu à discussão do Programa do IV Governo, teve oportunidade o Sr. Primeiro-Ministro de explicitar a posição deste Governo em relação à Assembleia. Antes da votação do seu Programa a posição do Governo era de equidistância em relação aos partidos, daí decorrendo que o seu condicionamento resulta 'das votações que em relação a ele aqui forem feitas. A Constituição permite aos partidos a apresentação de moções de desconfiança e outros mecanismos de crítica ao Governo, o que provoca a nossa dependência em relação à Assembleia da República. No entanto, o Governo não pauta a sua actuação nem pautou a apresentação do Orçamento e das opções do Plano por qualquer intuito de mobilizar votos para uma aceitação das suas propostas. Se assim fosse, devo dizer-lhe que nunca teríamos apresentado o artigo 20.º, visto que é um artigo que impõe sacrifícios à maioria da população, ou seja, traz a um governo apartidário a impopularidade que um governo partidário teria de sofrer, provocando uma transferência do \ndescontentamento popular dos partidos para o Governo.\nPerguntou V. Ex.ª se o Governo admite a possibilidade de apresentar uma moção de confiança à Assembleia da República. No campo das hipóteses tudo é possível, no entanto, o Governo orienta-se por realidades e não por hipóteses. Devo responder-lhe que essa é sempre uma possibilidade real, mas que o Governo não descortina razão para o fazer neste momento. A Constituição dá-lhe a faculdade de apresentar moções de confiança, assim como dá aos Srs. Deputados a possibilidade de apresentar moções de censura.\nPerguntou ainda se o Governo ponderava a possibilidade de existir uma certa margem de negociação.\nO Governo não toma posições inflexíveis, mas tem princípios e em relação a certos princípios entende que deles não deve abdicar. Se os fins que se propõe podem ser alcançados por meios diferentes daqueles que foram apresentados, se esses meios não chocarem com os fins pretendidos e se as soluções apresentadas se mostrarem mais vantajosas em relação às do Governo, não terá ele dificuldades em aceitá-las, desde que, repito, essas alternativas não invalidem certos princípios que o Governo considera fundamentais. Já respondi à pergunta dia aritmética política e à pergunta da influência que o Governo pode sofrer. Vou passar agora à referência que V. Ex.ª fez em relação às negociações com o FMI e à implicação da rejeição do Orçamento nessas negociações.\nPenso que é um problema que depende dos termos em que se fizesse essa rejeição. É evidente que o problema do Orçamento é um problema que faz parte das negociações com o Fundo Monetário Internacional. Por isso a rejeição do Orçamento terá de certeza influência nessas negociações.\nPenso que a independência do País poderá ser tanto maior quanto maior for a utilização da nossa capacidade de organização e de trabalho e se nas negociações nos apresentarmos com um conjunto de condições que correspondam às que a racionalidade económica exige, penso também que as negociações que este ano estão a decorrer num clima diferente do dos anos anteriores, por virtude da introdução nessas negociações de factores que até agora não tinham tido tanto ponderação- poderão permitir ao actual Governo mostrar ao Fundo Monetário Internacional as consequências adversas de certos pontos acordados nos primeiros contactos. Esse facto permitiu situar a negociação num campo' mais vasto, onde a introdução do factor social pode ter uma ponderação maior àquela que inicialmente o FMI lhe atribuiu, decerto preocupado com uma óptica mais restritiva e economicista. Um dos trabalhos deste Governo foi mostrar ao FMI as implicações sociais que iriam provocar certas medidas económicas. Por isso afirmei - e julgo não estar a introduzir qualquer elemento perturbador nessas negociações - que se conseguiu mostrar ao FMI as implicações sociais de certas medidas preconizadas.\nPerguntou também V. Ex.ª se iria ser aplicada a Lei das Finanças Locais. Vou responder, procurando não me repetir, dizendo-lhe que o Governo já entregou hoje na Assembleia da República uma alteração ao artigo 8.º, a quais visa ter em consideração algumas das observações que lhe foram dirigidas nos contactos com os vários partidos aqui representados.\nO Governo já afirmou, e hoje teve oportunidade de o afirmar uma vez mais, que não é contra o fortalecimento do poder local. O Governo apenas se tem permitido, e entende que cumpre um dever ao fazê-lo, chamar a atenção da Assembleia para certas questões de natureza técnica decorrentes da não aprovação do Orçamento no tempo devido e de outros aspectos que entende contraditórios. O Governo não pode deixar de pensar que há aspectos na lei que não se apresentam da forma mais correcta. Assim, no que diz respeito ao problema da transferência prévia de receitas e da transferência posterior de atribuições, o Governo entende que a lógica devia ser partir do princípio de atribuir as receitas depois de serem definidas as atribuições. É uma questão de ordenação lógica e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1351", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "não uma questão de oposição à lei ou de não cumprimento da mesma. A Assembleia será, pois, livre de aprovar ou rejeitar a alteração ao artigo 8.º que agora lhe submetemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Se o Sr. Vice-Primeiro-Ministro me permite interrompê-lo, desejaria especificar um .pouco mais o sentido da pergunta que há momentos fiz ao Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "A pergunta era a seguinte: no caso de a proposta de lei do Orçamento Geral do Estado não vir a ser aprovada por esta Assembleia, seria ainda possível o início da aplicação da Lei das Finanças Locais no corrente ano?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, a propósito dessa pergunta devo dizer-lhe que tenho dificuldade em responder-lhe, mas julgo que a aplicação da referida lei de parece difícil, pois na proposta do Orçamento Geral do Estado se estabelece que até 31 de Março de 1979 o Governo apresentará à Assembleia a proposta de lei prevista no n.º l do artigo 10.º da Lei n.º 1/79. Ora, se o Orçamento é rejeitado, quer dizer que a Lei das Finanças Locais não pode ser posta em execução. Nós estamos a viver num regime de duodécimos e se o Orçamento não for aprovado é, de acordo com a lei do enquadramento orçamental, nesse regime que teremos de continuar a viver. Portanto parece-me que a não aprovação do Orçamento Geral do Estado envolverá dificuldades em relação à aplicação da Lei das Finanças Locais ou, pelo menos, será postergada. Isto é o mínimo que se poderá dizer.\nEm relação à evolução da dívida pública, devo dizer a V. Ex.ª que, a continuar no seu ritmo actual, e daí a preocupação do Governo em reduzir o aumento da dívida, por volta de 1983 estes são os cálculos que temos efectuados para o serviço da dívida, como amortizações e juros- a situação seria extremamente embaraçosa e difícil para o País, posso mesmo dizer que quase susceptível de provocar uma situação de rotura. Mas esperemos que neste e nos próximos anos o endividamento se possa atenuar.\nOutra questão que foi posta por V. Ex.ª foi a relativa à localização da quebra das receitas. Penso que é uma pergunta difícil de responder, visto que e V. Ex.ª sabe isso -, como a cobrança das receitas se situa em determinados períodos, não se faz de uma forma regular. Apesar disso, não posso deixar de anotar um ponto: é que a anterior proposta de lei do Orçamento Geral do Estado foi aprovada em 26 de Abril do ano passado e a aplicação de várias medidas de natureza fiscal nela prevista só se vieram a processar no 2.º semestre desse ano. Mesmo assim, dado que na evolução do produto nacional se fez sentir um abaixamento, sobretudo no 2.º semestre quando a política de \nestabilização começou a fazer sentir os seus efeitos é natural que a tributação tenha sentido os efeitos dessa política de estabilização.\nEsse é um dos problemas que resultou dessa política de estabilização, necessária pelas razões que também são do conhecimento de V. Ex.ª Em relação à remodelação do Governo, como penso que esse é um problema do Sr. Primeiro-Ministro e do próprio Governo, e também do Sr.Presidente da República, creio que V. Ex.ª não quererá que lhe responda se o Governo entende ou não fazer qualquer remodelação. Essa é, pois, uma pergunta a que não posso dar resposta.\nQuanto à questão do Plano a Médio Prazo, procurarei responder-lhe dizendo que ainda o não temos. Estamos, efectivamente, a lançar as bases para a sua elaboração, temos já várias opções definidas e estamos a procurar os elementos de estudo necessários à elaboração desse Plano.\nEmbora ele nos faça muita falta, não julgo que estejamos em falta grave, porque o IV Governo Constitucional foi empossado a 12 de Dezembro, ou seja, há dois meses e meio. E convém aqui notar que tendo havido tantos Governos anteriores, ainda nenhum viu aprovado- não digo que o não tivesse apresentado um plano a médio prazo. Portanto neste aspecto, não se nos peça de mais. Devo dizer que o estamos a preparar por várias razões: porque ele será um elemento coordenador da economia portuguesa, mesmo no que respeita ao faseamento, em termos de planos anuais; porque será um definidor da política geral, para que os vários sectores admitidos na Constituição - público, privado e cooperativo - saibam o lugar que a cada um compete e o que podem realizar; porque é fundamental, digamos, para coordenar certas ajudas externas que nos têm sido proporcionadas. Por exemplo, financiamos o projecto À ou o projecto B, mas é necessário saber dentro de que conjunto é que isso se integra, porque normalmente um projecto tem efeitos indirectos que não são os específicos do próprio projecto. Por muito estranho que possa parecer a alguns dos Srs. Deputados, devo dizer que muitas das instituições internacionais que nos têm apoiado -tais como o Banco Europeu de Investimento, o Banco Mundial, etc, e sem falar do Fundo Monetário Internacional- pedem que tenhamos um plano a médio prazo para saberem o que pretendemos fazer, numa óptica que não seja a da simples apresentação de um projecto isolado. Portanto até nesse aspecto o plano a médio prazo tem importância.\nA propósito da vinda de um dos comissários do Mercado Comum a Portugal, referiu V. Ex.ª críticas relativas ao atraso da nossa preparação para a adesão ao Mercado Comum. Devo dizer que os atrasos não são tão grandes quanto se diz. Há a distinguir nas negociações dois aspectos. Um deles a que chamarei o aspecto formal, diz propriamente respeito à negociação. Em relação a esse os atrasos não serão muito \nsignificativos, pois temos ido às reuniões, temos negociado e a negociação poderá concluir-se dentro de dois anos, segundo as palavras do Comissário Natali em conferência de imprensa, como com certeza V.\nEx.ª se recordará. Não é, portanto, o aspecto formal da negociação que nos traz problemas. Aquele que, efectivamente poderá ser causa de maiores preocupações e em refação ao qual o Governo tem tido um cuidado especial - que, aliás, justifica a proposta, neste momento já a circular por vários membros do Governo, relativa à reorganização da Comissão de Integração Europeia - é a necessidade de mobilização dos vários sectores da economia nacional, não apenas ao nível da administração pública, mas ao nível das várias forcas sociais, para se compenetrarem das acções e das transformações estruturais que são requeridas pela nossa economia para entrarmos no Mercado Comum. Esse é o aspecto que, como digo, nos causa maior apreensão, preocupação a que estamos procurar obviar dando", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1352 I SÉRIE - NÚMERO 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "à Comissão, uma constituição que lhe permita realizar a coordenação e a cooperação das acções que é necessário desenvolver, quer a nível oficial, quer a nível dos vários parceiros sociais.\nReferem também o Sr. Deputado a grande disparidade entre as receitas e as despesas e perguntou o que explica esse facto. A esse propósito, devo dizer-lhe que a diferença no deficit resulta de uma quebra nas receitas de 15,4 milhões de contos. As variações que se deram em relação ao Orçamento inicial foram as seguintes: em impostos directos, menos 4,2 milhões de contos; em impostos indirectos, menos 8,9 milhões de contos; em outros aspectos, menos 2,3 milhões de contos. Isto tudo somado dá um total de menos 15,4 milhões de contos.\nNas despesas correntes houve um aumento de despesas de 7,9 milhões de contos; em bens e serviços, mais 1,7 milhões de contos; em subsídios, mais 1,4 milhões de contos; em juros, mais 3 milhões dê contos; em transferências correntes, mais 7,8 milhões de contos. Tudo somado perfaz os 23,3 milhões de contos de diferença.\nQuanto aos problemas de pensões que V. Ex.ª referiu, penso que será abordado amanhã numa intervenção de outro Membro do Governo a que está afecto 'este sector e por isso não lhe respondo à pergunta.\nComo julgo que respondi às questões que me pôs, passaria agora a responder às perguntas feitas pelo Sr. Deputado Rui Pena.\nV. Ex.ª, Sr. Deputado Rui Pena, perguntou-me se este Governo foi influenciado na sua política económica pela aritmética partidária. Ora bem! Este Governo tem o seu programa próprio bom ou mau não interessa, pois VV. Ex.ªs já o julgaram aqui - e na elaboração do Orçamento a atitude tomada foi idêntica à que tomou na elaboração do Programa.\nQuanto ao montante que a dívida pública atingirá no fim do ano, direi que talvez não atinja os 700 milhões referidos por V. Ex.ª, mas aproximar-se-á talvez dos 600 milhões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "700 milhões!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os meus cálculos dão 600 milhões e digo-lhe como: hoje a dívida anda à volta de 400 milhões e com mais cerca de 100 milhões iremos a 500 milhões... Peço desculpa, V. Ex.ª tem razão. As contas bem feitas vão dar à volta dos 723 milhões.\nO Sr. Deputado referiu-se ainda ao prazo em relação ao qual seria possível equilibrar a balança de pagamentos. Penso que não poderemos nos próximos quatro anos ter uma balança de pagamentos equilibrada. É certo que pensamos diminuir o ritmo de endividamento, mas, sem introduzir na economia apertos com consequências graves, quer do ponto de vista económico, quer do ponto de vista social, de facto antes de quatro anos não poderemos ter uma balança de pagamentos equilibrada.\nPerguntou-me também qual o número actual de funcionários públicos. Os cálculos não são inteiramente coincidentes, porque as admissões são constantes, mas julgamos que andarão à volta de 390000, o que deve representar, em relação à mão-de-obra, cerca de 12 % da população activa. Apesar das medidas tomadas pela Administração Central, devo dizer-lhe que tem havido um grande empolamento no que respeita às admissões, pois há agentes da Administração que não estão sujeitos a contrôle. Se pensarmos que esses agentes se podem inscrever na ADSE, podemos utilizar este elemento para tentar verificar o empolamento dos quadros públicos e para públicos. Assim, no mês de Fevereiro verificaram-se duas' mil e tal admissões na ADSE, o que representa um aumento total de seis mil beneficiários, o que faz com que o aumento de 400000 contos atribuído no Orçamento até possa vir a ser insuficiente para fazer face a esse aumento de beneficiários. Além disto, é bom que se tenha em conta que quando se fala em diminuição do poder de compra fala-se muitas vezes só em termos de salários directos, e temos que pensar também nos salários indirectos. Quanto ao problema do sector empresarial do Estado, que referiu, devo dizer-lhe que essa questão será explicitada amanhã por um dos membros do Governo.\nO Sr. Deputado, referindo-se ao equilíbrio orçamental apresentado, perguntou-me também como é que se admitia que ele fosse possível.\nRespondo-lhe dizendo que se fez uma programação de receitas de acordo com a evolução do rendimento, pois a própria taxa de inflação é também geradora de aumento de rendimentos e de maiores impostos.\nFez-se uma selecção com base nos critérios habituais, tendo-se em consideração dois aspectos fundamentais: primeiro, fazer-se uma fiscalização bastante mais rigorosa das receitas, porque há fugas e fraudes fiscais que têm de ser fortemente combatidas; segundo, adoptar-se na execução orçamental, em matéria de despesas, uma política bastante severa que permita uma acção correctora em relação a alguns gastos, cuja justificação seja menos plausível, de modo a situar as despesas dentro do nível previsto, sem nunca o exceder.\nResponderei agora às perguntas formuladas pelo Sr. Deputado Veiga de Oliveira, em nome da bancada do Partido Comunista Português.\nFalou o Sr. Deputado na salvaguarda da independência nacional e na aceitação das condições do Fundo Monetário Internacional. Não é este Governo o responsável pela orientação da nossa política económica em termos de negociações com o Fundo Monetário Internacional, como V. Ex.ª bem sabe, mas devo dizer que não restavam ao Governo muitas opções. No entanto, talvez houvesse uma outra, que era-a de nos sujeitarmos a uma vida extremamente rigorosa e dura, que não sei se, do ponto de vista social, seria bem aceite pelo povo português - todavia, é possível que o fosse. Mas, tendo nós apresentado um Orçamento em que se pede 56% do 13.º mês, se se levantou neste país um clamor tão grande contra tal da, não sei, em face de uma política dessa natureza, o que é que sucederia.\nOutro aspecto que eu queria focar é o de que as negociações com o Fundo Monetário Internacional não se traduzem, necessariamente, na perda da independência nacional. Ainda há pouco explicitei que, em relação a certos condicionamentos que julgávamos inaceitáveis, conseguimos, na sua maioria, alterá-los. Em relação a alguns problemas em negociação - por elementar princípio de ética não devo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1353", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "dar a conhecê-los já, pois serão conhecidos em tempo oportuno -, problemas esses que o FMI, na sua perspectiva de curto prazo, poderá não ter em consideração, o Governo Português saberá defender as suas opções de longo prazo, nomeadamente as opções de carácter social e outras, como as questões do crédito e taxas de juro, que são as que mais têm afectado o nível da nossa actividade económica. O Governo está atento a tudo isso e em matéria de crédito e taxas de juro procurará defender as posições que sejam mais consentâneas com o interesse nacional.\nO problema de salvaguarda da independência nacional, que foi focado pelo Sr. Deputado Veiga de Oliveira, depende fundamentalmente, como há pouco referi, da vontade e capacidade de realização e trabalho dos Portugueses. Isto é que será a verdadeira salvaguarda da independência nacional.\nQuanto à repartição da crise, acho que V. Ex.ª não tem razão, pois pedi para me elaborarem um estudo seguindo uma metodologia idêntica à adoptada num artigo de um jornal que com certeza não é suspeito para V.\nEx.ª e decerto leu, metodologia essa que conduziu a resultados dos quais, devo dizer, discordo e discordo num sentido que seria mais favorável à tese apresentada por V. Ex.ª.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Dá-me licença, Sr.Vice-Primeiro-Ministro?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Vice-Primeiro-Ministro, quero apenas esclarecer que não conheço o artigo de que fala.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Conhece, sim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Ministro, eu não faria esta afirmação se não fosse a verdade exacta. Não conheço realmente o artigo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Veiga de Oliveira, peço desculpa a V. Ex.ª, mas admira-me imenso a não leitura de certos jornais por parte de V.\nEx.ª. Eu lei-os!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "O Sr. Ministro compreenderá que eu tenho necessidade de ler, justamente pelas mesmas razões, embora invertidas, outros jornais e às vezes não tenho tempo para ler esses.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bem, mas como eu ia dizendo, o artigo e, seguindo a mesma metodologia - exactamente porque previa que fosse feita essa observação -, cheguei a resultados que passo a explicar e explicarei também porque é que estou em desacordo - explico tudo o que posso explicar e o que sei.\nAssim, para 1978, a tributação para os rendimentos do trabalho era de 78,3% e de 21,7% para o capital e outros rendimentos. Aplicando o imposto extraordinário, o tal célebre e negregado imposto, a tributação para o trabalho será de 75,3 % e de 26,7 % para o capital. Se V. Ex.ª quiser, posso discriminar as verbas, mas julgo que a linha total é que importa. Fiz isto contando que os rendimentos do trabalho representam 65 % do imposto complementar, contando com a introdução dos descontos para a Previdência, etc., seguindo exactamente a metodologia adoptada nesse artigo e os resultados, verba por verba, estão aqui e estou pronto a facultá-los, assim como o referido jornal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Afinal qual é a diferença?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A diferença é de 3 pontos. Quer dizer, em relação ao total da distribuição da carga fiscal, o trabalho terá menos 3 % do que teve no ano passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Mas em relação ao capital mantém-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, por amor de Deus! Há duas parcelas que somam 100, se uma aumenta a outra diminui!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quer que eu repita os números?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Vice-Primeiro-Ministro, dá-me licença?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "O trabalho mantém a carga mais pesada e por isso a diferença não tem qualquer significado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, procuro ser muito claro, mas creio que desta vez não fui, ou então V. Ex.ª não aceitou a minha argumentação.\nAcabei de dizer que o Governo teve a preocupação de que o imposto não alterasse a distribuição da carga fiscal e não falei em termos absolutos, mas sim em termos relativos. E é precisamente em termos relativos que dá 78,3 % para o trabalho e 21,7 % para o capital e outros rendimentos. Depois da introdução deste imposto, com a distribuição esperada de 10 milhões para o trabalho e 6 para o capital e os outros rendimentos, como a proporção é maior, a percentagem do trabalho é reduzida de 78,3 % para 75,3 % e a do capital e outros rendimentos sobe de 21,7% para 26,7%.\nSe V. Ex.ª me disser que aumenta o montante absoluto dos impostos pagos pelo trabalho, eu tenho que reconhecer que é verdade, mas também aumentam os do capital, os quais, em proporção, aumentam mais do que os do trabalho. Daí a diferente distribuição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "E os lucros também!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Julgo que a resposta dada nestes termos responde ao conjunto das perguntas que o Sr. Deputado Veiga de Oliveira me fez dentro da segunda questão, mas posso ainda acrescentar mais alguma coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1354 I SÉRIE - NÚMERO 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação ao «cabaz de compras» posso dizer-lhe que vai ser brevemente apresentado, pois, em princípio, foi aprovado hoje no Conselho de Ministros. Quanto aos produtos incluídos no «cabaz de compras», que em 1977 aumentaram 21,7% e em 1978 21,3 %, não aumentam agora mais do que 18 %. Portanto, o Governo tenta manter em todos os aspectos essa taxa de inflação, procura todos os instrumentos, como a diminuição da taxa de desvalorização do escudo, procura todo um conjunto de elementos para que a tal ideia dos 18% de inflação seja uma realidade.\nQuando eu aqui disse que a taxa de 18 % era a que reunia a maior probabilidade foi porque, efectivamente, o Governo tem, em relação a todas as variáveis que podem influenciar o aumento do custo de vida, a preocupação de tentar não deixar que a inflação ultrapasse os 18%, de maneira que, se a taxa de inflação exceder os 18%, será por factos advenientes. No entanto, os 18 % de taxa de inflação são relativos a um ano e se V. Ex.ª considerar que já passámos um trimestre, o aumento efectivo será de cerca de 15%, ou seja, a parte proporcional, pois se o aumento dos preços for de 18% num ano em três quartos do ano será três quartos de 18%. Em qualquer caso, creio que é melhor contarmos com uma taxa de inflação de 18 %.\nSuponho também que não disse nunca a V. Ex.ª que tudo se resolvia através do equilíbrio do orçamento corrente. Nunca se disse isso. O que se disse foi que isso era e ainda há pouco na resposta ao Sr. Deputado Ferreira Lima o referi - um dos meios que o Governo considerava que económica e socialmente - porque também tem depois efeitos na balança de pagamentos - justificava uma acção do Governo no que respeita à prossecução da política de estabilização. Mas para compatibilizar tal objectivo com à política de desenvolvimento que o Governo tem em curso, achava que era na política de estabilização que ele devia actuar e não, por exemplo, no consumo privado ou no investimento público e privado.\nEsta é uma orientação que me parece, a todos os títulos, indispensável.\nEm relação à terceira questão posta pelo Sr. Deputado Veiga de Oliveira, já há pouco referi a V. Ex.ª quanto ao Fundo Monetário Internacional, que, se relativamente ao sector público administrativo e ao sector empresarial do Estado as negociações por vezes apresentavam aspectos menos fáceis, isso era um pouco culpa nossa. Se nós, em relação a esses sectores, quer em relação ao sector público \nadministrativo, quer em relação ao sector empresariado Estado, tivéssemos empreendido um esforço mais sério para a correcção das anomalias que possam existir, se tentássemos evitar despesas supérfluas, se tentássemos uma melhor racionalização nas empresas públicas, a diminuição dos deficits respectivos, quer no sector público administrativo, quer no sector empresarial do Estado - e admito que algum deficit tem de haver, embora ele pudesse ser menor do que é -, não nos levantavam tantas dificuldades nas negociações. Quer dizer, a culpa é efectivamente nossa, pois por vezes não adoptámos a política que se tornava necessária.\nReferiu ainda V. Ex.ª que nós já fizemos uma alteração ao Orçamento. É verdade que a fizemos em relação ao artigo relativo às finanças locais e o Governo não se recusa - e referi-o há pouco em resposta ao Sr.Deputado Sérvulo Correia - a aceitar alterações que traduzam melhores métodos para alcançar os fins em vista. O Governo não tem uma posição de irredutibilidade, isto não é uma situação de «crê ou morres». Se vierem sugestões que, respeitando os princípios fundamentais que nós nos propomos, traduzam soluções melhores -e o Governo não está convencido de' que é o único génio deste País, pois estão aqui, nesta Assembleia, tantas pessoas que conhecem estes problemas tão bem como o Governo, algumas que inclusivamente já passaram pelas cadeiras do Poder- se nos derem soluções construtivas, estou certo de que o Governo aceitará as propostas de solução válidas, tendo em conta os objectivos que se propõe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Ministro, dá-me licença que o interrompa?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Ministro, creio que há um lapso, pois falei em dois momentos de alteração: o primeiro quando referi a Lei das Finanças Locais e disse que a sua aplicação implicaria alterações profundas na proposta de lei do Governo - mas não é o caso; o segundo a propósito de o Governo propor, salvo erro através do artigo 10.º, que não seja também cumprida a lei do enquadramento, ficando portanto com a faculdade de alterar aquilo que por lei não é alterável pelo Governo, isto é, ver aprovado pela Assembleia o OGE e depois, por decreto orçamental, ficar com a possibilidade que refere naquele artigo, salvo erro, de alterar aquilo que por lei não é alterável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, posso já esclarecê-lo quanto a isso - aliás, essa era uma questão que o Sr. Deputado tinha levantado e de que eu me tinha esquecido.\nHaverá talvez qualquer mal-entendido na redacção, mas a proposta esta manhã apresentada diz o seguinte: «No prazo de quinze dias, a partir do início da vigência da lei referida na primeira parte do número anterior - que é a lei da atribuição de competências -, o Governo apresentará uma proposta de alteração do presente diploma.» Esta proposta é uma proposta à Assembleia, ou seja, ela vem aqui para ser discutida, o Governo não vai decidir nada por si.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Dá-me licença que o interrompa de novo, Sr. Ministro?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Na proposta de lei do OGE - foi a isso que me referi em matéria de alteração -, prevê-se que o Governo, para além daquelas alterações que a Lei do Enquadramento do Orçamento Geral do Estado permite, fique com poderes para alterar a própria lei do OGE, consoante os interesses do Governo e sem interferência da Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não foi essa a intenção, mas como V. Ex.ª não me citou o artigo não tenho possibilidade de verificar se a objecção tem fundamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 DE MARÇO DE 1979 1355", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "É o artigo 10.º, Sr.Vice-Primeiro-Ministro.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O artigo 10.º refere-se à transferência para os orçamentos das regiões autónomas das verbas correspondentes aos serviços periféricos da Administração Central.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Isso já deve ser uma versão modificada.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Deputado, é a mesma. Só se V. Ex.ª se quiser referir à alínea c): «Efectuar transferências de verbas, desde que não ultrapassem o nível do primeiro dígito da respectiva classificação funcional.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "De alteração em alteração onde vai parar o dígito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A última observação de V. Ex.ª foi chamar-nos um Governo moribundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "É uma opinião, Sr.Vice-Primeiro-Ministro.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então V. Ex.ª vai permitir-me também a minha opinião.\nLevantei-me hoje às 5 horas e 30 minutos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª não tem culpa disso: enfrentei hoje graves problemas familiares e estou bastante cansado, mas ainda não estou moribundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "A referência não é pessoal!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "V. Ex.ª não é o Governo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, não sou o Governo, estou a falar por mim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Talvez com balões de oxigénio!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se V. Ex.ª tivesse os problemas que eu tenho, talvez não me recomendasse balões de oxigénio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Vital Moreira (PCP):-Para o Governo, Sr. Ministro, para o Governo! Não pessoalize as questões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Chamo a atenção dos Srs. Deputados para a intervenção do Sr. Vice-Primeiro-Ministro. Faça favor de continuar, Sr.Vice-Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Acácio Barreiros não fez propriamente perguntas, mas uma crítica de ordem geral. No fundo, e resumindo a sua declaração, exige a demissão do Governo, mas eu julgo que V. Ex.ª está desse modo a atentar contra a própria Constituição. A vida deste Governo, tal como a sua criação, depende, embora não totalmente, deste orgão de Soberania. Portanto, se o Sr. Deputado Acácio Barreiros não quer incitar os seus pares a renegar os seus poderes para derrubar o Governo, quando exige a sua demissão deve dirigir-se a esta Assembleia e não ao Governo, que, aliás, pode entender ou não demitir-se, mas não tem é que satisfazer as exigências de V. Ex.ª", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Posso interrompê-lo, Sr.Vice-Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Certamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Queria apenas dizer-lhe que, se ler com atenção a minha intervenção, que, aliás, está escrita, verá certamente nela um apelo aos Deputados para rejeitarem o Orçamento e o Plano e tomarem as medidas necessárias no sentido de derrubar o Governo. É evidente que, se eu estivesse à espera que o Governo, ele próprio, tomasse a iniciativa de se demitir, estaria a admitir no Governo pelo menos um pouco de sensibilidade perante a opinião pública, \nsensibilidade que de facto não tem. Não estou a falar da minha opinião, mas sim da opinião de centenas de milhares de pessoas que estiveram na rua -certamente o Governo teve conhecimento disso- e se manifestaram sobre o que pensavam da sua actuação. Mas como efectivamente o Governo não demonstrou essa sensibilidade, nem quanto ao Plano e Orçamento, nem sequer, embora noutro plano, diante dos protestos da comunicação social, é evidente que apelei para esta Câmara. O derrube do Governo na Assembleia da República é totalmente constitucional, e, aliás, não é o primeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ainda bem que V. Ex.ª reconhece que não é o primeiro! \nMas como realmente não vale a pena prolongarmos o debate, queria apenas dizer que me pareceu ser essa a linha de V. Ex.ª, com a provocação directa feita ao PS incitando-o ao derrube do Governo. No entanto, como já disse, esse é um problema que não compete ao Governo resolver, visto que é a Assembleia da República quem o derruba quando entender.\nQuanto ao problema de o Governo se demitir, se, como V. Ex.ª disse, tivesse consciência, queria apenas dizer-lhe que o Governo apresentou um Programa a esta Assembleia, nos termos constitucionais. Por outro lado, se a Assembleia da República lhe recusar o apoio indispensável para governar, ele tem, como há pouco referi, a possibilidade de apresentar um voto de confiança. No entanto, essa situação só se verificará quando ele o entender e se o comportamento desta Assembleia lhe exigir realmente a submissão a essa prova.\nA vontade desta Assembleia é soberana. Mas posso também afirmar-lhe que as manifestações de rua não intimidam o Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1356 I SÉRIE - NÚMERO 39", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Não sabem pensar noutros termos que não os da intimidação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, cumprimos a ordem de trabalhos marcada para hoje. Como está previsto, o debate na generalidade terá início amanhã, às 10 horas. - Está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 19 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Alberto Marques Antunes.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nAntónio Chaves Medeiros.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Francisco Barroso Sousa Gomes.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro da Silva.\nAntónio José Sanches Esteves.\nAntónio Manuel Maldonado Gonelha.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nEtelvina Lopes de Almeida.\nFlorêncio Quintas Matias.\nHenrique do Carmo Carmine.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJerónimo da Silva Pereira.\nJoão da Silva.\nJoaquim José Catanho de Meneses.\nJoaquim Oliveira Rodrigues.\nJoaquim Sousa Gomes Carneiro.\nJorge Augusto Barroso Coutinho.\nJosé Ferreira Dionísio.\nJosé Luís do Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maria Parente Mendes Godinho.\nJúlio Francisco Miranda Calha.\nLuís Abílio da Conceição Cacito.\nLuís Alfredo Cardoso Monteiro.\nLuís Filipe Nascimento Madeira.\nManuel Alegre de Melo Duarte.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nMário Alberto Nobre Lopes Soares.\nMário Augusto Sottomayor Leal Cardia.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nVasco da Gama Lopes Fernandes.\nVictor Fernandes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nAmantino Marques Pereira de Lemos.\nAnatólio Manuel dos Santos Vasconcelos.\nArmando António Correia.\nFrancisco Barbosa da Costa.\nFrancisco da Costa Lopes Oliveira.\nJoão Lacaio Caceia Leitão.\nJoão Vasco da Luz Botelho Paiva.\nJosé Alberto Ribeiro.\nJosé Angelo Ferreira Correia.\nJosé Augusto Almeida de Oliveira Baptista.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Rui Sousa Fernandes.\nManuel Valentim Pereira Vilar.\nMaria Élia Brito Câmara.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nOlívio da Silva França.\nPedro Manuel Cruz Roseta.\nRui Manuel Parente Chancerelle de Machete.\nVictor Hugo Mendes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Álvaro Manuel Brandão Estêvão.\nAngelo Alberto Ribas da Silva Vieira.\nBasílio Adolfo Mendonça Horta da Franca.\nDiogo Pinto de Freitas do Amaral.\nEugénio Maria Nunes Anacoreta Correia.\nJoão Carlos Filomeno Malho da Fonseca.\nJosé Cunha Simões. Luís Esteves Ramires.\nNarana Sinai Coissoró.\nRui Eduardo Ferreira Rodrigues Pena.\nRui Mendes Tavares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Diamantino José Dias.\nDomingos Abrantes Ferreira.\nFernanda Peleja Patrício.\nFrancisco Miguel Duarte.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nLino Carvalho de Lima.\nOctávio Floriano Rodrigues Pato.\nVital Martins Moreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Poppe Lopes Cardoso.\nCarmelinda Maria dos Santos Pereira.\nJosé Justiniano Tabuada Brás Pinto.\nReinaldo Jorge Vital Rodrigues.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Adelino Teixeira de Carvalho.\nAlbano Pereira da Cunha Pina.\nAlberto Augusto Martins da Silva Andrade.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Cândido Miranda Macedo.\nAntónio Fernandes da Fonseca.\nAntónio Magalhães da Silva.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nCarlos Alberto Andrade Neves.\nCarlos Manuel Natividade da Costa Candal.\nFernando Jaime Pereira de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "20 DE MARÇO DE 1979 1357", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Fernando Tavares Loureiro.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Cardoso Pereira de Oliveira.\nJoaquim Manuel Barros de Sousa.\nJosé Cândido Rodrigues Pimenta.\nJosé Gomes Fernandes.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nManuel Francisco Costa.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nTelmo Ferreira Neto.\nTeófilo Carvalho dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Álvaro Barros Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico de Sequeira.\nAntídio das Neves Costa.\nAntónio Coutinho Monteiro de Freitas.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio José dos Santos Moreira da Silva.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Manuel Barata Portugal.\nArnaldo Angelo Brito Lhamas.\nEduardo José Vieira.\nFernando Adriano Pinto.\nFernando José da Costa.\nFernando José Sequeira Roriz.\nJoão Gabriel Soeiro de Carvalho.\nJoão Manuel Ferreira.\nJosé Ferreira Júnior \nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nÁlvaro Dias de Sousa Ribeiro.\nCarlos Alberto Faria de Almeida.\nFrancisco António Lucas Pires.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão Lopes Porto.\nJoão da Silva Mendes Morgado.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nLuís Aníbal de Sá de Azevedo Coutinho.\nRui Fausto Fernandes Marrana.\nRui Garcia de Oliveira.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Joaquim da Silva Rocha Felgueiras.\nJorge do Carmo da Silva Leite.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Carlos Galvão de Melo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "1358", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 13$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}