{
 "entries": [
  {
   "text": "20 de março de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Membros do Governo, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 9 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Agentes de autoridade, podem abrir as galerias. \nPeço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de nos dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitida, a proposta de lei n.º 307/XII (4.ª) — Estabelece o regime jurídico da estruturação fundiária, que baixa à 7.ª Comissão.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o primeiro ponto da nossa ordem de trabalhos consta da apreciação, na generalidade, da proposta de lei n.º 290/XII (4.ª) — Estabelece as bases do regime jurídico da revelação e do aproveitamento dos recursos geológicos existentes no território nacional, incluindo os localizados no espaço marítimo nacional. \nPara apresentar a proposta de lei, tem a palavra o Sr. Ministro do Ambiente, Ordenamento do Território e Energia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Mais do que um País com parcos recursos geológicos, Portugal tem sido um País que não explora suficientemente o seu potencial geológico. \nA exploração dos recursos minerais industriais gera, anualmente, cerca de 900 milhões de euros, sendo responsável por cerca de 9300 empregos diretos em mais de 500 empresas. Este é um valor relevante, mas o nosso potencial transcende-o claramente. \nNo contexto em que nos encontramos, traduzido por um elevado potencial e insuficiente exploração, deve ser dada especial atenção à temática dos minerais metálicos. Estão, desde há muitos anos, em exploração apenas três concessões mineiras, com um peso económico de 0,3% do PIB, assegurando 5000 postos de trabalho. \nNo entanto, não só se estima um potencial nacional nos recursos minerais metálicos que pode atingir 1% do PIB e 25 000 postos de trabalho, como este tem especial relevância nos minerais críticos e nos minerais importantes, como tungsténio, antimónio, tântalo, ferro, manganês, cobre e quartzo. \nPor outro lado, assiste-se a um significativo dinamismo no setor, tendo sido atribuídos, nos últimos anos, mais de 130 contratos de prospeção e pesquisa e de concessão de exploração de recursos minerais, hidrocarbonetos e hidrominerais. \nRecentemente, facto que já não ocorria há mais de 30 anos, foi assinada a concessão de uma nova área mineira, a Semblana, adjacente a Neves Corvo. \nO fomento mineiro, desde que devidamente articulado com a preservação dos valores ambientais e patrimoniais, representa uma oportunidade de crescimento, emprego e coesão territorial, contribuindo para o combate ao despovoamento do interior. Mas este potencial só poderá ser explorado se forem concretizadas reformas estruturais que ultrapassem obstáculos que estão connosco há décadas. \nPor essa razão, a proposta que hoje discutimos, de lei de bases da revelação e aproveitamento dos recursos geológicos, a par da aprovação, em 2012, da Estratégia Nacional para os Recursos Geológicos, assume um papel relevante para a promoção de um setor mineiro dinâmico, que capte e realize investimento e promova o crescimento sustentável, nos planos económico, social, ambiental e territorial, garantindo retorno e emprego para as comunidades onde se insere. A revisão do quadro jurídico do setor é essencial para que possamos alcançar estes objetivos. \nO atual quadro jurídico data de 1990. A evolução das condições técnicas, a necessária sustentabilidade económica, social e ambiental das atividades de prospeção e exploração e a crescente importância destes recursos naturais, enquanto património nacional a valorizar, tornam indispensável a revisão da legislação em vigor. \nPor isso, a proposta de lei que hoje discutimos introduz alterações tanto no plano conceptual como no plano operacional.\nNo plano conceptual, a proposta de lei adota uma visão integrada dos recursos geológicos, incidindo não só sobre os recursos passíveis de exploração, mas também sobre outros bens naturais com interesse geológico e mineiro, com vista à sua preservação e conservação, e que não estejam abrangidos por outros regimes de proteção. Recorde-se que a legislação de 1990 encarava os recursos apenas na perspetiva da sua exploração económica. \nA proposta consagra ainda um novo modelo de concretização da política pública para os recursos geológicos, que passa a ser expressa através de programas setoriais, integrando a geologia na disciplina do ordenamento do território. \nNo plano operacional, destacam-se o reforço da comunicação com entidades com competências em regimes conexos, a criação de um novo tipo de direitos sobre recursos geológicos do domínio público — designado por avaliação prévia — e a articulação com o regime do ordenamento do espaço marítimo. \nOs 25 anos de aplicação do quadro jurídico de 1990 demonstram a necessidade de articulação entre as diversas entidades que se pronunciam sobre a viabilidade de um projeto. Lembremos os casos em que os constrangimentos de natureza ambiental, patrimonial ou de ordenamento do território foram detetados em fases muito tardias do procedimento, quando os promotores tinham já realizado investimentos elevados e uma expectativa de que o projeto iria avançar. \nPor isso, a proposta de lei institui, logo num momento inicial do procedimento, uma consulta obrigatória aos municípios e a outras entidades, designadamente à Agência Portuguesa do Ambiente, ao Instituto da Conservação da Natureza e das Florestas e à Direção-Geral do Património Cultural. \nNesta consulta, que é publicitada _online,_ as entidades pronunciam-se sobre os constrangimentos que possam afetar a viabilidade do projeto. \nConfere-se, assim, maior previsibilidade e transparência ao procedimento: o investidor obtém toda a informação sobre a área requerida numa fase precoce do procedimento, ao mesmo tempo que se responsabilizam as entidades consultadas. \nSabemos que esta é uma atividade de capital intensivo, pelo que a minimização dos riscos do procedimento é importante para a captação de investimento. \nDestaca-se também a previsão de um novo direito sobre recursos geológicos, designado por direito de avaliação prévia. Este direito concede ao seu titular a faculdade de desenvolver estudos que permitam um melhor conhecimento do potencial geológico da área pretendida, designadamente através da análise da informação disponível e das amostras recolhidas. \nPretende-se dar oportunidade às empresas juniores, e, portanto, de menor dimensão, de obterem dados e atualizarem o conhecimento sem terem de realizar, de imediato, investimentos muito elevados. \nProcura-se, igualmente, aprofundar e atualizar o conhecimento geológico do território nacional. \nPor último, salienta-se a articulação com o regime de ordenamento do espaço marítimo, uma vez que a proposta de lei regula também a atividade de revelação e aproveitamento dos recursos localizados no espaço marítimo, uma realidade que não estava devidamente enquadrada. \nNos próximos meses serão aprovados os regimes jurídicos que definem a revelação e aproveitamento dos depósitos minerais, das águas minerais naturais, minero-industriais e de nascente e dos recursos geotérmicos. \nEstes diplomas vão concretizar e desenvolver as soluções agora propostas. \nMas, Sr.ª Presidente e Srs. Deputados, a aprovação desta lei de bases insere-se num quadro mais alargado de medidas adotadas pelo Governo, de valorização sustentável dos recursos geológicos. \nPermitam-me destacar, em primeiro lugar, no âmbito da reforma da fiscalidade verde, a adoção de um método mais justo de atribuição da receita da derrama das empresas, atendendo ao seu impacto no território e à utilização dos recursos de cada região, nomeadamente os recursos geológicos e minerais. \nPor outro lado, no âmbito do Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos (PO SEUR), promove-se o apoio a atividades de mapeamento, conhecimento e investigação sobre os recursos minerais. \nSr.ª Presidente, Srs. Deputados: Com a revisão do quadro jurídico do setor, completa-se uma etapa importante da implementação da Estratégia Nacional para os Recursos Geológicos e torna-se mais claro o papel de todos: ao setor privado compete desenvolver projetos viáveis e ambientalmente sustentáveis e ao Estado compete desempenhar o papel essencial de regulador e promotor do conhecimento geológico do território.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro do Ambiente, Ordenamento do Território e Energia, inscreveram-se vários Srs. Deputados para formularem perguntas ao Sr. Ministro, concretamente os Srs. Deputados Maria José Castelo Branco, Luís Fazenda, Vera Rodrigues, Miguel Tiago e Rui Paulo Figueiredo. \nTem a palavra, em primeiro lugar, a Sr.ª Deputada Maria José Castelo Branco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, vive-se, em Portugal, um período de grande exigência na capacidade de selecionar e promover áreas prioritárias de ação, capazes de impulsionar crescimento económico gerador de emprego. \nNas Grandes Opções do Plano 2012-2015, na Estratégia Nacional para os Recursos Geológicos — Recursos Minerais, de 2012, e já, em 2013, nas Grandes Opções do Plano para 2014, essa pertinência leva à definição da Estratégia Nacional para os Recursos Geológicos, reconhecendo as potencialidades que este setor representa para o futuro do País no abastecimento de matéria-prima, procurando sempre conciliar, de forma sustentável, as vertentes económica, social, ambiental e territorial, na perspetiva da importância que este setor pode/deve representar na economia nacional, nomeadamente para o setor da exportação. \nImpõe-se, pois, criar condições para cativar investimento no setor dos recursos geológicos, fomentando e apoiando toda a sua capacidade de gerar emprego, fundamental a Portugal, hoje! \nO quadro jurídico regulador das agora designadas «atividades de revelação e aproveitamento de recursos geológicos» datava de 1990, pelo que se impunha uma modernização dos ditames aí explanados, tendo em conta a evolução tecnológica, novos conceitos, em termos de sustentabilidade, diretivas comunitárias e a sucessivamente mais elevada importância dos recursos geológicos na economia nacional e internacional. \nSr. Ministro, solicitava que nos esclarecesse sobre alguns pontos que passo a referir. \nNeste documento, em que o papel do Estado, de gestor e regulador do uso dos recursos geológicos, é reforçado, que instrumentos reguladores dessa função ficam pendentes e para quando? \nDe que forma se conciliarão, na gestão dos recursos geológicos, os interesses de caráter extrativo (ornamentais, minerais metálicos e não metálicos, hidrotermais, águas, etc.) e os de caráter conservacionista? \nO designado Fundo dos Recursos Geológicos, quem, quanto e como será garantido e a quem se destinará? \nEste documento tem sofrido um natural aperfeiçoamento, tendo já incorporado contributos acolhidos nas audições a diferentes entidades ligadas ao setor. Agora, na Assembleia da República, em discussão na generalidade, há ainda abertura para que outras sugestões sejam integradas? \nEsta proposta de lei, elemento da Estratégia Nacional para os Recursos Geológicos, de que forma assegura o imprescindível aprofundar do conhecimento geológico do território português, nomeadamente a essencial e ainda incompreensivelmente incompleta cartografia geológica, à escala de 1:200 000 e 1:50 000, assim como levantamentos aeroportados (magnéticos, eletromagnéticos, etc.)?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, houve uma distração grave da Mesa em relação ao tempo que a Sr.ª Deputada utilizou, pela qual peço desculpa. Não é intenção da Mesa criar discriminação, mas peço que isto não se transforme num precedente, porque não pude controlar o tempo. \nAssim, solicito-lhes que as perguntas durem, em média, 2 minutos. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, tem uma técnica político-legislativa muito peculiar, que é a de ir fazendo umas leis de bases e a legislação complementar vir depois; a de algumas ainda não veio, a desta anuncia-se e, neste caso em concreto, mas também noutros, a apreciação da legislação complementar é essencial para se perceber quais são as alterações reais e concretas que o regime jurídico vai sofrer.\nAs perguntas da Associação Nacional de Municípios Portugueses são as seguintes: a consulta obrigatória é um parecer vinculativo? Está o Governo disposto a descentralizar essa competência na criação desses contratos administrativos com entidades privadas que queiram fazer exploração de recursos geológicos? \nRelativamente a pareceres das assembleias legislativas regionais, ambas entendem que não estão salvaguardadas as competências dos órgãos de Governo próprio das regiões autónomas, designadamente, e a saber, a gestão partilhada das competências no que toca à realização dos contratos administrativos e também naquilo que toca a serem os serviços administrativos regionalizados os responsáveis pela execução administrativa dos contratos. \nUma última questão que queria colocar-lhe prende-se com a legislação ulterior, e é a seguinte: terá um regime sancionatório específico? Há problemas variadíssimos, que são laterais a este tipo de contratos, que mal se compreende que não tenham um regime sancionatório específico para além de elementos de fiscalização direcionados e focados nestes processos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Vera Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, um pouco numa alusão à intervenção do Sr. Deputado do Bloco de Esquerda, quero dizer que, naturalmente, a casa se começa pela base, pelos alicerces, e não pelo telhado. Portanto, estamos aqui perante um diploma, um regime jurídico que é o início e que lançará a base fundamental para que, depois, se derive para um conjunto de diplomas que complementarão todo o enquadramento jurídico que este diploma pretende regular. \nPergunto-lhe, Sr. Ministro, se aquilo que está disposto neste enquadramento jurídico representa ou não toda uma diferença relativamente ao que tínhamos no tempo do Partido Socialista. É que, com este diploma, aquilo que se pretende fazer é criar um regime claro, adequado, atualizado, que permita o investimento em novas áreas, aproveitando recursos endógenos, recursos naturais, e não estimulando um investimento que, sendo público, gastou, como se viu, nos últimos anos, o dinheiro que não tínhamos. \nO que lhe pergunto é se este enquadramento facilita ou não e cria ou não condições para que haja atração de investimento privado, seja de investidores nacionais ou estrangeiros, relativamente ao investimento em novos setores de atividade. \nPergunto-lhe também, tendo em conta os recursos sobre os quais versa, se ajuda, ou não, a garantir o princípio de equilíbrio também ao nível da coesão territorial. É que, segundo aquilo que lemos, há uma preocupação que não podemos deixar de destacar, que é esse equilíbrio entre o interesse e o impacto económico que este tipo de investimentos pode trazer, mas também a forma como este novo enquadramento ajuda e propicia a que haja investimentos em áreas do território que, tradicionalmente, são menos atrativas ou podem, aparentemente, ser menos interessantes para os investidores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Termino já, Sr.ª Presidente. \nSr. Ministro, queria perguntar-lhe se, da avaliação que fez até agora, há alguma estimativa a nível de impacto económico e de criação de emprego, tendo em conta este regime jurídico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O próximo pedido de esclarecimentos vai ser formulado pelo PCP. Para o efeito, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, «parcos recursos»?!… É ou não é verdade que existe um estudo, levado a cabo pelo laboratório de Estado competente, que aponta para a existência de um a dois PIB no subsolo e no solo, sob a forma de recursos minerais em Portugal? Isso não nos parece muito concorrente com a ideia de que são parcos recursos, não joga com essa ideia. \nO Sr. Ministro, na sua intervenção, tentou mostrar que este é um regime todo novo. Aquilo que apontou como novo, na verdade, já está ou noutros regimes ou no próprio regime que este agora revoga: obrigações do Estado do ponto de vista patrimonial, científico, cultural e didático já constam da lei do património; a integração da geologia no ordenamento do território já consta, há décadas, no conjunto das leis que regula o ordenamento do território. Pode estar a ser mais ou menos bem concretizado, é verdade, mas que consta da lei consta. \nMas há duas questões que o Sr. Ministro não referiu. Uma delas é a da revogação do Decreto-Lei n.º 90/90 e a consequente revogação de todos os diplomas que essa legislação habilita, o que nos deixa num vazio, sem saber o que virá a seguir para a regulamentação de extração de inertes, de pedreiras, de minas, qual o regime de concessão, quais as obrigações dos privados. \nHá uma outra dimensão desta proposta de lei que o Sr. Ministro também não referiu, que é a atribuição de um novo papel ao Estado, ou seja, o Estado passa a ser o ponta de lança dos grupos económicos e dos grupos privados, isto é, vai à frente para prospetar, para pesquisar, para identificar onde está o minério e caraterizar as reservas, gasta o dinheiro da prospeção e, depois, entrega aos privados a concessão. O Estado paga, os privados lucram!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O próximo pedido de esclarecimentos vai ser formulado pelo PS. Para o efeito, tem a palavra o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, um dos pontos positivos desta proposta prende-se com o facto de estabelecer as bases do regime jurídico da revelação e do aproveitamento dos recursos geológicos existentes no território nacional, incluindo os localizados no espaço marítimo nacional, com o peso económico, que todos conhecemos, e que o Sr. Ministro referiu, e bem, na sua intervenção, mas também com as problemáticas de todos conhecidas, associadas às concessões, e que importa, do nosso ponto de vista, salvaguardar. \nOs hidrocarbonetos não são tratados neste diploma e, na nossa perspetiva, isso é uma lacuna, porque o Governo tinha aqui uma oportunidade para compatibilizar os hidrocarbonetos com diversos regimes, geotérmicos, minerais, águas de nascente. \nFoi, igualmente, esquecido outro dos temas mais atuais, que tem a ver com os gases de xisto. Isto suscita a questão de saber quando e como vai o Governo legislar sobre esta matéria. \nO Sr. Ministro, na sua intervenção, disse que ia legislar nos próximos meses, mas gostávamos — e é a interrogação que lhe deixo — que pudesse densificar um pouco mais no sentido de dizer quando e como. \nConsideramos também que as preocupações com o ambiente são algo minimizadas e temos dúvidas sobre o exato cumprimento e respeito dos princípios da Lei de Bases do Ambiente nalgumas matérias específicas que gostávamos de abordar em sede de especialidade. \nDo mesmo modo, consideramos que a proposta não aborda os recursos geológicos do domínio privado do Estado. \nRelativamente ao mar, Sr. Ministro, temos algumas dúvidas que importa dissipar em termos de uma eventual interferência na autonomia regional e, por isso, gostava de lhe deixar uma pergunta: o Sr. Ministro considera que está totalmente salvaguardada a autonomia regional? E que garantias existem desta autonomia?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Consideramos ainda, Sr. Ministro, que relativamente às taxas devidas por atos praticados pelos municípios poderemos ter aqui alguma interferência nas competências municipais e, por isso, entendemos ser necessário um aperfeiçoamento e uma revisão do regime.\nSr. Ministro, para concluir — e esta pergunta já foi feita por outras bancadas, mas o Partido Socialista também gostava de a deixar —, gostava de lhe perguntar se está disponível para melhorar este regime em sede de especialidade. \nPara esse trabalho da especialidade seria útil que nos fossem enviados os sete pareceres elaborados por entidades independentes e que são referidos na exposição de motivos, ainda que a título facultativo, porque não nos foram enviados e seriam úteis nesse trabalho conjunto para o qual o Partido Socialista está disponível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro do Ambiente, Ordenamento do Território e Energia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr.ª Presidente, Srs. Deputados, quero, obviamente, agradecer todos os comentários e contributos. \nJulgo que, no essencial, não estamos perante grandes divergências e gostava de reafirmar a disponibilidade do Governo para ter este diploma melhorado em sede de especialidade e poder, obviamente, densificar algumas das orientações que aqui estão previstas. \nEntendo que esta é uma boa técnica legislativa, na medida em que não é possível apontar para opções mais orientadas para a ação se, antes disso, não tivermos um enquadramento adequado. Foi isso que fizemos no âmbito do ordenamento do território e já concluímos a reforma do ordenamento do território, na prática, com todos os diplomas complementares. \nA grande novidade que, julgo, preside a esta alteração traduz-se numa boa articulação entre a área da geologia e a área do ambiente, e esta opção é relevante para quem quer investir, mas também para quem quer proteger o território. Todos conhecemos casos de projetos que foram avançando, com estudos e uma série de iniciativas, e só no final é que se verificou a incompatibilidade com as questões do ambiente. Logo, é preferível, desde o início, solicitar pareceres a todas as entidades para que exista um quadro previsível para esses investimentos. \nPortanto, estamos perante um regime muito mais amigo do investimento, porque não há pior quadro para o investimento do que a imprevisibilidade e, por outro lado, a Administração Pública não deve ser colocada perante uma pressão sobre a necessidade de aprovar ou não um determinado projeto só pelo facto de o projeto já ter avançado com muito investimento. Penso, portanto, que ficamos todos a ganhar com este quadro de ordenamento do território. \nEm segundo lugar, a avaliação prévia permite que, mesmo antes da fase de prospeção e pesquisa, de uma forma mais preliminar se possa avançar com estudos que não envolvem grande investimento. E isso é mais importante para o nosso setor industrial. \nEm terceiro lugar, eu disse, de facto, que mais do que um País com parcos recursos geológicos, Portugal é um País que ainda não explora suficientemente esses recursos. Portanto, estamos de acordo, Sr. Deputado Miguel Tiago. \nNão sei se o Sr. Deputado tem a minha intervenção, mas o que eu disse foi que, mais do que um País com parcos recursos, Portugal tem sido um País que não explora suficientemente o seu potencial geológico. \nPortanto, não vale a pena estarmos aqui a encontrar uma diferença naquilo que é facilmente compreensível. \nEm relação às questões sobre o papel do Estado e dos municípios, a generalidade dos comentários feitos pela Associação Nacional de Municípios Portugueses foi incorporada nesta versão final e não está aqui em causa, no âmbito deste diploma, uma alteração das competências municipais ou regionais. Pelo contrário, são reforçadas as obrigações dos privados no que diz respeito à proteção ambiental, e, portanto, além do regime que já está previsto nos contratos de concessão, de caução e de garantia de que um recurso que é de todos não é explorado de uma forma insustentável ambientalmente, são aqui reforçadas as condições de supervisão por parte do Estado. \nEm suma, parece-me que estamos perante um diploma que, sendo capaz de coordenar, de uma forma mais adequada, ambiente, ordenamento do território e geologia, fomenta a atração de investimento e promove regulatório mais sustentável, que coloca o Estado no contexto de promoção do um quadro \nconhecimento/mapeamento. \nSr. Deputado, estamos a criar condições para que o Estado, conhecendo melhor os seus recursos, possa ter mais vantagem económica quando vai concessionando esses recursos, e não o contrário. \nMas, em qualquer caso, estamos disponíveis, repito, para aperfeiçoar o diploma numa matéria que é tão relevante. \nGostava de recordar que há 30 anos não se avançava para uma nova exploração e foi este Governo que conseguiu, no âmbito da Semblana, adjacente à Neves Corvo, ter uma nova exploração mineira. Há 30 anos que se não avançava para uma nova exploração mineira, portanto, está bem sublinhada a importância que este Governo atribui a este setor. \nEsperamos que, ainda no decorrer desta Legislatura, se possa avançar com outros projetos que são relevantes para o território e, em especial, para o interior.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao período destinado a intervenções, estando já inscritos para o efeito vários Srs. Deputados. \nPara proferir a primeira intervenção tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Ministro do Ambiente, Ordenamento do Território e Energia, Srs. Membros do Governo, Sr.as e Srs. Deputados: Não lhe fiz nenhuma pergunta, Sr. Ministro, porque, mais do que perguntas, queria, talvez, deixar-lhe algumas observações que Os Verdes têm a fazer relativamente a este diploma. \nConcordamos com aquilo que o Sr. Ministro referiu na sua intervenção inicial, no sentido de que este País não tem uma exploração suficiente relativamente ao seu potencial geológico. \nConcordamos, naturalmente, com a importância da integração da geologia no ordenamento do território, mas também aqui não há grande novidade sobre aquele que é o enquadramento jurídico que já há nesta matéria e reconhecemos também a importância de a integrar no ordenamento do espaço marítimo. \nDe facto, aquilo que sentimos aquando da leitura desta proposta que o Governo traz à Assembleia da República é que falta um suporte de informação que, depois, se vem a repercutir na regulamentação necessária que não conhecemos. Ou seja, está aqui aberto, talvez, um espaço em branco que é, para nós, ainda nebuloso, dado que o que fica para trás é revogado. \nDisse a Sr.ª Deputada do CDS-PP, no pedido de esclarecimento que fez, que estamos a falar das bases de um regime jurídico e que tudo começa pelo início e depois se vai construindo pela base. O problema é que tudo o que vier depois da base pode perturbar a base caso não se coadune ou se deturpe alguns dos princípios que nela são estabelecidos. \nÉ por isso que gostaríamos de dizer que era preciso, talvez, conhecer mais das intenções do Governo — talvez na especialidade possamos fazer esse debate — relativamente ao conteúdo da regulamentação que está prevista neste regime jurídico. \nPor outro lado, Sr. Ministro, há uma coisa que não pode ser separada desta discussão e que se relaciona com o pós-exploração e com a recuperação pós-exploração, designadamente de atos necessários de despoluição, de garantia de segurança das populações, de garantia de recuperação dos ecossistemas e também daquilo que, para nós, tem de começar a ser um valor essencial neste País e que tem a ver com a recuperação paisagística.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Se ler a proposta de lei ajuda. Isso está lá!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "As paisagens têm um valor ambiental, social e económico que importa valorizar. Aquilo que nós sabemos, Sr. Ministro, é que isto de que estou a falar não é nenhuma novidade relativamente àquilo que hoje já está estabelecido na lei e que, naturalmente, também há de continuar estabelecido na lei. O problema é que nós sabemos que isto não é, muitas vezes, concretizado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente. \nMuitas vezes, mais do que estabelecer na lei é preciso criar mecanismos no sentido de que as coisas aconteçam e a falta de recursos humanos para efeitos de fiscalização e outros é uma coisa que nos deixa grandes preocupações. \nTermino, Sr.ª Presidente, dizendo ao Sr. Ministro que é preciso atender ao parecer negativo que a Associação Nacional de Municípios deu e que as regiões autónomas deram. Na especialidade, devemos também focar-nos nessas temáticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados, começo por dizer, Sr. Ministro, que esta é uma matéria que é importante e bastante consensual, como se viu. \nEsperamos que, na especialidade, também possamos todos aproximar vontades, porque acho que há algumas verdades absolutas. \nEm primeiro \nlugar, mudou muito a perspetiva sobre os nossos recursos, quer nacional quer internacionalmente. Ter uma legislação tão antiga não aproveita nem os interesses públicos da defesa do património do ambiente, nem tão pouco, como o Sr. Ministro disse, e bem, o facto de Portugal ter um potencial enorme em termos de recursos. Portugal é um dos principais produtores de rochas ornamentais e tem, em termos geográficos, recursos espalhados por todo o território, o que significa que não é algo que esteja concentrado numa parte do território. \nLembro as minas de volfrâmio, em Penedono, em que estamos, ao mesmo tempo, entre o interesse económico muito relevante para aquela comunidade ou município e a necessidade de proteger o ambiente, que é, em si mesmo, uma marca importante. \nO Sr. Ministro deixou aqui clara a preocupação em compatibilizar o interesse económico, o interesse público e o ambiental, uma vez que é preciso preservar, recuperar e, obviamente, estabelecer regras que sejam de certeza e de estabilidade jurídica para que quer o Estado, quer o investidor privado possam saber ao que vão. Isso parece-me relevante. \nEsta reforma que o Governo vem fazer é mais um sinal de que, às vezes, nos pequenos pormenores se encontram grandes diferenças. \nQuero felicitar o Sr. Ministro por ter olhado para este setor, através de uma lei de bases, como tem de ser, por ter definido muito claramente o que são as atribuições dos direitos públicos e privados sobre a matéria, por ter havido estudos prévios… \nO Sr. *Miguel Tiago* (PCP): — Isso não está na lei!?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não estou a dizer que não está na lei. Estou a dizer que estamos a melhorar, a atualizar, a modernizar uma perspetiva sobre os recursos geológicos do Estado que tem relevância. \nAté em termos de termalismo, Portugal tem um potencial enorme, quer na vertente de saúde, quer na vertente clássica. Também aqui já está quase tudo feito, mas podemos ir mais longe. Podemos retirar mais benefício desse recurso. E se formos para os recursos marítimos, mais ainda! Portugal está muito aquém de outros países que, com menos zona económica exclusiva, com menos costa, com menos mar tiram mais proveito económico do mar. \nTemos um longo caminho a percorrer. Seria não estar atento, não defender o interesse público se não olhássemos com atenção para os nossos recursos. Mas temos, ao mesmo tempo, de compatibilizar toda esta estratégia nacional com o interesse dos municípios, envolvendo os organismos do Estado, que têm de decidir sobre esta matéria e de ter o ordenamento do território como premissa base e principal desta matéria. Temos, simultaneamente, de permitir que cada região possa usar com benefício público, com sustentabilidade ambiental e económica os seus recursos. Julgo que é isso que nos é proposto hoje. \nGostaríamos também de salvaguardar, em sede de especialidade, aquilo que possa ser o mau uso destas práticas, de que o Sr. Ministro deu aqui um exemplo claro. Muitas vezes, até hoje, éramos impelidos a autorizar projetos que tinham já investimentos relevantes, porque o Estado não fez atempadamente o seu trabalho, mas o que estamos a tentar fazer agora — e parece-me correto — é, antes de acontecer o dano, estabelecer regras por parte do Estado e dos seus vários organismos e dizer aos privados o que podem utilizar e como o podem fazer. \nCreio que este equilíbrio e esta forma sustentável de olhar para esta matéria é bastante relevante e, por isso, Sr. Ministro, terminamos a nossa intervenção dizendo que esperamos, em sede de especialidade, dar contributos, receber contributos e encontrar um equilíbrio de sustentabilidade e de utilização dos nossos recursos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Vêm apresentar uma lei com paternalismos, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente Miranda Calha.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Luís Fazenda para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas, Srs. Deputados: \nSr. Ministro, em relação àquilo que genericamente se tem chamado a indústria extrativa, em Portugal, nos últimos anos, o que temos tido é o descaso de anteriores explorações mineiras — já hoje aqui se aludiu a isso. \nTemos o exemplo de Neves Corvo, que, com várias multinacionais, é a concretização de uma lavra gananciosa, de um crime continuado. Houve lavra gananciosa durante anos e anos em Neves Corvo, comprometendo, inclusivamente, o potencial mineiro. \nPergunta-se hoje se este regime jurídico traz alguma coisa de novo para impedir circunstâncias deste género. E, de facto, não traz. Traz umas indicações, é uma espécie de mandamento: não haverá lavra gananciosa. \nPergunto-lhe por um regime sancionatório específico. Pergunto-lhe por uma fiscalização específica, porque durante anos isso não existiu. O que existiu foi a cumplicidade tácita com uma circunstância que era, obviamente, um crime continuado contra os recursos naturais. \nPor isso é que a legislação complementar é sempre importante para que nós possamos aquilatar se a lei de bases, depois, tem consequências e onde é que elas existem. \nNão vale a pena encolher os ombros, Sr. Ministro. São estas as realidades do nosso quotidiano. \nA pergunta da Associação Nacional de Municípios tem cabimento. Os pareceres dos municípios são vinculativos ou não são vinculativos? São vinculativos nas condicionantes? São vinculativos, eventualmente, no veto, na rejeição de um determinado projeto? \nO Governo tem falado imenso da descentralização de competências. Pois aqui está a descentralização de uma competência importante, que é decidir no seu próprio território o que pode ou não pode acontecer. \nEm relação ao espaço marítimo, com os órgãos de governo próprios das regiões autónomas, o Sr. Ministro não esclareceu. Não sabemos onde começam e onde acabam as competências dos municípios e onde começam e onde acabam as competências dos órgãos de governo próprio das regiões autónomas. \nPortanto, creio que esse debate, que tem uma enorme importância, será feito na especialidade. \nSr. Ministro, em relação à exploração deste conjunto de recursos, é necessária uma seleção prévia desses investimentos. Percebemos que, em determinadas circunstâncias, pelo porte do capital, pela tecnologia, etc., tornam-se indispensáveis alguns tipos de contratos administrativos deste género para salvaguardar projetos, mas terá de ser feita uma avaliação daquilo que seja o interesse público em muitos desses projetos e não unicamente uma exploração economicista à custa daquilo que são os interesses dos bens comuns em geral. \nEsses aspetos não estão ainda nesta lei de bases, mas serão aqueles que podem consolidar uma perspetiva. E acerca disso o Bloco de Esquerda defende, realmente, o interesse público contra a mera exploração de multinacionais no nosso País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Filipe Matias para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Sr. Presidente, Srs. Deputados, a missão do Governo foi clara: ao mesmo tempo que concretizava um fundamental ajustamento, procurou desenvolver um caminho reformista com o objetivo de estabelecer um novo quadro legal que criasse novas razões de confiança aos agentes económicos. \nA riqueza, o investimento reprodutor e a criação de emprego não se decreta, mas o Estado tem de ser capaz de não complicar, de não criar entropias, de não estrangular a vontade de inovar e de investir. \nEm 2011, sabíamos que a nossa economia, há mais de uma década, não crescia como devia porque o perfil da criação de valor não era o mais correto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "E agora tem crescido?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Portugal sabia e os empresários reconheciam que andámos demasiado tempo a complicar a sua vida, o exercício e o acesso às suas atividades, o conjunto de processos de licenciamento que eram morosos e penosos. \nPor isso, a missão do Governo era clara: criar condições de partida para termos um clima de confiança nos investidores, no tecido empresarial, que permitisse criar e explorar as nossas potencialidades, tirar partido das nossas riquezas, gerar um efeito multiplicador que permitisse mais investimento, melhor investimento, maior crescimento económico. \nDesde o início deste mandato, o Governo assumiu a necessidade de ter uma nova visão sobre a revelação, a utilização e a exploração dos recursos geológicos. \nIsso ficou claro nas Grandes Opções do Plano 2012-2015, onde foi prevista uma nova estratégia nacional para os recursos geológicos que acolhesse uma nova visão de financiamento para a dinamização da fase de prospeção e atração de investimento estrangeiro para exploração e que promovesse o crescimento sustentado do setor, o desenvolvimento regional, o aumento das exportações e a criação de emprego. \nIsso mesmo ficou claro aquando da aprovação da Estratégia Nacional para os Recursos Geológicos e Recursos Minerais, que procurou tornar o setor mais competitivo e garantir o abastecimento de matérias-primas, que concretizasse a sustentabilidade no todo nacional, nos necessários equilíbrios entre as vertentes económica, social, ambiental e territorial. \nDaí a necessidade de termos um novo enquadramento legal sobre este setor que há mais de duas décadas existe mas que não acompanhou o evoluir dos tempos, de forma a assegurar uma cabal e eficaz regulação das suas atividades. \nTemos, hoje, a riqueza e os recursos naturais, na terra e no mar, sendo que a evolução tecnológica, a necessidade de dar sustentabilidade, a aposta na crescente importância destes recursos, mas também a preservação e valorização deste património é uma forma de apostar na maximização da criação de riqueza, de sustentabilidade na criação de emprego, mas também na melhoria das nossas exportações na utilização destes recursos. \nPor isso, parece-nos, que esta proposta de lei procura dar os sinais e os indícios certos, procura beneficiar o setor, fazê-lo crescer e potenciar o crescimento da nossa economia. \nGostaríamos de destacar, neste momento, aspetos que, para nós, são extremamente importantes. \nEste diploma adota uma visão integrada e abrangente, incidindo sobre recursos passíveis de prospeção e de exploração no âmbito da denominada «indústria extrativa», dando resposta à interpretação das diretivas comunitárias, sobretudo no que diz respeito à medida de valorização, na ótica extrativa, de um património que queremos também valorizar e preservar. Mas induz também um novo tipo de direitos sobre recursos geológicos — os chamados direitos de avaliação prévia — que, no que concerne ao requerente, permite a possibilidade de desenvolver estudos que permitem conhecer e utilizar melhor o nosso potencial geológico. \nDestacamos ainda — e dando, até, resposta a alguma preocupação que a oposição apresentou no decurso deste debate — o reforço da articulação entre entidades, bem como a participação das autarquias, e valorizamos também a criação do fundo dos recursos geológicos, que permite não só acautelar eventuais constrangimentos, mas também acrescentar previsibilidade num conjunto de parâmetros deste setor…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Termino já, Sr. Presidente, dizendo que queremos que se potencie mais emprego e que se alavanque a criação de riqueza, sobretudo com a lógica de que o Estado, no quadro legal da defesa do interesse público, tem um papel fundamental: o de criar condições para que haja menos burocracia, menos morosidade e que, com isso, havendo maior transparência e previsibilidade, se permita garantir que podemos acrescentar investimento, valor e riqueza. Penso que é um objetivo partilhado por todos. \nQueremos mobilizar os portugueses para acrescentar riqueza em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Paula Vitorino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Esta proposta de lei, visando atualizar os termos e as condições em que são explorados os recursos geológicos em Portugal, merece, por esta razão, uma saudação. Porém, a fazer fé nas palavras do Sr. Deputado Nuno Filipe Matias, se a atual situação era tão penalizadora não se entende porque é que se demorou tanto tempo, então, e só quase em final de Legislatura é que se avança. Nós entendíamos que não era assim tão prejudicial à economia, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "O PS também esteve no Governo uns anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Mas esta proposta, pela sua densidade técnica e normativa, justificaria maior ponderação prévia ao debate parlamentar de hoje. Aliás, Sr. Ministro, a receção aprofundada que se exigia não foi possível por inteira culpa do Governo, que, violando as regras regimentais e o respeito pela democracia, apresentou esta lei complexa menos de 48 horas antes deste debate. \nApesar disso, não queremos deixar de assinalar um conjunto de fragilidades. \nA nossa primeira preocupação é, desde logo, do ponto de vista da desarticulação óbvia com outras peças legislativas, com incidência no território nacional, muito especialmente no espaço marítimo nacional. E quase não seria necessário referir a lei de bases do ordenamento e da gestão do espaço marítimo, basta referir o desenvolvimento desta mesma lei de bases que, depois de dois meses a aguardar promulgação, foi somente publicada no passado dia 12 de março, um ano depois da publicação da dita lei de bases, e de que o PS pede agora a apreciação parlamentar. \nBasta referir ainda que é desconhecido o teor da regulamentação da mesma lei de bases, bem como os diplomas complementares ao seu desenvolvimento. \nDepois, Sr. Ministro, constata-se a enorme fragilidade desta proposta ao remeter para diploma próprio as ocorrências de hidrocarbonetos: o petróleo, o gás natural, os gases de xisto, quase como se esta realidade se cingisse ao Beato e não fosse expectável que no imenso mar português se possam encontrar este tipo de ocorrências. Diria mesmo que perdemos a oportunidade de dar coerência ao regime jurídico da regulação e do aproveitamento dos recursos geológicos existentes no território nacional, reduzindo este regime apenas aos recursos minerais. \nAcrescem grandes preocupações em matéria ambiental. Neste domínio, creio não ser possível voltarmos atrás. No intenso e profícuo trabalho que desenvolvemos em sede parlamentar sobre a lei que já referi, a proposta de lei de bases do ordenamento e gestão do espaço marítimo nacional, fomos, em conjunto, capazes de robustecer a proposta de lei inicial e fazer uma lei que dá primazia à exploração económica sustentável, racional e eficiente, garantindo a compatibilidade e a sustentabilidade dos diversos usos e das atividades envolvidas, no caso em concreto do espaço marítimo nacional. \nOra, a proposta de lei em apreço deixa-nos bastante preocupados quanto a esta dimensão, sobretudo porque descura mesmo a responsabilidade inter e intrageracional na exploração dos recursos geológicos. Não é necessário irmos mais longe. Em matéria de ambiente, aparece vagamente expresso como quinto dos princípios gerais a que deve obedecer a gestão dos recursos geológicos a preservação do ambiente, seja lá isso o que for e ao que se referem na lei. \nPor outro lado, são grandes as preocupações quanto ao envolvimento das populações, aspeto não despiciendo, sobretudo porque sabemos bem os impactos que sobre elas impendem neste tipo de atividades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Há, ainda, um aspeto que, para muitos, é central, o do prazo das concessões da exploração com um máximo de 90 anos, o que carece, naturalmente, de aprofundada reflexão e fundamentação e que não foi feita até ao momento. \nClaro está que também existe a dimensão autonómica, que é uma dimensão que passa pelas autarquias locais, sendo importante dar a devida atenção à posição já transmitida pela Associação Nacional de Municípios Portugueses. Mas também passa, muito claramente, pelo respeito da autonomia e das competências das regiões autónomas. Naturalmente que não me irei alongar nesta sede, fá-lo-emos, depois, na especialidade, citando passagens dos pareceres emitidos pelos órgãos do Governo próprio das Regiões Autónomas dos Açores e da Madeira e também não irei referir, com certeza, as intervenções feitas por Deputados eleitos pelo PSD e pelo CDS-PP. \nHá dúvidas, também, sobre o cumprimento do estatuto político-administrativo de ambas as regiões autónomas, em particular quanto a uma possível ingerência na esfera de competências próprias no cumprimento das cominações da gestão conjunta e da gestão partilhada com as regiões nas zonas marinhas sob soberania ou jurisdição nacional adjacentes a ambos os arquipélagos ou mesmo nos processos de licenciamento. Há, igualmente, dúvidas sobre a eventual inconstitucionalidade do diploma, o que está, naturalmente, no centro das nossas preocupações. \nSr.as e Srs. Deputados, julgo que eu e o meu camarada Rui Paulo Figueiredo já fomos muito claros relativamente à nossa posição e creio que o sentido de voto do Grupo Parlamentar do Partido Socialista terá sido percetível. As nossas dúvidas fundamentam a nossa abstenção, mas é uma abstenção que é um sinal de abertura para um trabalho aprofundado em sede de especialidade. De VV. Ex.as dependerá o nosso sentido de voto final. Neste, como em outros momentos, estamos disponíveis para trabalhar na especialidade para melhorar em semanas o que o Governo, pelos vistos, não soube ou não foi capaz de fazer em quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Os estudos apontam para a existência de uma riqueza equivalente ao valor de dois produtos internos brutos em recursos minerais metálicos e não metálicos, jazentes em território nacional. \nCom o alargamento da plataforma continental esse valor pode ter crescimentos muito significativos. Quer isto dizer que, com a planificação e a exploração corretas desses recursos, só com base na extração o País poderia aumentar o seu PIB a um ritmo de cerca de 1% a 2% ao ano durante as próximas décadas. \nSe a essa planificação fosse acrescentada a planificação e a criação da infraestrutura económica, física e legislativa para que a fileira económica da mineração e transformação industrial subsequente se constituíssem em Portugal, a riqueza produzida, os postos de trabalho criados, o desenvolvimento económico e social, desde que assegurado o equilíbrio ambiental, seriam exponencialmente maiores. \nO atual regime aplicável à exploração de recursos minerais em Portugal — o Decreto-Lei n.º 90/90 — considera, no essencial, os mesmos aspetos sobre os quais a proposta de lei do Governo agora, incide, apesar de ser esta apresentada como um instrumento legislativo muito inovador. Desde o início que o Governo anunciou esta prioridade. Passados três anos, apresenta uma proposta de lei que é, na prática, uma cópia do que já existia, com algumas diferenças, das quais destacamos a de o Estado assumir o papel de batedor dos grupos económicos. Da parte do PCP, desde há muito que vimos alertando para a necessidade de o Estado concretizar uma cartografia geológica do território nacional adequada às necessidades. \nO fim do IGM, Instituto Geológico e Mineiro, pelas mãos de um Governo PSD/CDS, Durão Barroso/Portas, representou um rude golpe no potencial mineiro do País e um sério retrocesso no desenvolvimento da geologia em Portugal. \nMais à frente, a incapacitação do LNEG (Laboratório Nacional de Energia e Geologia) para concretizar, por falta de meios, esse trabalho de cartografia, com os Governos PS e Sócrates, veio agravar o atraso a que Portugal já estava sujeito no que toca à realização de uma cartografia geológica adequada à exploração dos recursos minerais. \nMas o papel do Estado, para o PCP, não pode ficar pelo de investidor para os negócios privados, como agora propõe o Governo com a atribuição da capacidade de o próprio Estado liderar as campanhas de prospeção. Ou seja, o Governo responsabiliza o Estado pela revelação dos depósitos e massas, mas não assegura o retorno desse esforço. Importa destacar que a atividade de prospeção e de pesquisa é a mais arriscada e a mais dispendiosa do conjunto das atividades mineiras ou relacionadas. Para nós, PCP, o mal não está, porém, no investimento público, mas na ausência das contrapartidas que este Governo não exige. \nO Governo também não diz como resolverá os problemas de fiscalização e todos sabemos como as autoridades não estão dotadas dos meios para fazer cumprir a lei. E sabemos, igualmente, a tendência reiterada que inúmeras explorações têm para contornar as suas obrigações para maximizar os seus lucros. \nAo mesmo tempo, o Governo não introduz qualquer imposição de um fluxo mínimo de exploração, o que faz com que os concessionários possam explorar o recurso na medida das flutuações do preço de mercado, na medida das praças internacionais, com prejuízo para os trabalhadores e para a economia nacional. \nAcresce ainda que o Governo não tem uma palavra a dizer sobre a constituição da fileira económica que poderia resultar da extração de recursos, principalmente dos metálicos. Com este regime, o que o Governo cria, ou melhor, aprofunda, porque, praticamente, não muda a lei existente, é um contexto em que o Estado investe para entregar a privados, principalmente estrangeiros, os recursos do País. \nEste não é um novo regime, é o mesmo regime de entrega de recursos públicos sem contrapartidas, mas com menos despesa para os privados e com novas obrigações para o Estado. É o Estado ao serviço dos grupos económicos, a pretexto da dinamização do emprego e das exportações que resultarão, certamente, escassas ou inexistentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Termino, Sr. Presidente, dizendo que o PCP entende que, no âmbito de uma política de valorização da produção nacional, um dos eixos fundamentais da política alternativa que o PCP propõe aos portugueses é o de que é absolutamente necessária a dinamização da extração e da transformação dos recursos minerais do País, uma das suas principais riquezas, que nos posiciona, enquanto País, num lugar invejável perante outros. \nEsta exploração tem de ser feita com o objetivo de elevar a qualidade de vida dos portugueses, dos trabalhadores, de dinamizar a economia, de gerar riqueza em Portugal e não, como propõe agora o Governo, com o objetivo de escancarar as reservas minerais, uma das nossas maiores riquezas, à rapina dos grupos económicos estrangeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para intervir, tem agora a palavra o Sr. Ministro do Ambiente, Ordenamento do Território e Energia. \nFaz favor, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr. Presidente, gostava, desde logo, de prestar um esclarecimento à Sr.ª Deputada Ana Paula Vitorino, dizendo-lhe que, de acordo com a informação que me é dada, o diploma entrou na Assembleia da República não há 48 horas, mas no dia 13 de março. \nEm relação aos vários comentários que foram feitos, gostava de esclarecer também a bancada do Partido Socialista, acolhendo, obviamente, com satisfação, o seu sentido de voto, mas esperando que evolua para um sentido de voto favorável depois da especialidade. Como referi, quero esclarecer que a matéria dos hidrocarbonetos é tratada em legislação própria.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Também o termalismo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "No que diz respeito ao gás de xisto, não existe nenhum diploma, não existe nenhum projeto, neste momento, em Portugal, de gás de xisto e, se existisse, teria de se verificar a legislação existente de avaliação de impacto ambiental. Mas devo dizer que estamos a ponderar reforçar ainda mais a legislação sobre a avaliação de impacto ambiental para que, numa fase mais inicial, qualquer projeto nessa área, que neste momento não existe em Portugal, possa ser alvo de avaliação. \nSrs. Deputados, não tenham nenhuma dúvida quanto à capacidade e à vontade política deste Governo de compatibilizar a exploração de recursos de uma forma sustentável. Julgo que essa é a grande novidade deste diploma, que aperfeiçoa, de facto, o diploma de 1980. \nEm relação aos municípios, há um reforço do poder dos municípios que, Sr. Deputado Luís Fazenda, não tinham possibilidade de aparecer na fase inicial. \nQuantas assembleias municipais, quantos executivos municipais foram dando pronúncias a projetos sobre os quais não tiveram possibilidade de dar um parecer, na medida em que a legislação não previa parecer obrigatório? Julgo que, nesta matéria, os municípios têm o direito de participar desde o início e essa é uma grande novidade deste diploma, tal como a de os vários organismos da Administração Pública passarem a ter o direito de emitir pareceres obrigatórios, desde a fase inicial. \nEm segundo lugar, sobre a questão do conhecimento, Sr. Deputado Miguel Tiago, temos aqui algum problema de comunicação sobre o papel do Estado porque, na prática, não existe nenhuma consequência que vá em linha com o que anunciou. Pelo contrário, quando o Estado conhece mais, consegue mapear mais e desenvolver mais investigação, está em condições de exigir _royalties_ mais elevados na prospeção e partilhá-los com as comunidades locais e com os contribuintes. Por isso, é importante apostar no conhecimento, porque isso eleva a capacidade de exigência junto do setor privado.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Claro, mas tem de ter contrapartidas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Vou concluir, Sr. Presidente. \nFinalmente, porque pode ficar a ideia de que estaríamos à espera deste diploma para superar alguns problemas que hoje não estivessem já, em alguns casos, plenamente resolvidos — e estão! —, direi, Sr.ª Deputada Heloísa Apolónia, que os passivos ambientais existem por legislação anterior à de 1990 e, hoje, a legislação vigente já impõe obrigações que não permite esse tipo de passivos ambientais. Por exemplo, o regime sancionatório de penalizações nos contratos de concessões seja no âmbito das cauções, seja no âmbito das penalizações oferece todas as garantias que precisamos ao nível ambiental. Agora, estamos é a ir mais longe ao nível do ordenamento, do reforço do poder dos municípios e do reforço do conhecimento. \nJulgo que ainda estamos em condições de melhorar o diploma e espero, sinceramente, que todas as bancadas possam dar contributos para que ele seja aprovado por uma ampla maioria num setor tão estratégico com é este.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Ana Paula Vitorina pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr. Presidente, é para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr. Presidente, acabámos de fazer uma consulta ao _site_ da Assembleia da República, onde está expresso que a admissão e anúncio da presente proposta de lei foi efetuada no dia 18/3/2015, ou seja, a menos de 48 horas deste debate, e gostaria de fazer chegar ao Sr. Ministro o documento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Mas, antes, diz aí que a entrada do diploma foi no dia 13!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Mesa irá, certamente, fazer distribuir esse documento, mas devo dizer que não se tratou bem de uma interpelação à Mesa, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "Secretária de Estado dos Assuntos Parlamentares e da Igualdade", 
   "speaker": "Teresa Morais", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Secretária de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Sr. Presidente, com a sua autorização, gostaria que fosse distribuído o documento, também retirado do _site_ do Parlamento, em que refere que a data de entrada do diploma é o dia 13 de março. Nem outra coisa seria possível, porque, como a Sr.ª Deputada bem deve saber, se o diploma tivesse entrado no Parlamento há 48 horas, nunca poderia estar a ser discutido hoje.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP:", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr.ª Secretária de Estado, a Mesa, naturalmente, procurará fazer este trabalho de correio, de enviar os respetivos documentos quer da bancada do PS, quer da bancado do Governo. \nSrs. Deputados, terminada a discussão do ponto 1 da nossa ordem de trabalhos, passamos ao ponto 2, que aborda a temática da valorização e tratamento de resíduos sólidos. \nVamos apreciar, conjuntamente com a petição n.º 394/XII (3.ª) — Da iniciativa do STAL (Sindicato Nacional dos Trabalhadores da Administração Local e Regional, Empresas Públicas, Concessionárias e Afins) — Em defesa dos serviços públicos de resíduos, os seguintes Decretos-Leis: \nN.º 96/2014, de 25 de junho, que estabelece o regime jurídico da concessão da exploração e da gestão, em regime de serviço público, dos sistemas multimunicipais de tratamento e de recolha seletiva de resíduos urbanos, atribuída a entidades de capitais exclusiva ou maioritariamente privados [apreciação parlamentar n.º 91/XII (3.ª) (PS)]; \nN.º 98/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 319-A/2001, de 10 de dezembro, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos da Cova da Beira, e à primeira alteração ao Decreto-Lei n.º 128/2008, de 21 de julho, que constitui a sociedade RESIESTRELA — Valorização e Tratamento de Resíduos Sólidos, S.A., bem como à alteração dos estatutos desta sociedade [apreciações parlamentares n.os 92/XII (3.ª) (PS) e 108/XII (4.ª) (PCP)]; \nN.º 99/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 89/96, de 3 de julho, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos do Sul do Douro e à alteração dos estatutos da sociedade SULDOURO — Valorização e Tratamento de Resíduos Sólidos Urbanos, S.A. [apreciações parlamentares n.os 93/XII (3.ª) (PS) e 110/XII (4.ª) (PCP)]; N.º 100/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 116/96, de 6 de agosto, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos da Alta Estremadura e à alteração dos estatutos da sociedade VALORLIS — Valorização e Tratamento de Resíduos Sólidos, S.A. [apreciações parlamentares n.os 94/XII (3.ª) (PS) e 111/XII (4.ª) (PCP)]; N.º 101/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 114/96, de 5 de agosto, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos do Vale do Lima e Baixo Cávado e à alteração dos estatutos da sociedade RESULIMA — Valorização e Tratamento de Resíduos Sólidos, S.A. [apreciações parlamentares n.os 95/XII (3.ª) (PS) e 106/XII (4.ª) (PCP)]; \nN.º 102/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 166/96, de 5 de setembro, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos do Litoral Centro e à alteração dos estatutos da sociedade ERSUC — Resíduos Sólidos do Centro, S.A. [apreciações parlamentares n.os 96/XII (3.ª) (PS) e 107/XII (4.ª) (PCP)]; N.º 103/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 113/96, de 5 de agosto, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos do Vale do Minho e à alteração dos estatutos da sociedade VALORMINHO — Valorização e Tratamento de Resíduos Sólidos, S.A. [apreciações parlamentares n.os 97/XII (3.ª) (PS) e 109/XII (4.ª) (PCP)]; N.º 104/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 53/97, de 4 de março, que cria o sistema multimunicipal de valorização e tratamento de resíduos sólidos urbanos da margem sul do Tejo e à alteração dos estatutos da sociedade AMARSUL — Valorização e Tratamento de Resíduos Sólidos, S.A. \n[apreciações parlamentares n.os 98/XII (3.ª) (PS) e 116/XII (4.ª) (PCP)]; N.º 105/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 11/2001, de 23 de janeiro, que cria o sistema multimunicipal de triagem, recolha, valorização e tratamento de resíduos sólidos urbanos do Norte Alentejano e à alteração dos estatutos da sociedade VALNOR — Valorização e Tratamento de Resíduos Sólidos, S.A. [apreciações parlamentares n.os 99/XII (3.ª) (PS) e 115/XII (4.ª) (PCP)]; N.º 106/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 235/2009, de 15 de setembro, que cria o sistema multimunicipal de triagem, recolha, valorização e tratamento de resíduos sólidos urbanos do Norte Central e à alteração dos estatutos da sociedade RESINORTE — Valorização e Tratamento de Resíduos Sólidos, S.A. [apreciações parlamentares n.os 100/XII (3.ª) (PS) e 105/XII (4.ª) (PCP)]; N.º 107/2014, de 2 de julho, que procede à primeira alteração do Decreto-Lei n.º 109/95, de 20 de maio, que cria o sistema multimunicipal de valorização e tratamento de resíduos sólidos urbanos do Algarve e à alteração dos estatutos da sociedade ALGAR — Valorização e Tratamento de Resíduos Sólidos, S.A. \n[apreciações parlamentares n.os 101/XII (3.ª) (PS) e 112/XII (4.ª) (PCP)]; N.º 108/2014, de 2 de julho, que procede à primeira alteração ao Decreto-Lei n.º 68/2010, de 15 de junho, que cria o sistema multimunicipal de triagem, recolha seletiva, valorização e tratamento de resíduos sólidos urbanos das regiões de Lisboa e do Oeste e à alteração dos estatutos da sociedade VALORSUL — Valorização e Tratamento de Resíduos Sólidos das Regiões de Lisboa e do Oeste, S.A. [apreciações parlamentares n.os 102/XII (3.ª) (PS) e 114/XII (4.ª) (PCP)]. \nPara uma intervenção, tem a palavra o Sr. Deputado Pedro Farmhouse.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: São 12 as peças do grande _puzzle_ da privatização da Empresa Geral do Fomento que hoje trazemos ao Parlamento. \nRelembro que a Empresa Geral do Fomento presta um serviço público essencial à qualidade de vida das populações, para a defesa do ambiente e da saúde pública, e que este processo de privatização da Empresa Geral do Fomento vem na lógica da fúria privatizadora deste Governo, que tudo quer privatizar e que é urgente privatizar. \nRelembro, igualmente, o que já foi dito nesta Casa: que a privatização da Empresa Geral do Fomento, que tem participações em 11 sistemas multimunicipais, esquece as parcerias com os municípios e o seu duplo papel de acionista e cliente, diminuindo a sua posição acionista, afastando-a do poder de participar na gestão dos \ntemas multimunicipais de maior dimensão, acentuando-se, assim, inequivocamente, a \ndesresponsabilização democrática pela prestação de serviços públicos de excelência e descurando o papel que os municípios sempre tiveram na prossecução e na garantia dos serviços essenciais e universais, os quais só alcançaram elevados níveis de atendimento e de eficiência graças às parcerias existentes e que estão agora em risco. É isto que está hoje também em causa neste debate, no Plenário. \nCom as apreciações parlamentares relativas ao regime jurídico da exploração e da gestão dos sistemas multimunicipais de tratamento e recolha seletiva de resíduos urbanos e aos decretos-leis que procedem às alterações estatutárias das 11 sociedades gestoras, o Partido Socialista quis envolver a Assembleia da República no processo de decisão da privatização, melhor, da não privatização da Empresa Geral do Fomento. \nÉ que o Parlamento tem hoje a oportunidade de salvar esta empresa e de a manter na esfera pública, aprovando os 12 projetos de resolução para a cessação da vigência dos referidos decretos-leis, que o PS vai apresentar. \nÉ para isso que desafiamos toda a Câmara! É para isso que convocamos todos os Deputados da Nação! \nSr.as e Srs. Deputados, foi a 25 de junho que, no cotejo com outros diplomas, o Governo fez publicar o decreto-lei, agora em apreciação, que permite a alienação da Empresa Geral do Fomento, a _sub-holding_ do Grupo Águas de Portugal para o setor dos resíduos. \nCom tal iniciativa, o Governo deu cumprimento à vontade expressa de liquidar um dos mais importantes ativos de que o País é ainda detentor, com as consequências que daí advirão para Portugal e para os portugueses, consequências que, de resto, estão a ser alvo de uma investigação aprofundada pela Autoridade da Concorrência. \nO tempo veio dar-nos razão. É que o Governo, com o preconceito relativo a tudo o que é público, decidiu vender a preço de saldo um ativo que não só é gerador de receita como garantia de sustentabilidade económica e financeira do próprio Grupo Águas de Portugal. \nO Governo atreve a desfazer-se deste ativo por 150 milhões de euros, menos do que cresceram as dívidas das autarquias ao Grupo Águas de Portugal. \nNestas condições, que resposta nos oferece o Governo? \nDemitir-se da sua responsabilidade, vender ao desbarato e o problema fica resolvido. \nAssim é fácil! Governar com estes passes de mágica é muito fácil! \nPrimeiro, com este Decreto-Lei n.º 96/2014; depois, com as alterações cirúrgicas às 11 entidades gestoras dos 11 sistemas multimunicipais de tratamento de resíduos — as 11 empresas concessionárias, os 11 monopólios públicos, constituídos em parceria com os municípios para a recolha e tratamento de resíduos em toda a cadeia de valor —, que deixam milagrosamente de ser empresas públicas e passam a ser detidas maioritariamente por uma única empresa privada. \nQuais municípios?! São 174 municípios envolvidos nos 11 sistemas de gestão multimunicipais. Quais consumidores?! Qual Estado?! O que interessa é vender! \nSr.as e Srs. Deputados, o Parlamento pode, hoje, travar este processo. Vem bem a tempo! Vamos muito a tempo! \nO Parlamento pode, hoje, pôr cobro a um processo desprovido de qualquer sentido, especialmente para os consumidores, por ter como consequência o agravamento das tarifas e por nem sequer acautelar a continuidade da qualidade do serviço público da recolha e tratamento de resíduos urbanos. \nO Parlamento pode, hoje, dizer: «Basta!» a um processo que negligenciou o papel determinante dos municípios em todo o ciclo de gestão dos resíduos urbanos. \nO Parlamento pode, hoje, dar por finda uma operação de privatização que não teve o menor envolvimento do regulador, embrulhado em alterações estatutárias e de nomeação de novo conselho de administração, com as fragilidades que a própria CReSAP (Comissão de Recrutamento e Seleção para a Administração Pública) identificou. \nSr.as e Srs. Deputados, infelizmente, os votos da oposição não serão suficientes para travar a fúria liquidatária do Governo. Apelo, por isso, à maioria para que tenha um rasgo de consciência, principalmente aos sociais-democratas, e que impeça a liquidação da Empresa Geral do Fomento. \nAgora, que os cofres estão cheios, como nos informou ontem a Sr.ª Ministra de Estado e das Finanças e ultrapassado que está o montante de 9,3 mil milhões de euros com a venda de participações e de empresas públicas, quase o dobro, que era de 5,5 milhões de euros com as privatizações previstas no Memorando, nada justifica que esta opção vá avante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Assim se vê o sucesso das privatizações do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Só o preconceito ideológico é que leva a tomar esta opção. \nAo meio-dia, o Partido Socialista confere às Sr.as e aos Srs. Deputados do PSD e do CDS a oportunidade de defenderem os interesses de Portugal e dos portugueses. Aguardemos o desfecho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Que não haja dúvidas: votaremos contra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: Iniciamos a nossa intervenção saudando os dinamizadores da petição contra a privatização da EGF, dinamizada pelo STAL, e que estão a acompanhar este debate. \nSaudamos todos os subscritores da petição que hoje debatemos e saudamos, também, a luta dos trabalhadores, das populações, das autarquias, contra a privatização da EGF e em defesa dos serviços públicos dos resíduos sólidos urbanos. \nÉ inaceitável que um Governo que se assume democrático proceda à alteração unilateral dos estatutos dos sistemas multimunicipais de resíduos sólidos urbanos, desprezando a opinião do outro acionista, as autarquias. \nÉ uma atitude autoritária que revela um profundo desrespeito do Governo pelas autarquias e pelo seu quadro de autonomia, consagrado constitucionalmente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Há muito que este Governo não olha a meios para atingir os fins que pretende, passando por cima de tudo e de todos, numa postura do «quero, posso e mando». \nO Governo alterou os estatutos dos sistemas multimunicipais de resíduos sólidos urbanos unilateralmente, porque sabia que não iria ter o acordo das autarquias e sabia também que não contava com o apoio dos trabalhadores e das populações. \nPior: o Governo não só tomou uma decisão ignorando por completo a opinião das autarquias, como usurpou competências da exclusiva responsabilidade destas, contra a sua opinião, para as entregar ao privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Esta alteração legislativa é mais uma peça na construção do regime jurídico para permitir a privatização da EGF e, por conseguinte, dos serviços públicos de resíduos sólidos urbanos. \nForam retiradas, onde existiam, todas as referências à obrigatoriedade da gestão pública, porque constituíam um obstáculo ao processo de privatização. \nRelembramos também aqui o processo em que foram criados esses sistemas multimunicipais, numa clara chantagem e pressão sobre as autarquias…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… para a constituição destes sistemas e, se caso assim não fosse, não teriam a possibilidade de ter acesso a fundos comunitários para os investimentos que eram necessários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Aliás, esta pressão e chantagem não está naturalmente desligada daquele que seria o objetivo a longo prazo e que agora este Governo está a concretizar. \nO processo de privatização que está em curso não foi concluído e a Autoridade da Concorrência anunciou que iria fazer uma investigação aprofundada sobre o processo da EGF por considerar que «à luz dos elementos recolhidos na primeira fase do procedimento, subsistem dúvidas de que da operação possam resultar entraves significativos à concorrência efetiva na prestação de serviços de apoio à gestão de resíduos urbanos de responsabilidade municipal». \nNão há nada que justifique a privatização da EGF. É uma empresa lucrativa, que assegura o tratamento e valorização de resíduos a mais de 60% da população, que tem mais de 2000 trabalhadores e na qual, ao longo dos anos, foram realizados inúmeros investimentos. Então porquê privatizar? Somente por uma opção política e ideológica, como, aliás, assumiu o Sr. Ministro. \nEste Governo prossegue uma estratégia de destruição dos serviços públicos para entregá-los «de bandeja» aos privados, sem risco e maximizando os lucros destas mesmas entidades privadas, contra a vontade das autarquias, dos trabalhadores e das populações. \nCaso se concretize a privatização da EGF, o serviço público degradar-se-á, terá menor qualidade e eficiência, não respeitará os direitos dos trabalhadores e os custos serão mais elevados para os utentes, para satisfazer a obtenção de lucro dos privados. \nSr. Presidente, Srs. Deputados: É por isso que o PCP, hoje, defende a manutenção na esfera pública da EGF e dos serviços públicos de resíduos sólidos urbanos. É que só a gestão pública de resíduos sólidos urbanos garante a prestação de um serviço público de qualidade, com eficiência e a custos acessíveis para os utentes, e os direitos dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: O PCP apresenta, hoje, um conjunto de projetos de resolução, propondo a cessação de vigência dos decretos-leis em apreciação, para travar o processo de privatização e para assegurar a manutenção da EGF na esfera pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra o Sr. Ministro do Ambiente, Ordenamento do Território e Energia.\nO Sr. *Ministro do Ambiente, Ordenamento do Território e Energia* — Sr. Presidente, Srs. Deputados: \nPenso que todos entendemos que aquilo que hoje está em causa é uma tentativa desesperada de manter o tema animado e ativo até às próximas eleições. Portanto, não há nenhuma razão para que uma privatização que foi decidida em setembro, depois de uma reestruturação do setor dos resíduos que durou mais de um ano, se mantenha, numa lógica quase de PREC, tentando manter este tema ativo, com uma movimentação liderada pelo Partido Comunista Português e seguida, de uma forma muito diligente, pelo Partido Socialista. \nTemos visto, nos últimos dias, o Sr. Presidente da Câmara de Loures, Bernardino Soares, a liderar e os autarcas do Partido Socialista a seguir, de uma forma muito diligente, as opções do Partido Comunista Português. \nE, hoje, neste debate, assiste-se, uma vez mais, a esta opção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "E tenho imensa pena de ver o Partido Socialista numa situação como esta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Não posso deixar de registar que se da parte do Partido Comunista Português existe uma coerência no anacronismo, da parte do Partido Socialista existe uma incoerência não só com o seu pensamento como com a sua prática enquanto foi Governo e não deixou de privatizar, nomeadamente, a Aquapor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Mas há diferenças, Srs. Deputados. É que esta privatização foi desencadeada, em primeiro lugar, depois de um trabalho de reestruturação do setor dos resíduos que garante o reforço do serviço público, porque o que está em causa é o reforço do serviço público nas bases de concessão; em segundo lugar, depois do reforço dos objetivos ambientais, com metas mais ambiciosas para reciclagem, para reutilização, para desvio de aterro, para recolha seletiva; e, em terceiro lugar, depois de garantir uma alteração tarifária — e é por isso que há tanta contestação de alguns presidentes de câmara —, que corta nas rendas excessivas. \nDurante muitos anos, os consumidores portugueses pagaram nas tarifas dos resíduos algumas «gorduras» — piscinas, transportes, serviços culturais —, mas isso não faz parte dos serviços dos resíduos. \nE com a alteração que fizemos…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP David Costa.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, posso falar? \nOra, com a alteração que fizemos, conseguimos passar de um regime de _cost-plus_, em que se somavam todos os custos à tarifa, para um regime de _revenue-cap_, em que apenas alguns custos são elegíveis. \nSr. Deputado, sabe quanto é que as tarifas vão baixar em relação aquilo que estava previsto? Vão baixar em 20%. Sabe porquê? Não por causa da privatização, mas porque a reestruturação do setor dos resíduos envolveu um novo regulamento tarifário…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "… e, finalmente, porque este foi um processo com uma grande exigência e transparência e muito competitivo. \nSei que os Srs. Deputados estão a fazer tudo para manter o tema o mais animado possível, mas hoje constata-se que todas as tentativas que foram feitas para litigar ou para descredibilizar foram goradas. \nPrimeiro, com as providências cautelares — nenhuma providência cautelar teve êxito. Segundo, tentaram desvalorizar o valor da empresa — não conseguiram e a empresa foi vendida, na decisão da privatização, com um valor claramente superior em 50% às avaliações que foram feitas, com sete candidatos de seis países diferentes e de três continentes diferentes. \nDepois, estão a tentar instrumentalizar a decisão da Autoridade da Concorrência, que é absolutamente normal. A decisão de investigação aprofundada é absolutamente normal, num Estado que privilegia a regulação independente. Temos, hoje, no âmbito da EGF, como no âmbito do Pavilhão Atlântico ou no âmbito das privatizações relacionadas com a Galp, uma investigação aprofundada. E foi por essa razão, por respeito para com a regulação, que nesta privatização quisemos colocá-la a montante e não a jusante da decisão final. \nA privatização, a decisão final será deliberada depois do parecer final da Autoridade da Concorrência e não ao contrário, porque isso não aconteceu, como sabe, no passado. E, por outro lado, assegurámos que o concorrente que ganhou terá de respeitar os remédios que a Autoridade da Concorrência venha a decretar. \nFinalmente, foi uma privatização que não alterou o papel de relação com os municípios. Não insistam, Srs. Deputados, numa falácia que não é verdadeira: não há nenhuma alteração de parassociais, não há nenhuma alteração de contrapartidas, não há nenhuma alteração da relação entre a EGF e os municípios. A única coisa que mudou foi a titularidade da EGF, que continua a operar sob concessão e continua a operar sob serviço público. \nPortanto, aqui chegados, o que é que justifica esta contestação? Julgo que, em primeiro lugar, preconceito ideológico por parte de alguns, que acham que o Estado deve fazer tudo, deve ser regulador, concedente, fiscalizador e gestor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Protestos do Deputado de Os Verdes José Luís Ferreira.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Acho muito curioso que aqueles que contestam, designadamente na bancada do Partido Socialista, que o Estado possa transferir para o setor privado esta operação de gestão dos resíduos sólidos urbanos não contestem a circunstância de os privados gerirem os recursos perigosos. Há aqui uma certa inconsistência: \nentão, os privados podem gerir nos CIRVER (centros integrados de recuperação, valorização e eliminação de resíduos perigosos) os recursos perigosos e não podem gerir os resíduos banais, quando hoje os privados também já recolhem resíduos banais?! Ou quando, pela Europa fora, em países liderados e em legislação feita por partidos de esquerda, a maior parte dos resíduos sólidos urbanos são geridos por privados?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP David Costa.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Portanto, há aqui preconceito ideológico. \nEm segundo lugar, há eleitoralismo. É evidente que se está a tentar que um debate que está fechado desde setembro possa manter-se, mais um ano, animado até setembro. Percebo, podem continuar por aí, mas julgo que já será muito esforçado. \nEm terceiro lugar, há um interesse municipal legítimo. Admito que os Srs. Presidentes de câmara queiram salvaguardar os seus interesses para o concelho, mas o que esteve em causa foi o interesse nacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Miguel Tiago.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Se fizéssemos aquilo que os Srs. Presidentes de câmara da VALORSUL queriam, que era a privatização ser feita sistema a sistema e não em bloco, estaríamos a privilegiar sistemas do litoral, prejudicando sistemas do interior e nós não podemos estar, dia sim, dia não, a defender o combate ao despovoamento do interior e, depois, em decisões práticas, como a privatização da EGF e a reestruturação do setor das águas, achar que é preferível fazer um processo de apoio a alguns municípios do litoral. \nFinalmente, porque alguns municípios beneficiavam de rendas excessivas, beneficiavam de transferências que eram pagas por todos nós nas tarifas de resíduos resultantes de apoios em áreas desportivas, culturais, sociais, e por aí adiante. \nPortanto, \njustifica esta querela político-partidária, \nlitigância, nada \njustifica esta \njulgo que nada \nespecialmente porque, neste caso, fizemos tudo para garantir que as metas ambientais são reforçadas, que o serviço público é reforçado e que as tarifas descem em relação àquilo que estava previsto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Pimpão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Se há um mérito que, desde logo, estas apreciações parlamentares do Partido Socialista e do Partido Comunista Português têm é o de nos permitir assinalar, mais uma vez, nesta Casa, aquele que tem sido o espírito reformista deste Governo na área do ambiente, nomeadamente, no caso concreto da reestruturação do setor dos resíduos urbanos. \nDesde logo, quero assinalar aqueles que são os principais objetivos desta reestruturação: aumentar a eficiência dos sistemas de gestão de resíduos, com a redução dos custos associados; garantir o acesso e a melhoria da qualidade dos serviços prestados às populações; harmonizar a disparidade das tarifas; e, tal como o Sr. Ministro frisou, promover também a coesão territorial. \nMas se os objetivos são importantes, a estratégia não é menos importante. Está em vigor o PERSU 2020, que define aquilo que é a estratégia em matéria de resíduos urbanos, um processo que foi amplamente participado, que tem metas ambiciosas ao nível da recolha seletiva e da reciclagem e que permitirá o cumprimento das metas internacionais a que o País se encontra obrigado. \nDaí que os próximos anos vão ser muito exigentes quer para a EGF quer para as empresas por ela participadas, prevendo-se investimentos acumulados superiores a 300 milhões de euros até 2020, que devem naturalmente ser conciliados com o novo quadro de financiamento comunitário 2014-2020. \nDaí que, num cenário de contenção do défice orçamental, com a necessária diminuição da despesa pública, seja necessário clarificar nesta Casa três perguntas fundamentais.\nDesde logo, a primeira pergunta é esta: Sr. Ministro, terá o Estado a capacidade financeira para assegurar a realização dos investimentos necessários ao cumprimento das metas previstas no PERSU 2020? É importante saber isso. Como é que se paga estes investimentos? \nPor outro lado, considerando aquilo que são os objetivos do reforço do serviço público, a verter no diploma base desta concessão, ficam salvaguardados os princípios da universalidade do acesso, da continuidade e qualidade do serviço, da eficiência e equidade dos preços, bem como a garantia do cumprimento dessas mesmas metas? \nPor fim, a pergunta que importa aos cidadãos, aos contribuintes, a pergunta que importa frisar, neste momento, é se, com a harmonização prevista neste processo de privatização, podemos ter a garantia, ou não, do não agravamento da tarifa a cobrar pela prestação de um serviço essencial ou se, inclusive, com este processo, as tarifas vão reduzir. \nSão estas as perguntas que deixo ao Sr. Ministro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "O Sr. Ministro informou a Mesa que responderá no fim aos pedidos esclarecimento. \nPara pedir esclarecimentos, tem, agora, a palavra o Sr. Deputado Pedro Farmhouse.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Sr. Presidente, Sr. Ministro, de forma muito rápida, o mínimo que posso chamar a este processo de privatização é uma grande trapalhada, é um processo trapalhão. \nÉ que, em maio do ano passado, o Sr. Ministro dizia: «O processo legislativo está todo concluído. Este foi um processo feito sempre com a maior ponderação, com grande diálogo, com a capacidade de ter o trabalho de casa feito antecipadamente, dando uma resposta regulatória que dá confiança aos munícipes, aos municípios e aos concorrentes». \nA pergunta que lhe coloco, Sr. Ministro, é qual é a confiança que os municípios têm nesse seu processo de privatização. \nJá agora, em relação ao estatuto da entidade reguladora deste setor, que entrou em vigor no dia 1 de abril do ano passado e que fez aprovar, entre o período de promulgação e de publicação, o regime tarifário para os resíduos, mas só agora é que está a preparar o processo de indicação do novo conselho de administração da entidade regulatória, pergunto-lhe, Sr. Ministro, como é que acha que este é um processo transparente, quando a entidade reguladora ainda não está a 100%, quando a entidade reguladora ainda não tem todos os meios necessários para desempenhar a sua função e, acima de tudo, quando está numa fase de grande conflitualidade com os municípios. E estamos a falar da venda de uma das joias da coroa, um dos principais ativos que o País ainda tem na sua posse. É isso que o Sr. Ministro quer fazer de forma rápida, célere, mas, infelizmente, já lá vai um ano e ainda o processo vai a meio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Sr. Ministro, na sua intervenção, que ouvi atentamente, procurou encontrar um conjunto de argumentos para justificar esta privatização, mas a verdade é que, dos argumentos que evocou, uns não correspondem à verdade e outros não são plausíveis. \nSr. Ministro, então, se o objetivo era fazer um regulamento tarifário, o que é que impede que a gestão pública o fizesse?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "O que é que impede?! O que é a gestão pública não pode fazer que as entidades privadas podem fazer?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Onde é que as entidades privadas prestam melhor serviço público do que os próprios serviços públicos quando são geridos na esfera pública?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Responda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "O Sr. Ministro ainda não conseguiu esclarecer isto. Sabe porquê? Porque aquilo que este Governo está a fazer — e o Sr. Ministro tem responsabilidades, como todo o seu Governo — é pegar num conjunto de empresas que prestam serviços públicos empresariais para ir ao encontro dos interesses dos grandes grupos económicos e financeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Este é o grande objetivo, como foi noutras empresas e como será, no futuro, com outras que este Governo está a preparar-se para privatizar, como é o caso da Águas de Portugal. \nPor mais retórica que este Governo venha a utilizar, este é o grande objetivo deste Governo. \nPosso também falar do grande interesse que há em torno da EGF. A EGF tem um património avaliado em cerca de 1000 milhões de euros, quando foi feito um conjunto de investimentos e tem pessoal altamente qualificado. Há, sem sombra de dúvida, grandes interesses privados em torno desta questão. \nA verdade, Sr. Ministro, é que em lado nenhum um processo de privatização garantiu melhores serviços públicos e mais acessíveis às populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "O Sr. Ministro não fez uma única referência às autarquias e este Governo não cumpriu com a palavra dada, porque, quando foram criados os sistemas multimunicipais, em muitos deles ficou previsto que seriam geridos unicamente por entidades públicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "É por isso que este Governo vem à pressa, e de uma forma unilateral, alterar os estatutos exatamente porque eles constituíam um impedimento ao processo de privatização. Mas, Sr. Ministro, este processo é contestado por todos: pelos trabalhadores, pelas populações, pela Associação Nacional de Municípios Portugueses e pelos autarcas não só comunistas mas também do PS e do seu partido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Por isso, Sr. Ministro, este é um processo que vai contra tudo contra e contra todos e não vai ao encontro do respeito pelos direitos e pela prestação dos serviços públicos para os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Morais Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Morais Soares", 
   "text": "Sr. Presidente, Sr. Ministro, desde que se iniciou o processo da alienação da EGF, o Governo tudo fez para garantir o envolvimento e a participação ativa das autarquias. Fê- lo na definição dos objetivos de serviço público ao incluir e respeitar as preocupações manifestadas pelos municípios abrangidos na esfera da EGF, assim como pela Associação Nacional de Municípios Portuguesas, e que são vertidos no diploma das bases da concessão, com vista a garantir os princípios da universalidade do acesso, da continuidade e qualidade do serviço, da eficiência e equidade dos preços e do cumprimento das metas ambientais. \nMas o Governo também envolveu as autarquias nos diplomas que nortearam todo o processo legislativo, acolhendo as tomadas de decisão das várias partes interessadas, como aconteceu na formulação dos novos estatutos da ERSAR (Entidade Reguladora dos Serviços de Águas e Resíduos) ou na lei da fatura detalhada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Morais Soares", 
   "text": "Não podemos esquecer que a participação ativa dos municípios motivou, inclusivamente, o adiamento, deliberado pelo Sr. Ministro, de quase um ano no processo de privatização de forma a assegurar a informação ideal, através de diversas reuniões que tiveram lugar por todo o País, organizadas pela Associação Nacional de Municípios Portugueses, em articulação com o Ministério do Ambiente, Ordenamento do Território e Energia, com a Secretaria de Estado do Ambiente, com a ERSAR, com a Águas de Portugal, com a EGF e com os municípios do universo da EGF. \nPara além disso, Srs. Deputados, foram realizadas reuniões solicitadas ao Ministério do Ambiente por vários presidentes de câmara, assembleias municipais, comunidades intermunicipais, onde foram prestados todos os esclarecimentos e dúvidas. \nSr. Presidente, o processo de privatização resultou de um concurso público internacional aberto e claro. Foi dada a possibilidade de as autarquias manterem as suas participações, mas também de adquirirem as ações de outros municípios abrangidos pelo mesmo sistema multimunicipal, tendo 12 delas optado por exercer o seu direito de venda. \nAssim, foi um processo conduzido com os municípios e não contra os municípios. Ainda assim, inexplicavelmente, alguns dos municípios decidiram interpor providências cautelares contra o processo de privatização da EGF. \nAproveitando a presença do Sr. Ministro, gostaríamos de saber quantas providências cautelares foram interpostas e perceber qual o ponto da situação dessas mesmas providências cautelares interpostas junto do Supremo Tribunal Administrativo. \nPor fim, pergunto ao Sr. Ministro se, depois de todo o esforço que existiu por parte do Sr. Ministro em envolver as autarquias neste processo, se sente desiludido com as posições que têm sido assumidas por alguns presidentes de câmara de sistemas de EGF, como é o caso da VALORSUL, usando o argumento do processo de privatização da EGF, em particular em sistemas onde são os próprios municípios que não estão a ser capazes de assegurar a sua parte na gestão de resíduos, onde se inclui a recolha e o encaminhamento dos resíduos urbanos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr. Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr. Ministro, iniciou a sua intervenção dizendo que da parte da oposição haveria uma tentativa desesperada de manter o tema ativo e na agenda política. É assim mesmo, mas não é desesperada, Sr. Ministro. O desespero identifico-o mais no Governo. Um desespero pela privatização total,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "… um desespero de privatizar tudo, mesmo nos últimos meses do seu mandato. Mas que existe uma perspetiva de manter ativo, na agenda política, o tema das privatizações, em particular o da privatização da EGF, tenha disso o Sr. Ministro a certeza absoluta de que existe. \nSe me permite, o problema ainda agora começou, porque aquilo que o Sr. Ministro vai fazer é privatizar um sistema de recolha, tratamento e valorização de resíduos que abrange 6,4 milhões de portugueses, repito 6,4 milhões de portugueses. \nPor isso, Sr. Ministro, quando se entrega este sistema, de mão beijada, aos privados vêm aí muitos problemas, e sérios, e vem aí muita contestação. Mas não será o Sr. Ministro a resolvê-los, porque o Governo já cá não estará! \nA privatização da EGF é uma questão que não pode, de modo algum, sair da agenda política, até porque, Sr. Ministro, estamos a falar de um setor ultrassensível. O Sr. Ministro sabe tão bem ou melhor do que eu que o setor dos resíduos é fundamental para as questões de saúde pública, do ambiente e, até, de coesão social. \nSr. Ministro, este sistema foi construído ao longo dos tempos e, por isso, pergunto: e todo o investimento público que foi realizado para chegarmos a um sistema como o que temos hoje?! É um sistema avançado, com tecnologia, com trabalhadores qualificados que deram, também eles, o seu melhor na construção deste sistema. Então, e esse investimento público? Está tudo prontinho e, agora, entrega-se aos privados. É completamente inadmissível! \nE, Sr. Ministro, como é óbvio, não pode sair daqui hoje sem responder à questão dos municípios. Os municípios foram ouvidos sobre tudo? Os municípios participaram em igualdade de circunstâncias? Sr. Ministro, com franqueza, penso que essa já não convence os municípios, sejam de que partido forem, e também não convence esta Assembleia nem nenhum dos portugueses e das portuguesas. \nO problema é que o Sr. Ministro deu a cara por um processo de privatização, processo esse que não foi muito claro porque teve muitos incidentes no percurso, mas, sobretudo, é um atentado ao serviço público no nosso País. \nO Governo tem oportunidade de recuar e esta Assembleia pode obrigar o Governo a recuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro do Ambiente, Ordenamento do Território e Energia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr. Presidente, Srs. Deputados, gostava de começar pelo processo de diálogo com os municípios. \nJulgo que não existe nenhuma dúvida quanto ao facto de termos feito inúmeras reuniões com os municípios, mesmo quando existiram divergências. Não foi por ausência de diálogo que não foi possível verificar essas diferenças e até avançar para algumas convergências. \nGostava de deixar bem registado que foi a Associação Nacional de Municípios Portugueses que, a pedido do Governo, e em auscultação com os municípios, nos formulou uma proposta de reforço dos objetivos de serviço público, tal como foi solicitado pelo Governo. Isto é, o Governo pediu à Associação Nacional de Municípios Portugueses que apresentasse propostas para reforçar os objetivos de serviço público. Essas propostas foram feitas, foram bem acolhidas e foram integradas nas bases de concessão. \nEm segundo lugar, o _tag along_, o direito de preferência, foi uma opção que beneficiou os municípios, nomeadamente cinco municípios do Partido Socialista, que exerceram esta opção de venda das suas participações. \nPortanto, mais uma vez fica sublinhada esta boa articulação com os municípios. \nMas é evidente que nem todos os municípios concordam com esta privatização ou, melhor, mais do que com a privatização trata-se do processo de reestruturação, porque basicamente veem goradas algumas expectativas de continuar a beneficiar de financiamento em matérias que não estão relacionadas com resíduos e que são pagas por todos nós na tarifa final. \nQueria rejeitar todas as referências feitas no sentido de que foi um processo atabalhoado. Os Srs. Deputados confundem a consequência das intervenções que vão existindo de quem vai perdendo com um processo que, da parte do Governo, esteve sempre bem estruturado e que foi feito a montante da privatização e não depois. \nPor exemplo, foi hoje dito que a correr, em cima da hora, na fase final do mandato do Governo, estamos a alterar os estatutos. Bem, nós não estamos, a correr, a alterar os estatutos ou a base de concessão. Isto foi feito em junho. Aquilo que os Srs. Deputados fizeram foi hoje, em março, trazer diplomas que foram aprovados em junho, dando a ideia de que estamos, nesta ponta final do Governo, a fazer estas alteações. Mas estas alterações foram feitas antes da privatização. \nPortanto, é evidente que existe uma intenção e manter um nível de litígio e de contestação que, confesso, já vai para além do processo de decisão que já foi tomado. \nEm relação ao património, mais uma vez foram feitas algumas declarações que não correspondem à realidade. \nO património da EGF reverterá integralmente para os municípios no final do período da concessão. O investimento que foi feito, todo o património reverte para os municípios na fase final da concessão. Portanto, as infraestruturas não são do agrupamento que venceu. As infraestruturas que foram construídas e aquelas que vão ser construídas revertem para os municípios no final da concessão, no prazo de 20 anos. \nFinalmente, o Governo teve o cuidado de promover não só uma privatização tendo em atenção a dimensão do preço, mas, principalmente, o projeto estratégico, nomeadamente no que está relacionado com o emprego. \nSei que está em discussão uma petição do STAL. Ora, gostava de sublinhar o facto de, no processo de privatização e no caderno de encargos, ter sido valorizado, no plano estratégico, os recursos humanos e de sublinhar, uma vez mais, que, com o PERSU 2020, o que se prevê é que, com as novas metas ambientais, haja um reforço do emprego em 22% no setor e um reforço do VAB (valor acrescentado bruto) em 34%. \nJulgo, portanto, que não existe qualquer razão para continuar a contestar este processo que não seja a de estarmos a seis meses das eleições legislativas.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Maurício Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maurício Marques", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: As apreciações parlamentares que hoje se discutem têm eminentemente um cariz político e conceptual de como o Estado se deve posicionar nos mais diversos setores e que importa clarificar. \nSomos daqueles que damos primazia à qualidade do serviço prestado, independentemente do prestador. \nSomos daqueles que queremos e pretendemos introduzir as alterações necessárias com um único objetivo: \nmelhorar os serviços prestados às populações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Só pode estar a brincar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maurício Marques", 
   "text": "Também será bom relembrar que a privatização da EGF faz parte do Programa do Governo, em que se refere: «Promover a sustentabilidade da política e do sistema de gestão e tratamento de resíduos, implementando efetivamente a hierarquia dos 3Rs (redução, reutilização e reciclagem); autonomizar o subsector dos resíduos no seio do Grupo Águas de Portugal e implementar as medidas necessárias à sua abertura ao setor privado;». \nA privatização não prevê nenhuma negociação particular. O processo de privatização da EGF, prevista no Memorando de Entendimento, é uma operação financeira que, de forma muito transparente, permite amortizar a dívida do Grupo Águas de Portugal. \nEste processo não alterou o estatuto das infraestruturas afetas à concessão, que continuam, assim, a desempenhar os objetivos para as quais foram construídas durante o período de concessão e voltam ao património dos municípios no fim do período da mesma. \nAs apreciações parlamentares e a petição em análise têm um tema em comum: precisamente o regime jurídico da concessão da exploração e da gestão, em regime de serviço público, dos sistemas multimunicipais de tratamento e de recolha seletiva de resíduos urbanos. \nA prestação de um serviço público de tratamento e de valorização de resíduos urbanos tem de assegurar o exercício de boas práticas ambientais, tendo em conta os normativos nacionais e comunitários aplicáveis. \nÉ nosso entendimento que não tem necessariamente de ser o Estado a prestar este serviço. O Estado deve assegurar a prestação do mesmo em condições ambientais previamente estabelecidas. \nAo Estado compete regular, avaliar e fiscalizar a qualidade do serviço prestado de modo a garantir o cumprimento integral da legislação, assim como os compromissos assumidos em fase de concurso de concessão. \nEstes compromissos, associados a um aumento de eficiência de gestão dos sistemas, vão permitir uma harmonização das disparidades tarifárias e redução dos custos. \nAs alterações no capital social da EGF não põem em causa a qualidade dos serviços; antes pelo contrário, a eficiência e a inovação emprestadas pela iniciativa privada vão permitir melhorar as metas ambientais através da valorização de toda a matéria reciclável. \nA iniciativa privada vai, seguramente, continuar a contribuir para a redução da deposição em aterro, pois sabemos que a mesma representa um custo, contrariamente à reciclagem, que pode representar um proveito, resultando daqui uma melhoria da qualidade ambiental do processo. \nA iniciativa privada está em melhores condições de assegurar um regular, contínuo e eficiente tratamento de resíduos urbanos. \nTermino, com a convicção firme e determinada de que o afastamento do Estado da prestação do serviço vai permitir reforçar o seu papel regulador e fiscalizador, contribuindo, assim, para uma maior eficácia ambiental e melhoria da qualidade de vida das nossas populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: As minhas primeiras palavras são para, em nome de Os Verdes, saudar não só os peticionantes desta petição, intitulada _Em defesa dos serviços públicos de resíduos_», mas também o STAL. \nEm jeito de antecipação, queria dizer que Os Verdes acompanham os propósitos dos peticionantes e do STAL e partilham das suas preocupações. É, por isso, aliás, que Os Verdes apresentam, nesta discussão, 11 iniciativas legislativas que pretendem exatamente fazer cessar os efeitos dos 11 diplomas através dos quais o Governo pretende materializar a intenção de privatizar a EGF. Fazemo-lo, porque a privatização da EGF é um erro monumental e é um erro a todos os títulos e a todos os níveis. \nÉ um erro porque estamos a falar de um setor de recolha e de tratamento de resíduos que é estratégico para o País, designadamente ao nível do ambiente, mas também ao nível do ordenamento do território, nomeadamente no que diz respeito ao combate às assimetrias regionais. \nÉ um erro porque estamos a falar de uma empresa que tem participação maioritária em 11 sistemas multimunicipais, representando cerca de 60% da população portuguesa. \nÉ um erro porque estamos a falar de um setor que constitui praticamente um monopólio natural com todas as garantias de controlo do lucro para os privados e da ausência de qualquer risco. \nÉ um erro porque a EGF é uma empresa que obtém lucro, é uma empresa que dá lucro. \nPor fim, é um erro porque foram feitos investimentos avultadíssimos que vão beneficiar agora as empresas privadas, porque o Governo, de uma penada e de bandeja, oferece esses investimentos aos privados. \nNão estranha, por isso, que o Governo esteja completamente isolado nesta privatização. Não sei se o Sr. Ministro do Ambiente já se apercebeu, mas tem toda a gente contra si. Tem os municípios contra si, inclusivamente autarcas do seu partido, tem as organizações do ambiente contra si, tem os trabalhadores contra si. Enfim, tem toda a gente contra si e contra o Governo nesta intenção, mas, mesmo assim, o Governo, sozinho, pretende continuar com a entrega deste setor estratégico aos privados. \nSr. Ministro, já percebemos, há muito tempo, que o Governo lida muito mal com tudo o que é público. O Governo não se consegue libertar dessa carga ideológica que carrega às costas e transforma tudo o que é público em objeto de negócio para os privados. \nEngordar o mercado aos privados é a grande preocupação deste Governo PSD/CDS, porque o serviço público a prestar aos cidadãos não tem qualquer importância para este Governo. O interesse público não risca nada e nós já percebemos isso há muito tempo. Este negócio é apenas mais uma confirmação disso, porque ninguém tem dúvidas de que ele é absolutamente ruinoso para o interesse público, mas muito interessante para o setor privado, até porque a gestão deste resíduo, sendo um monopólio natural, quem o detiver tem um enormíssimo poder neste setor estratégico com reflexos não só na qualidade de vida das populações, mas também na promoção de bons padrões ambientais. \nTambém já há muito que percebemos que este Governo não tem qualquer respeito pelas autarquias locais, nem pela autonomia do poder local, e os exemplos não faltam. Podia dar muitos exemplos, Sr. Ministro. \nNeste caso, considerando que os municípios aderiram a sistemas multimunicipais e que o fizeram com a convicção de que a EGF se mantinha na esfera pública e nunca com a perspetiva da sua privatização, o que o Governo está a fazer com as autarquias locais é uma facada nas costas, é uma verdadeira traição. É disso que se trata, Sr. Ministro. \nO que está em causa não é manter a conversa aberta, o que está em causa é uma enorme facada nas autarquias locais, é uma traição aos municípios e, sobretudo, é uma forma de engordar o mercado aos privados. Tudo o resto é treta, Sr. Ministro! Tudo o resto é conversa da treta! \nDizerem que o serviço público está assegurado e que as tarifas estão mais baixas é conversa da treta. \nAliás, como foram as outras privatizações em relação aos serviços públicos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr. Ministro, Sr.as Deputadas e Srs. Deputados: Em primeiro lugar, quero saudar os representantes do STAL — alguns dos quais encontram-se presentes nas galerias — que dinamizaram a petição que hoje é objeto de debate, bem como todos os peticionários e peticionárias, mais de 7000, que decidiram dirigir à Assembleia da República as suas preocupações sobre as matérias em discussão. \nAcompanhamos as preocupações expressas e também as que se prendem com a situação dos trabalhadores e dos seus postos de trabalho — os mais de 2000 trabalhadores que labutam neste setor. \nSr. Ministro do Ambiente, estando a chegar ao final do debate, queremos dizer que a privatização da EGF só resolve um único problema: o lucro dos privados. É o único problema que resolve. \nO sistema dos resíduos é ultra-apetecível: está desenvolvido, está instalado, tem a tecnologia adaptada e progrediu imensamente nos últimos anos. Por isso, Sr. Ministro, quem tomar conta dele vai ser só lucrar! Só lucrar! \nSr. Ministro, não me venha dizer que, depois, os equipamentos e as instalações ficam para os municípios no fim da concessão. Pudera, Sr. Ministro! Então, ficariam para quem? Também para os privados?! Sr. Ministro, com franqueza, não vale a pena chegar tão longe! Acho eu! \nNão há um único argumento de racionalidade económica, nem sequer de bom senso, para a privatização, já para não falar dos argumentos de defesa de serviço público que o Sr. Ministro e o seu Governo põem debaixo do tapete. \nDurante todo este processo, foi completamente inaceitável a forma como foram tratados os municípios. O poder local foi tratado de uma forma que não devia e isso implica ter uma palavra a dizer. Não é ouvir, nem é reunir! Trata-se do poder efetivo dos municípios, do seu papel nos sistemas multimunicipais. Eram acionistas e não foram tratados sequer como acionistas, como bem sabemos. \nSr. Ministro, esta privatização é tão grave, tão grave, que não pode mesmo sair da agenda política, nem da agenda política local, porque vai estar lá presente, nem da agenda política nacional. \nQuanto a isso, pode ter a certeza de que, por muito que o incomode e por muito que o chateie o facto de esta questão estar sempre a voltar, ela vai continuar até que um dia seja possível reverter toda a situação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Vou terminar, Sr. Presidente, com uma frase: um setor fundamental, repito, fundamental, como é o dos resíduos tem de estar onde deve estar, que é no setor público, dirigido e controlado pelo Estado e sujeito ao escrutínio democrático dos portugueses e das portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Gonçalves Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Gonçalves Pereira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quero começar por cumprimentar o Sr. Ministro e os Srs. Secretários de Estado, bem como os peticionários. \nHoje, discute-se um conjunto de decretos-leis, chamados a este Plenário pelo Partido Socialista e pelo Partido Comunista sob a forma de apreciações parlamentares, relacionados com o processo de reprivatização da EGF. No entanto, não podemos deixar de referir a falta de oportunidade política tendo em conta o tempo extemporâneo do agendamento para esta discussão, uma vez que, como é sabido por todos, o processo de alienação da _sub-holding_ do Grupo Águas de Portugal, a Empresa Geral de Fomento, já foi concretizado. \nApesar disso, esta maioria não se furtou ao debate. \nÉ importante sermos claros nesta discussão. Os munícipes têm como principal preocupação a manutenção e a melhoria do serviço público e o Governo, neste processo, conseguiu assegurar a continuidade, a universalidade e a qualidade na prestação destes serviços públicos. \nTambém é importante não ignorar que se procurou ainda, em matéria de regime económico-financeiro, salvaguardar a aplicação do regulamento tarifário do serviço de gestão de resíduos urbanos, emitido pelo regulador do setor. \nSr.as e Srs. Deputados, convém não ignorar algumas das razões que estão por detrás desta decisão governamental por forma a desmontar a narrativa e a demagogia presentes nestas iniciativas, em particular o caso do Partido Socialista. \nÉ bom recordar que esta é uma das muitas medidas que decorrem do pedido de ajuda externa negociado e assinado pelo Governo do Partido Socialista. No Memorando de Entendimento estava prevista a medida de privatização da Empresa Geral de Fomento, no quadro das medidas a adotar com vista à promoção do ajustamento macroeconómico. Ou seja, esta medida resultou da negociação do Governo do Partido Socialista com a troica. \nSe já conhecemos as posições do Partido Comunista relativamente ao setor dos resíduos, seja na estatização dos serviços, como sempre reclamaram, seja o seu eterno preconceito relativamente ao investimento privado, da parte do Partido Socialista trata-se de um puro ato de desonestidade política. \nMas, a título de exemplo, recordemos apenas alguns casos que constavam do Memorando negociado e assinado pelo Partido Socialista, em que vincularam Portugal perante as instâncias internacionais, relativamente aos quais o Partido Socialista deu o dito por não dito. \nRecordo apenas três exemplos. \nO Partido Socialista inscreveu no Memorando a redução do número de autarquias locais. Está no Memorando, mas o PS votou contra. \nInscreveram, também, a Lei das Finanças Locais, mas o PS votou contra. \nInscreveram, ainda, aquilo que foi aqui discutido, na Assembleia, mais recentemente, sobre o processo de descentralização. Está no Memorando, mas o PS votou contra. \nOu seja, o Partido Socialista, num dia, diz e assina uma coisa e, no dia seguinte, vota contra aquilo que defendeu e assinou na véspera. \nÉ manifestamente notável a capacidade do Partido Socialista para defender uma coisa e o seu contrário. \nA única explicação possível que podemos encontrar para justificar esta posição do Partido Socialista relativamente à EGF é o facto de o Partido Socialista já ter começado a campanha eleitoral. \nMas, em matéria de campanha eleitoral, há uma reflexão que os portugueses devem fazer: que confiança podem os portugueses ter num partido que assina compromissos internacionais e, passados uns meses, ignora-os?! Que confiança podem os portugueses ter num partido que já está a prometer a reposição de tudo e mais alguma coisa, que mais não é do que prometer dívida em cima de dívida, endividamento em cima de endividamento?! Esta é uma receita esgotada, já bem conhecida de todos os portugueses. \nPara o Partido Socialista devia ser claro que as famílias e as empresas não querem voltar nem à bancarrota nem a um novo vexame. \nMas, Sr.as e Srs. Deputados, voltemos à questão dos resíduos.\nEfetivamente, o contexto económico-financeiro do setor dos resíduos exigia uma atitude mais responsável, com fins de verdadeira defesa do interesse público destes serviços e dos cidadãos, e não a instrumentalização do tema com fins ideológicos e de combate político. \nO Governo tem tido uma postura de diálogo e transparência em todo este processo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do Deputado do PCP Miguel Tiago.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Gonçalves Pereira", 
   "text": "… e, neste exigente contexto, é bom não esquecer que tem avançado com um conjunto significativo de reformas importantes para o setor dos resíduos. \nMas também é bom recordar que existem metas nacionais e internacionais na área ambiental, a que o Partido Socialista não pode ser indiferente, com um discurso de ziguezague que ponha em causa esses compromissos. E, aqui, mais uma vez, é justo reconhecer que este Governo conseguiu compatibilizar esses compromissos com a prestação de um serviço de excelência, garantindo, no final, a desejada sustentabilidade económico-financeira dos sistemas. \nAssim, para terminar, ao contrário do que a esquerda tantas vezes tem alegado, condicionando erradamente a opinião pública, o processo de privatização da EGF tem sido desenvolvido de forma transparente, em articulação com a Associação Nacional de Municípios Portugueses e envolvendo as autarquias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Deputados que pretendem, ainda, usar da palavra o favor de se inscreverem, porque até agora não há mais inscrições.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão inscritos os Srs. Deputados Pedro Farmhouse, Carlos Santos Silva e Miguel Tiago. \nPara uma intervenção, tem a palavra o Sr. Deputado Pedro Farmhouse.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Sr.ª Presidente, pensei que ia seguir-se a praxe parlamentar de, no final, os partidos com propostas usarem ainda da palavra. Foi nesse sentido que me inscrevi, mas posso usar da palavra neste momento. \nSr.ª Presidente, Srs. Deputados: Parece-me demasiado grave aquilo que aqui foi afirmado, por parte do PSD e do Sr. Ministro. \nPrimeiro ponto: não consta do primeiro Memorando da troica nenhuma privatização da EGF. Foi na quinta revisão que os senhores introduziram a privatização da EGF. É isso que lá está, e não foi no primeiro! \nSegundo ponto que me parece importante clarificar: o Sr. Ministro disse aqui que este processo foi transparente, foi claro e, quando se iniciou, estava tudo pronto. Curioso!… Não deixa de ser curioso, Sr. Ministro, como é que o processo da privatização começou, de acordo com o _Diário da República_, no dia 20 de março de 2014 e, no dia 29 de abril, a Quercus escreve ao Sr. Ministro fazendo várias perguntas, nomeadamente como iriam ser geridos os resíduos urbanos sem envolvimento das autarquias, em que estudos baseou o Governo a opção estratégica pela privatização da EGF, como era possível o concurso para a privatização avançar, à época, sem o PERSU 2020, quais eram as garantias que iriam ser dadas pelas entidades privadas para as metas ambientais e, finalmente, a questão da taxa de gestão de resíduos. \nNão deixa de ser curioso, Sr. Ministro, que a taxa de gestão de resíduos venha, no seu pacote ambiental, na chamada fiscalidade verde, que só em novembro/dezembro é que ficou estabilizado. É que o Sr. Ministro abriu o concurso em março de 2014, não foi em outubro de 2014, não foi em novembro, não foi em dezembro! \nO Sr. Ministro abriu o concurso sem ter todos os meios, sem ter todas as peças, sem ter tudo aquilo que era essencial para realizar um processo transparente, claro e de confiança. \nPortanto, não posso deixar de referir, Sr. Ministro, que aquilo que vem aqui dizer, ou seja, que a partir de agora é que as metas ambientais vão ser alcançadas, que a partir de agora é que a empresa passa a ser equilibrada, mais não significa do que promessas miríficas. \nMas pergunto, Sr. Ministro: a empresa já não é equilibrada?! Ou será que estamos aqui apenas perante um preconceito ideológico, segundo o qual o que é público é mau e o que é privado é bom?! Esta, pelos vistos, é a sua opinião, mas nós entendemos que no Governo, liderado por este Primeiro-Ministro, a fúria privatizadora, obviamente, também chegaria aos resíduos. Ainda bem que não vão ficar no Governo para privatizarem, ainda, a Águas de Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Farmhouse, tinha toda a razão: como proponente deveria ajudar a concluir o debate. Acontece que a mudança na presidência da Mesa e o facto de todos os Srs. Deputados se inscreverem ao mesmo tempo levou a este pequeno erro. \nTem, agora, a palavra, também para uma intervenção, o Sr. Deputado Carlos Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Sr.ª Presidente, Srs. Deputados: Quero salientar a pertinência deste debate, mas, simultaneamente, a demagogia que está em redor do mesmo. A pertinência porque devemos afirmar, de uma vez por todas, que é exatamente devido a este processo de privatização que as águas, em Portugal, vão ficar na esfera pública. Vai ser através deste processo de privatização que se vai poder amortizar o défice tarifário e as dívidas do Grupo Águas de Portugal. E, em relação àquilo que os senhores aqui diziam ontem, no sentido de que iríamos privatizar a água, cai hoje a máscara, porque isto serve exatamente para manter a água na esfera pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Estamos a falar de resíduos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Demagogia porquê, Srs. Deputados?! Demagogia, porque o espelho deste debate é exatamente aquilo que se passa na Valorsul, e é da Valorsul que venho aqui falar. \nNa Valorsul, está neste momento montado um sistema tipo «RGA à moda antiga»: os Srs. Presidentes de câmara, instrumentalizando o espaço público,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "… através de uma campanha político-partidária, resolveram pôr de parte, sanear — o termo é sanear! — o acionista maioritário, impedindo-o de votar numa assembleia geral. É inacreditável! Os Srs. Presidentes de câmara, que durante anos valorizaram o seu património — viaturas, máquinas, serviços — à conta da Valorsul, e não puseram lá um tostão, os Srs. Presidentes de câmara, que tiveram oportunidade de comprar as quotas da Parque Expo e da EDP, quando saíram, mas acharam muito bem que se entregassem à EGF, vêm, hoje em dia, dizer que a EGF já não serve. É inacreditável! É exatamente desta demagogia que vos falo! \nSr. Deputado Pedro Farmhouse, disse que o PS, milagrosamente, veio resolver este tema. Comparar este processo com os processos negociais particulares que os senhores fizeram com a Aquapor e o RESI Group é inacreditável. Este processo é um processo transparente, aberto, é um concurso público internacional onde houve diálogo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "… onde os municípios tiveram oportunidade de participar. O senhor vem comparar isto com negócios particulares que fizeram neste âmbito?! \nPergunto-lhe ainda mais: o que acha das palavras da Sr.ª Ministra Dulce Pássaro, quando pôs a possibilidade de se privatizar este setor?! \nPergunto-lhe ainda o que tem a dizer sobre os cinco municípios do Partido Socialista, concretamente, Águeda, Fafe, Guimarães, Santo Tirso e Vizela, que puseram à disposição a venda das suas participações", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "nos sistemas multimunicipais de que faziam parte?! Gostava de ouvir o Partido Socialista sobre esta matéria, mas já não tem tempo. \nPara terminar, Sr.ª Presidente, quero só deixar três ou quatro notas sobre a questão da privatização, naquilo que toca ao Bloco de Esquerda. De uma vez por todas, terminem com a lengalenga de que queremos privatizar, porque é exatamente devido à coragem deste Ministro, que pôs em cima da mesa um conjunto de mecanismos, de ferramentas, que vamos proteger aqueles que são os interesses públicos, criando cláusulas de salvaguarda que podem até vir a recuperar para o sistema público esta concessão, caso não sejam cumpridos o sistema tarifário e um conjunto de normas europeias e internacionais em matéria de ambiente. \nEram estas as questões que queria colocar, na certeza de que importa que, de uma vez por todas, termine a demagogia profunda em torno deste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para intervir no debate, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Deputados: No meio do discurso delirante do PSD e do CDS, só houve uma coisa em que acertaram, que foi a de lembrar que o PS privatizou a Aquapor e quis privatizar a Águas de Portugal. É verdade! E vejam o resultado da privatização da Aquapor! Também era para melhorar, também era para baixar tarifas… Olhem, vão aos municípios onde a Aquapor tem concessões ver o que baixou e o que melhorou!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Ministro, mais uma estratégia para beneficiar o interior. É como o aumento das tarifas da água, é tudo para beneficiar o interior! Não se lembrou de reabrir as escolas que encerraram, de reabrir os centros de saúde que encerraram, de abrir ou melhorar estradas, de apostar na ferrovia, de apostar nos transportes públicos, de dinamizar o tecido económico. Não! A melhor coisa que lhe ocorreu foi privatizar o lixo. Isto é que é uma coisa espetacular para dinamizar o interior, Sr. Ministro! Em Nápoles deu um resultado tremendo!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Oh, oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Foi uma dinamização de lixeiras por toda a cidade, com a saúde pública posta em causa, para os lucros dos privados continuarem a crescer, tendo o Estado de intervir, inclusivamente para pôr fim aos desmandos de uma autêntica máfia que se constituiu em torno da gestão do lixo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Srs. Deputados, Sr. Ministro: Motivos para defender a manutenção da EGF na esfera pública são em demasia: os direitos dos trabalhadores não estão acautelados, não há uma linha sobre os direitos dos trabalhadores, sobre o volume dos postos de trabalho, sobre a manutenção de direitos conquistados; o papel das autarquias na gestão; o papel do Estado na planificação; a qualidade do serviço; a obrigatoriedade de esse serviço estar subordinado a princípios ambientais e ao interesse público. \nPara a privatização, de facto, Sr. Ministro, não há nenhum motivo. São zero os motivos que aqui são apresentados, e é compreensível, porque o único argumento que o Sr. Ministro tem é o de dizer que quem defende a manutenção da EGF na esfera pública o faz por preconceito ideológico — veja-se bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Fraco argumento!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Defender a Constituição da República, que diz que deve existir um equilíbrio entre o setor privado e o setor público, é um preconceito ideológico; confrontar a Constituição, incumpri-la, rasgá-la, entregar de mão beijada um monopólio à Mota Engil, contra a Constituição, em todos os aspetos, é que é, de facto, sensatez e flexibilidade ideológica. \nJá não é preconceito ideológico, Sr. Ministro, querer aplicar uma privatização sem um único motivo de vantagem para o Estado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… a não ser a entrega do interesse nacional a mãos estrangeiras ou a mãos de controlo privado. \nSr. Ministro, uma última palavra sobre a oportunidade da discussão, porque foi assim que abriu o debate. \nDisse que isto é uma espécie de tentativa para manter vivo este debate. \nSr. Ministro, talvez seja incómodo, para si, que o Parlamento ainda discuta política,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… mas para o PCP todas as oportunidades para travar este desastre, este ataque ao interesse público, serão utilizadas, dentro e fora do Parlamento. E, da parte do PCP, há todos os motivos para fazê-lo, o Governo é que só tem um: está ao serviço dos interesses privados, é uma comissão de negócios dos grandes grupos económicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa regista uma sinalização de pedido de palavra por parte da bancada do Governo. \nÉ para que efeito, Sr. Ministro?", 
   "type": "presidente"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr.ª Presidente, peço imensa desculpa, é a primeira vez que o faço em dois anos, mas pretendia exercer o direito da defesa da honra relativamente à última frase do Sr. Deputado.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Sr.ª Presidente, o Sr. Deputado disse que o Governo está ao serviço de interesses privados e essa é uma declaração demasiado grave para poder passar incólume.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro do Ambiente, Ordenamento do Território e Energia", 
   "speaker": "Jorge Moreira da Silva", 
   "text": "Lamento, Sr. Deputado, que não conheça limites, na oratória parlamentar, para ofender uma estratégia do Governo, que, pelo contrário, privilegiou o interesse público. Se o Governo quisesse promover o interesse privado e o lucro fácil não teria reforçado o serviço público, não teria reforçado as metas ambientais, não teria colocado financiamento no programa operacional, para evitar que as tarifas aumentassem tanto, não teria colocado cláusulas de salvaguarda para a possível reversão desta privatização. Portanto, Sr. Deputado, não tem nenhuma justificação para a declaração que fez, que é um processo de intenção. \nCom a mesma autoridade moral de um Governo que não privilegiou nenhuma empresa por ser portuguesa, nas privatizações anteriores, não é pelo facto de uma empresa ser portuguesa que não tem o direito de ganhar uma privatização.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Sr. Ministro, a melhor maneira de defender a honra de um Governo que não quer ser acusado de estar ao serviço de interesses privados é defender o interesse público.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É o que o Governo faz, todos os dias!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Regulamentos tarifários, Sr. Ministro, metas ambientais, planificação, nada disso impedia que a EGF fosse pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Absolutamente nada disso impedia que a EGF fosse pública! \nTermino apenas com esta nota, Sr. Ministro do Ambiente: para vermos ao serviço de quem está quem é só vermos quem lucra com as privatizações, quem perde com as privatizações e quem determina que elas sejam feitas contra o interesse das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Membros do Governo e Srs. Deputados, termina aqui o debate deste conjunto de apreciações parlamentares, constantes do segundo ponto da nossa ordem do dia. \nCumprimento o Sr. Ministro do Ambiente e os Srs. Secretários de Estado. \nVamos passar ao debate do próximo ponto da ordem do dia, dando algum tempo para que a bancada do Governo se prepare para esse debate, que será também uma apreciação parlamentar. \nJá se encontra presente na Sala o Sr. Secretário de Estado Adjunto e da Economia e vou enunciar o objeto deste debate, que é a apreciação do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração [apreciação parlamentar n.º 131/XII (4.ª) (PS)]. \nPara introduzir o debate, dou a palavra ao partido da iniciativa, o PS, pela Sr.ª Deputada Hortense Martins. \nTem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretário de Estado, Sr.as e Srs. Deputados: \nO PS traz hoje a Plenário a apreciação do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR) [apreciação parlamentar n.º 131/XII (4.ª) (PS)], tal como tínhamos anunciado, em Plenário, no momento da discussão do pedido de autorização legislativa que o Governo solicitou. \nDissemos, nessa altura, que este diploma introduz confusão, apresentando falta de coerência e sistematização, e é mesmo, consideramos, um disparate legislativo, como referem alguns dos especialistas. \nO RJACSR é uma «salada russa» que reúne matéria relacionada com a lei dos saldos, horários de funcionamento, mas também com o controlo de comércio de produtos tão díspares como os fitofarmacêuticos, a atividade funerária e, até, os centros de bronzeamento, incluindo, ainda, as atividades de restauração e bebidas — repare-se! \nForam muitas as críticas por parte dos setores em causa, que veem, assim, dificultado um enquadramento do seu setor, ao invés de se atingir, de facto, uma efetiva simplificação, desburocratização, e de se promover a atividade económica. \nMas vamos por partes: o setor de restauração e bebidas tem mantido um corpo legislativo de normas que vem desde 1997 e que se manteve em 2011, aquando da transposição da Diretiva Bolkestein. Na referida legislação de 2011, já se sujeitava a uma mera comunicação prévia a abertura de um estabelecimento. Aliás, o Balcão do Empreendedor assume mesmo um papel central nesse ambiente de modernização, de simplificação, num processo misto de programa Simplex e de Diretiva dos Serviços. \nAgora, com o RJACSR, a atividade de restauração e bebidas está junta com a exploração de lavandarias, com os centros de bronzeamento e, até, com a atividade funerária. Rompe-se a estabilidade legislativa, Sr.as e Srs. Deputados, de forma incompreensível, contrária a princípios que devem reger o legislador, como seja uma alteração de uma legislação que apenas vigora há três anos e que nem sequer se sujeitou ao Teste PME. \nE, Sr.as e Srs. Deputados, julgamos mesmo que, sujeitando-se a este Teste, essa legislação chumbaria. \nO que é que podemos dizer, quanto ao Licenciamento Zero? Quanto ao Licenciamento Zero, Sr.as e Srs. Deputados, verificamos que não foram apresentados quaisquer fundamentos para a revogação desta legislação, e recordo que esta tinha sido mesmo premiada pela Comissão Europeia, em 2012, pela forma inovadora como transpôs a Diretiva dos Serviços para o ordenamento jurídico português, e que se encontra em vigar apenas desde maio de 2013. \nPosso acrescentar outros, mas estes são os principais elementos por que apresentamos aqui a cessação de vigência do decreto-lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para intervir, dou a palavra ao Sr. Secretário de Estado Adjunto e da Economia. \nFaça favor, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado Adjunto e da Economia", 
   "speaker": "Leonardo Mathias", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Acho que há uma ligeira confusão sobre o que é o regime jurídico do acesso e exercício das atividades de comércio, serviços e restauração, e eu talvez o clarificasse em 11 pontos, de uma forma sucinta e clara. \nPrimeiro ponto: o RJACSR é a consolidação legislativa, num só diploma, de atividades de comércio, serviços e restauração. Revogámos mais de 16 diplomas legais. \nSegundo ponto: é a liberalização de atividades que, agora, podem ter início sem qualquer comunicação. \nTerceiro ponto: é a liberalização dos horários de funcionamento, mantendo as câmaras a faculdade de restringirem os horários, em casos devidamente justificados e que se prendam com razões de segurança ou de proteção de qualidade de vida dos cidadãos. \nQuarto ponto: é a eliminação da obrigatoriedade de, em primeiro lugar, comunicação de horários de funcionamento, e, em segundo lugar, das respetivas taxas. \nQuinto ponto: é a eliminação da cobrança de taxas de comunicação de encerramento de estabelecimentos. \nSexto ponto: é a simplificação do procedimento da autorização da instalação e da modificação de estabelecimentos e conjuntos comerciais e, ainda, a eliminação do número de várias entidades envolvidas no mesmo. \nSétimo ponto: é a liberalização do período de saldos, que se podem realizar em qualquer período do ano, à escolha do agente económico, aproveitando o crescimento exponencial do turismo, em Portugal, desde que não ultrapassem, obviamente, no seu conjunto, a duração de quatro meses por ano. \nOitavo ponto: quanto às autorizações comerciais, aumentámos a validade de seis para oito anos, reduzimos o valor das taxas de autorização e eliminámos as taxas de prorrogação. \nNono ponto: operacionalização do cadastro comercial, aproveitando dados já na posse de outros organismos da administração pública, de forma a garantir a maximização da informação dos meios e das infraestruturas existentes. \nDécimo ponto: é a simplificação e a harmonização dos procedimentos administrativos e a implementação do princípio digital, como regra. \nPor fim, atribuem-se funcionalidades ao Balcão do Empreendedor: todos os procedimentos do RJACSR são tramitados pelo Balcão do Empreendedor. \nIsto, sim, Sr.as e Srs. Deputados, é que é o RJACSR. \nMas, para acabar, diria que os objetivos foram conseguidos, e tínhamos quatro: simplificação de procedimentos: simplificámos e reduzimos encargos administrativos sobre os cidadãos e as empresas; liberalizámos o acesso a certas atividades que passam a não depender de qualquer comunicação prévia; eliminámos a obrigação de comunicação de horários de funcionamento e respetivas taxas; eliminámos as taxas associadas às comunicações de encerramento.\nEm termos de consolidação, consolidámos legislação que estava dispersa e estabelecemos regimes gerais de acesso ao exercício das atividades. \nReforçámos os mecanismos de controlo, através de controlo _a posteriori,_ com maior responsabilização para os operadores económicos, e desburocratizámos e eliminámos custos de contexto. \nPara isso, libertámos o talento, a inovação e a criatividade, para potenciarmos o crescimento económico e o emprego.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a intervenção do PCP. \nTem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Este decreto-lei que temos em debate vem impor verdadeiras alterações «de regime» para o acesso e exercício da atividade, com impactos profundos nas áreas do comércio, serviços, nomeadamente atividades funerárias, restauração e bebidas, ou seja, uma grande maioria das empresas do tecido económico português, e para a vida dos trabalhadores destes setores. \nMas essas alterações e esses impactos, no que têm de essencial, são profundamente negativos. \nComo oportunamente alertámos, este diploma promove o favorecimento dos grupos económicos mais poderosos, em detrimento das micro e pequenas empresas, liberalizando e violando regras de uma leal concorrência, deixando aspetos cruciais da atividade económica à «lei do mais forte». \nO PCP, aliás, propôs na Assembleia da República que fossem ouvidas as entidades e os setores afetados. \nAlguns deles, inclusive, pediram para serem ouvidos pela Assembleia da República, mas não o foram por falta de vontade política da maioria. \nO resultado dessas opções políticas está à vista neste decreto-lei. É a liberalização total e final de horários, uma velha reivindicação dos grupos da grande distribuição, e uma desigualdade ainda maior entre operadores económicos, com os grupos económicos a terem nas suas mãos um poder de mercado ainda mais desproporcionado. \nE o mesmo sucede no regime dos saldos. Num contexto nacional e internacional, em que a deflação é uma preocupação concreta para os agentes económicos, os senhores decidem a liberalização do calendário dos saldos. Isto significa contribuir, de uma forma agravada, para a «guerra de preços» que tem vindo a fazer-se sentir, penalizando as micro e pequenas empresas e esmagando, ainda mais, as suas margens de comercialização. \nIsto não tem nada a ver com simplificação de procedimentos, Sr. Secretário de Estado. \nOutros aspetos claramente negativos e graves deste decreto-lei prendem-se com os estabelecimentos do setor da restauração e bebidas, que são tratados, por este diploma, sem que se cuide da sua especificidade. \nTrata-se de uma situação completamente inaceitável, colocada também ao setor das agências funerárias — em geral, pequenas empresas familiares —, que agora vão ser confrontadas, na sua atividade, com entidades que, até agora, estavam impedidas de concorrer nessa área, por manifesta desigualdade concorrencial. \nRegiste-se, aliás, para memória futura, que o atual regime legal, que deixou de estar em vigor, resultou de uma correção por apreciação parlamentar na Legislatura anterior, proposta pelo PCP e apoiada pelo PSD e CDS, então, na oposição, de um decreto-lei do Governo PS, cuja liberalização é, agora, reposta por um Governo PSD/CDS. É sempre a mesma coisa! \nPor outro lado, subsistem preocupações e interrogações relativamente à implementação e gestão das plataformas eletrónicas dos sistemas designados Balcão do Empreendedor, envolvidos no âmbito da proclamada desburocratização, simplificação de procedimentos, incluindo no tocante às competências e meios para esse efeito. \nÉ a ficção no terreno, Sr. Secretário de Estado, em muitos dos casos! \nPerante a gravidade desta situação, o PCP apresenta um projeto de resolução para a cessação de vigência do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração, porque aquilo que se impõe é que esta Assembleia tome medidas para que este decreto-lei deixe de estar em vigor. \nEste é um mau diploma que nunca devia ter sido aprovado e estamos no momento próprio para resolver o problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem agora a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Eu diria, Sr. Secretário de Estado, que fez muito bem em simplificar o Simplex. E fez muito bem em ter uma iniciativa que deixa claro que ainda há um grupo de partidos neste Parlamento que continua a achar que os empresários são criminosos, que são irresponsáveis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "É esse lado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Há uma parte deste Parlamento que acha que os empresários têm de ter tutela do Estado e deve haver uma direção política da vida económica do País. Há partidos que não surpreendem, são assim e por eles nunca haveria iniciativa privada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Essa agora! Isto é uma selva!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas há outros, como o Partido Socialista, cuja posição me surpreende um pouco. \nVou dar alguns exemplos: quem é que sofre mais com a burocracia? Uma grande empresa ou uma pequena empresa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Tragam cá o Núncio que ele explica-vos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Quem é que sofre mais com legislação difusa e complexa? Uma grande empresa ou uma pequena empresa? \nNormalmente são as pequenas empresas que sofrem mais. \nE o que é que fez o RJACS? Simplificou um conjunto de diplomas dispersos num diploma apenas. \nQuem é que é mais ágil, quem é que se adapta melhor às novas realidades? Um grande barco ou uma pequena lancha? Parece-me que uma micro ou uma pequena empresa se adaptam melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Diga isso ao Paulo Núncio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Constar da legislação, como acontece, por exemplo, na Câmara Municipal da Amadora, que para encerrar um negócio que entrou em dificuldades tem de se pagar uma taxa de encerramento, faz algum sentido? Só faz sentido para aqueles que querem ser donos da vida económica, donos da vida das pessoas, donos da vida das empresas. Para nós, não faz sentido nenhum. \nSe o empresário quer encerrar o seu negócio, porque é que tem de pagar uma taxa? Se um empresário quiser ter o seu estabelecimento aberto de acordo com a procura, de acordo com a região e com a vida económica do sítio onde se encontra, deve ou não deve ter liberdade para o decidir? Claro que deve ter liberdade. \nO Estado deve criar regras junto da administração central e das autarquias para criar as condições e dizer quais são as regras do jogo. Deve fiscalizar _a posteriori_ e penalizar quem não cumpre as regras que estão previamente estabelecidas. É isso que se chama simplificar. É isso que se chama ter um Estado amigo do investimento, amigo dos empresários e ter uma atenção especial para uma parte significativa da economia portuguesa, que é a parte das micro, das pequenas e das médias empresas. \nÉ por isso que acho a liberalização de horários é uma boa medida", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Foi o Governo anterior que implementou. Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É por isso que achamos que a isenção de pagamento de um conjunto de taxas de instalação e de comunicações obrigatórias também é uma boa medida. Ter uma micro ou uma pequena empresa que perde metade do seu tempo a responder a pedidos do Estado, a preencher formulários, é um erro. O que deve acontecer é que essa empresa deve estar virada para o mercado, virada para os seus clientes e para a qualidade de serviços que presta em relação a eles, aos seus funcionários e à comunidade. \nO RJACSR vem, no fundo, simplificar para termos um Estado amigo do investimento, que faz o seu papel fiscalizador, de regulador, mas que não é um Estado interventivo ou um Estado presente na vida das empresas. \nÉ isso que queremos fazer. Estivemos a ouvir várias empresas de muitos setores que estão muito satisfeitas por terem, desta vez, um Estado que simplifica, facilita, cria regras e fiscaliza essas regras mas que não é um Estado presente na vida das empresas. O Estado está hoje melhor, e os dados provam isso, e muitos setores estão a ter recuperação. \nVeja-se o que acontece no turismo. Talvez tenha alguma coisa a ver com o crescimento significativo do turismo o facto de se ter simplificado e eliminado um conjunto de barreiras à instalação quer de empresas de animação, quer de outros setores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Talvez pudessem olhar com alguma atenção, e com isto termino, Sr.ª Presidente, para aquilo que aconteceu. A simplificação é amiga do negócio, não é inimiga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Rios de Oliveira, para uma intervenção", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este diploma que está em apreciação parlamentar, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração, não é, obviamente, um diploma qualquer. \nFoi aqui dito que é um diploma com impacto, e é, de facto um diploma com impacto nas empresas, com impacto na economia e com impacto nos trabalhadores. E estamos cá para o assumir. \nÉ verdade que este diploma, e nós sabíamos, pretende cumprir a agenda reformista deste Governo, pretende cumprir a agenda para o crescimento deste setor e, portanto, foi assumido dessa forma. Com ele conseguimos uniformizar um conjunto de procedimentos que estavam dispersos por inúmeros diplomas. Já bem chega aos nossos empresários e às nossas empresas ter de lidar com a competitividade, com as dificuldades e com o risco a que as empresas estão expostas. Seria bom não estarem constantemente emaranhados em diplomas, dificuldades, burocracias e processos que só dificultam o acesso e o exercício da atividade. \nEste diploma é longo, mas ambicioso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Que ninguém entende!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Embora longo, este diploma assume três vetores fundamentais: \nprimeiro, regula claramente o acesso, e, aí, é manifesta a simplificação; segundo, regula o exercício e, terceiro, contém um conjunto das disposições finais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "O pior é aquilo que os senhores não dizem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Chamo a atenção dos Srs. Deputados que, obviamente, é assumido por nós que queremos simplificar. O Balcão do Empreendedor, na sequência do Licenciamento Zero, é para nós uma aposta nessas empresas e na facilidade de acesso e de exercício da atividade por estes empresários. \nNão nos digam, e assumindo aqui o diploma, que não ouvimos, não consultámos, não fizemos um diploma com audição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Pois não! Não ouviram as entidades!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Há algo que se impõe aqui clarificar. Uma coisa é a audição, e esse momento ocorreu, outra coisa é a decisão, e esse momento ocorreu, e outra coisa ainda é a votação, e essa foi feita. \nTenho de registar aqui, com algum lamento, que votado o documento em 16 de janeiro, entrou em vigor há 20 dias…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Foi uma autorização legislativa que é completamente diferente! O Sr. Deputado deve saber!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "… repito, entrou em vigor há 20 dias, e ainda nem sequer estava o diploma em vigor e já o Partido Socialista, em fevereiro, acusava o documento por não ter existido audição e não cumprir os objetivos a que se propõe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Não é sério! É ignorância!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Sr.as e Srs. Deputados, isto não me parece uma maneira muito séria de fazer política. O documento, depois de ser aprovado democraticamente e por maioria, deve ser monitorizado, deve ser avaliado e quiçá corrigido no futuro. Mas haver um documento que foi aqui aprovado, que nem sequer está em vigor e que é acusado de não cumprir não nos parece a melhor maneira de fazer o debate democrático. \nAssumimos a responsabilidade do documento, assumimos que queremos continuar a nossa agenda reformista e, portanto, entendemos que o documento deve prosseguir, sem prejuízo da avaliação que teremos de fazer, a seu tempo, mas garantidamente nunca antes de ele entrar em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a intervenção do Bloco de Esquerda, pela Sr.ª Deputada Mariana Mortágua. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, ainda bem que o Sr. Deputado do PSD falou em debate, porque uma das críticas que fizemos à discussão deste diploma, logo que veio a autorização legislativa ao Parlamento, é que não houve tempo para debater um diploma tão complexo e tão extenso e que abrange, como disse o Sr. Secretário de Estado, na altura, 60% das empresas deste País. \nNão merecia mais debate? Não merecia mais reflexão? Não merecia a aceitação dos contributos dos Deputados, com as várias visões políticas sobre o tema? Se calhar, merecia. E essa é a primeira crítica: o método foi mau, do ponto de vista do debate. \nMas também não fica por aí e não é essa a razão pela qual pedimos a cessação da vigência do diploma, pedimo-la porque não estamos de acordo com o seu conteúdo. Mistura o que não é misturável, não responde às especificidades de cada setor, trata por igual aquilo que não é, nem pode ser, igual. \nPor isso, o setor da restauração, que tanto, aliás, tem a agradecer a este Governo, reclama não pertencer a este diploma. Pertence a outro, tem uma legislação diferente, tem um enquadramento legal diferente, que reclama estar mais próximos do turismo do que dos serviços, reclama que não pertence a este diploma que mistura tudo. \nSrs. Deputados, em relação à simplificação, a custos de contexto, perguntem às pequenas empresas o que pensam das trapalhadas do Sr. Secretário de Estado Paulo Núncio quanto aos regimes e aos sistemas de faturação. Perguntem aos pequenos empresários o que pensam sobre a conta da luz que pagam todos os meses. Perguntem aos pequenos empresários sobre os custos que realmente contam, para não fazerem um discurso vazio sobre desburocratização ou simplificação de regimes e de processos que, depois, não contam nada na vida dos empresários que, sempre que vêm reclamar medidas, reclamam medidas de fundo que, de facto, facilitem a sua vida. \nPara além de tudo isto, este regime ainda cria atividades de mercado, ainda cria negócios e não nos esquecemos que entrega a atividade funerária às IPSS, como se já não tivessem atividades suficientes e como se já não estivessem a conseguir uma boa parte das atividades que hoje são do Estado social. \nAcima de tudo, este decreto e esta legislação é perigosa para o pequeno comércio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Isto vai num caminho…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "A liberalização dos horários e a liberalização dos saldos beneficiam quem tem mais dimensão, quem tem mais escala, quem tem mais capacidade económica e esmaga os mais pequenos. A liberalização promove a concentração e isto acontece em todos os setores. Isto é uma verdade económica e empírica da sociedade. \nPor isso, não deixa de ser curioso que o decreto tenha tido o apoio da SONAE mas não dos pequenos empresários e não dos pequenos comerciantes. É paradigmático, Srs. Deputados. \nO que este regime faz é dar instrumentos às grandes empresas para afastar a pequena concorrência, com tudo o que isso implica de desertificação dos centros urbanos, de perda de postos de trabalho, de perda de património social, cultural e económico, com os pequenos negócios a fechar por este País fora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Há quem vá fazer mestrados para o estrangeiro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Toda a gente sabe, porque toda a gente vê nas cidades pequenos negócios tradicionais a serem substituídos por grandes superfícies ou _franchising_. Isto tem impactos económicos, sociais e culturais no futuro. \nPortanto, Srs. Deputados, tanto discurso em prol dos pequenos empresários, mas na hora _h_ o que se promove são caixas de supermercado. É isto que se promove na hora _h,_ com estas medidas de liberalização do setor. \nPara terminar, Srs. Deputados, Srs. Secretários de Estado, gostaria de dizer sim à simplificação, sim à desburocratização, sim à consolidação, mas assim não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, novamente, a Sr.ª Deputada Hortense Martins para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Sr.ª Presidente, de facto, a Assembleia apenas se pronunciou sobre uma autorização legislativa, como aqui já foi dito. \nSr.as e Srs. Deputados, em relação à questão do Licenciamento Zero e do Simplex, pelos quais o Governo anterior tanto fez, e os Srs. Empresários sabem muito bem que o caminho já tinha sido iniciado e até o Sr. Vice-Primeiro-Ministro dizia que era algo que se devia aproveitar, é preciso dizer que isso foi manifestamente interrompido por este Governo, que acrescentou custos de contexto na maior parte dos casos. \nPor exemplo, nas questões do licenciamento, os municípios e as entidades da administração central investiram recentemente quantias significativas na adaptação dos sistemas e na criação do Balcão do Empreendedor, que visa tramitar o regime jurídico do Licenciamento Zero. \nAlém disso, a própria formação necessária para a operacionalização deste regime era um caminho que se estava a fazer e este investimento e este esforço será posto de parte e desperdiçado com o atual regime, que agora se tenta implementar. E isso implicará novas despesas inerentes às adaptações necessárias. \nSr.as e Srs. Deputados, parece que estamos sempre a começar do zero. Isso, sim, são custos intoleráveis para as pequenas e micro empresas, que o Governo não devia promover mas, sim, acautelar e evitar. \nAté no que respeita ao regime jurídico das atividades de comércio a retalho, nomeadamente no que se refere aos vendedores ambulantes e aos feirantes, um regime que já foi implementado por este Governo e que tem apenas dois anos, este diploma vem revogar. Querem dizer-me por que é que o Governo vem revogar um diploma que ele próprio promoveu? Não encontramos razão para o efeito, porque o que a economia agradece é que não estejamos sempre a legislar, sobretudo, em sentido contrário. «O caminho faz-se caminhando» e faz-se melhorando a legislação existente. \nDe acordo com as recomendações da própria Comissão Europeia, temos de garantir a redução de encargos administrativos para as empresas para, assim, de uma forma efetiva, se simplificar, desburocratizar e promover a atividade económica. \nEste regime é irreformável. Por isso, só podemos pedir a cessação da vigência deste diploma, porque não podemos estragar aquilo que já tinha sido feito, e muito bem, no sentido da promoção da atividade económica, da simplificação. O que aqui foi feito nessa matéria foi o contrário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à intervenção do Sr. Secretário de Estado Adjunto da Economia.", 
   "type": "presidente"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "Sr.ª Presidente, Srs. Deputados, volto a repetir o que já disse várias vezes aqui. Foi promovida a audição a mais de 20 entidades, entre inúmeras reuniões técnicas. Não vale a pena repetir todas as entidades, mas essa evidência existe. \nSegundo ponto, a Sr.ª Deputada Hortense Martins falava em «salada russa», mas digo-lhe que não, Sr.ª Deputada, estamos a falar em _roast beef_, em _filet mignon_, Sr.ª Deputada, _filet mignon_!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Oh, valha-me Deus!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "O que os senhores têm, o meu lado esquerdo, à semelhança do que dizia a Sr.ª Deputada Mariana Mortágua sobre o discurso vazio, é, justamente, um discurso vazio, que é o vosso, que é também o do meu lado esquerdo. \nQual é a evidência empírica ou académica que as Sr.as e os Srs. Deputados me dão em relação aos horários de funcionamento, em relação aos saldos e em relação ao favorecimento de pequenas e médias empresas? É que nós temos estudos, temos essa evidência e posso torná-la disponível. Eu não sei, os senhores têm opiniões…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Olhe os estudos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "… opiniões são interessantes, eu e os cidadãos agradecemos opiniões, mas não é com elas que se governa o País, é com convicção e é com matéria académica, e isso eu não encontrei; nenhum dos papéis que me deram, de nenhum partido, me deu evidência empírica ou académica sobre nenhum destes assuntos.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bruno Dias.", 
   "type": "protesto"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "Finalmente, damos apoio às pequenas e médias empresas através do Comércio Investe: na fase 1, foram 50 milhões; na fase 2l, mais 40 milhões. Relembro que o Sr. Ministro da Economia acabou de apresentar a linha PME Investimento 2015, com 1,4 mil milhões de euros para as pequenas e médias empresas, e relembro, também, dados macroeconómicos. Por que não falar da confiança dos consumidores que, em fevereiro de 2015, teve o valor mais alto desde 2002.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Mas negativa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "Por que não falar nos 74 000 novos postos de trabalho na área do comércio? Por que não falar da criação de 3764 empresas, um crescimento de 11% nas novas empresas? \nE, finalmente, deixem-me citar, porque não resisto, aquilo que em tempos o Partido Socialista referiu, através da Sr.ª Deputada Glória Araújo, em 6 de maio de 2010: «a boa solução será sempre a aposta no maior empreendedorismo por parte do pequeno comércio, e não no protecionismo, através do horário de funcionamento; independente do colorido ideológico de que ela se revista, representaria um claro bloqueio à economia nacional e à sua eficiência, como teria também um sério e prejudicial impacto no mercado de trabalho em virtude do aumento do desemprego, necessariamente resultante da diminuição das horas de funcionamento». Foi isto que a Sr.ª Deputada disse.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Isso não tem nada a ver com a lei!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonardo Mathias", 
   "speaker": "Leonardo Mathias", 
   "text": "Mas também o Sr. Secretário de Estado do Comércio, Serviços e Defesa do Consumidor, Fernando Serrasqueiro, disse, na altura: «o protecionismo não leva ao crescimento da economia portuguesa nem à sua modernização e já vimos que o País tem uma história de protecionismo comercial. Criar, agora, um protecionismo comercial não seria a solução para este problema». \nMeus senhores, o RJACSR vem ajudar os pequenos, os médios e os grandes empresários, vem criar emprego, vem criar uma economia mais livre e vem libertar o talento, que é fundamental em Portugal.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está concluído o debate relativo ao Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração [apreciação parlamentar n.º 131/XII (4.ª) (PS)]. Cumprimento a Sr.ª e o Sr. Secretários de Estado. \nSrs. Deputados, vou proceder à leitura do quarto ponto da ordem do dia, ao qual, como todos sabemos, não são atribuídos tempos para debate. Trata-se das propostas de resolução n.os 105/XII (4.ª) — Aprova o Acordo de Associação entre a União Europeia e a Comunidade Europeia de Energia Atómica e os seus Estados-membros, por um lado, e a Ucrânia, por outro, assinado em Bruxelas, em 27 de junho de 2014, e 107/XII (4.ª) — Aprova o Acordo de Associação entre a União Europeia e a Comunidade Europeia de Energia Atómica e os seus Estados-membros, por um lado, e a República da Moldávia, por outro, assinado em Bruxelas, em 27 de junho de 2014. \nSendo assim, seguimos para o período de votações regimentais.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Presidente, para uma interpelação à Mesa sobre as votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Julgo que ainda não terá sido distribuído o guião final das votações, ou seja, no guião que me foi distribuído ainda não constam os projetos de resolução anunciados e relativos às apreciações parlamentares que foram debatidas. Se calhar, seria melhor fazermos uma interrupção dos trabalhos para que o guião completo possa ser distribuído.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o Sr. Secretário Duarte Pacheco informa-me que o guião está neste momento a ser distribuído. \nSrs. Deputados, havendo já da parte das bancadas conhecimento razoável do guião, se estiverem de acordo, prepararíamos o sistema e avançaríamos com a leitura de dois votos que têm de ser votados. \nEntretanto, o guião chegará aos Srs. Deputados. \nComo não há objeções, é o que vamos fazer. \nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. \nOs Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 195 presenças, às quais se acrescentam os Deputados Idália Serrão e Alberto Martins, do PS, perfazendo 197 Deputados, pelo que temos quórum para proceder às votações. \nSrs. Deputados, tal como já referi, temos dois votos no início do guião de votações, que vamos ler e votar. \nComeçamos pelo voto n.º 259/XII (4.ª) — De condenação do ataque terrorista ao Museu Nacional do Bardo, na Tunísia (PSD, PS e CDS-PP), que o Sr. Secretário Duarte Pacheco vai fazer o favor de ler.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: \n«O terror volta a ser notícia. Desta vez foi um ataque desencadeado por terroristas ao Museu Nacional do Bardo, em Tunes, que acabou por provocar a morte a 17 turistas ocidentais que saíam de um autocarro para ir visitar o Museu, atingidos a sangue frio e sem hipótese de se defenderem dos tiros indiscriminados dos terroristas. O ataque provocou ainda 44 feridos, alguns em estado grave, e a morte de um polícia durante a operação que foi desencadeada depois, para resgatar os reféns que os terroristas mantinham dentro do Museu. \nTunísia, Estado integrado na orla do Mediterrâneo e paladino da Primavera Árabe, tem sido um exemplo da consolidação da democracia representativa e do Estado de direito. Este atentado, que agora se condena, surgiu precisamente no dia em que na porta ao lado o Parlamento tunisino discutia uma proposta de lei antiterrorista. \nApesar de todos os esforços que têm vindo a ser feitos pelos Estados para conter o terrorismo, temos assistido a uma preocupante escalada dos ataques e até a uma modificação do modo de atuar dos terroristas que, sem grandes meios, conseguem potenciar as suas ações e o terror que delas emana. \nEste ataque, condenado já pelo Governo português e por outros estados europeus, que viram os seus nacionais serem mortos ou feridos pelos dois terroristas, é o mais grave contra estrangeiros que ocorreu na Tunísia desde que, em 2002, elementos da Al-Qaeda levaram a cabo um ataque a uma sinagoga na ilha de Djerba, na sequência do qual vieram a morrer 14 alemães, 2 franceses e 5 tunisinos. \nO terrorismo internacional está a adaptar-se às medidas de segurança que têm sido impostas pelos Estados e a transformar-se, aligeirando os seus meios e dispersando os seus ataques, tornando mais complicada a deteção daqueles que procuram espalhar o medo entre os inocentes para impor as suas ideias radicais. \nPerante isto, a comunidade internacional, e não apenas os estados em nome individual, porque esta é uma ameaça transnacional, tem de redobrar os seus esforços para conter todas estas formas de radicalismo que procuram impor pela força e pela violência as suas ideias sobre a organização da sociedade. \nAssim, a Assembleia da República, reunida em sessão plenária, delibera: \n1 — Condena veementemente toda e qualquer forma de terrorismo, e neste caso concreto o ataque ao Museu Nacional do Bardo, em Tunes, no passado dia 18, considerando que nada justifica a morte indiscriminada de inocentes; \n2 — Insta a comunidade internacional a redobrar os esforços de cooperação e prevenção do terrorismo internacional, de forma a proteger o mais possível as sociedades deste tipo de ataques, que apenas têm por fim propagar o terror e o medo entre as populações; 3 — Expressa as suas mais sentidas condolências ao Governo tunisino e às famílias das vítimas deste atentado, manifestando a sua solidariedade a todos aqueles que, de alguma forma, se viram envolvidos neste atentado.»", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, então, votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Oliveira pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, é para informar que o Grupo Parlamentar do PCP apresentará uma declaração de voto sobre a votação que acabámos de realizar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nPassamos, agora, ao voto n.º 260/XII (4ª) — De saudação à candidatura do processo de confeção da louça preta de Bisalhães à Lista do Património Cultural Imaterial que Necessita de Salvaguarda Urgente (UNESCO) (PS, PSD, BE, Os Verdes, CDS-PP e PCP). A Sr.ª Secretária Rosa Albernaz vai fazer o favor de ler o voto.", 
   "type": "presidente"
  }, 
  {
   "party": "Rosa Maria Albernaz", 
   "speaker": "Secretária", 
   "text": "Sr.ª Presidente, Srs. Deputados: «A louça preta de Bisalhães representa um elemento singular e ancestral da olaria nacional, devendo a sua notoriedade à cor negra que realça as suas formas e o seu cariz único. \nA sua confeção, através de processos tradicionais, mantidos até à atualidade sem alterações de maior, de preparação, modelação, decoração manual, transporte e cozedura do barro, consiste numa atividade historicamente ancorada na comunidade que lhe confere a designação, com raízes que remontam, pelo menos, ao século XVI. \nO Estado português, recentemente, reconheceu a louça preta de Bisalhães, dado o seu valor patrimonial e social e enquanto elemento identitário da região, como manifestação do Património Cultural Imaterial. \nTendo em conta que esse facto, só por si, não é suficiente para travar o risco da sua extinção parcial ou total, resultado das alterações socioeconómicas da região e das famílias que a produziam, a Câmara Municipal de Vila Real decidiu promover a sua candidatura à inclusão na Lista do Património Cultural Imaterial que Necessita de Salvaguarda Urgente da UNESCO, apresentgando um plano de salvaguarda cujas medidas se compromete a cumprir. \nProcura-se, assim, com a referida candidatura, face ao acentuado declínio desta atividade secular e dado o seu caráter emblemático para a cultura popular da região, dar novo impulso a todas as ações de reabilitação e promoção deste património imaterial e eliminar o risco da sua extinção, pugnando-se também pela dignificação das condições de trabalho dos oleiros atuais e pela rentabilidade desta arte nobre. \nA candidatura e respetivo plano de salvaguarda já receberam o apoio incondicional de inúmeras entidades, públicas e privadas, tanto ao nível nacional como local. \nAssociando-se aos fundamentos e objetivos acima expressos, a Assembleia da República, reunida em Plenário, saúda o reconhecimento pelo Estado português do processo de confeção da louça preta de Bisalhães como património cultural imaterial e manifesta o seu apoio à iniciativa da Câmara Municipal de Vila Real de apresentação, junto da UNESCO, da candidatura daquele processo à Lista do Património Cultural Imaterial que Necessita de Salvaguarda Urgente (UNESCO), como mecanismo mais eficaz de salvaguarda e afirmação nacional e internacional deste importante ativo cultural imaterial.»", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o voto n.º 260/XII (4.ª).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade e aclamação.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação do projeto de resolução n.º 1281/XII (4.ª) — Recomenda o reforço das medidas de combate ao cancro da pele (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 1304/XII (4.ª) — Pelo reforço da intervenção dos cuidados de saúde primários no combate ao cancro de pele (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Prosseguimos com a votação do projeto de resolução n.º 1303/XII (4.ª) — Recomenda ao Governo a reposição da taxa do IVA no setor da restauração nos 13% (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 817/XII (4.ª) — Reposição do IVA da restauração na taxa de 13% (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 1305/XII (4.ª) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13% (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à votação, na generalidade, do projeto de lei n.º 824/XII (4.ª) — Repõe a taxa do IVA no setor da restauração a 13% (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Hélder Amaral pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, é para dizer que sobre a matéria que versam as iniciativas que acabámos de votar apresentarei uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nProsseguimos com a votação, na generalidade, do projeto de lei n.º 825/XII (4.ª) — No sentido de estabelecer o princípio da não privatização do setor da água, altera a Lei n.º 58/2005, de 29 de dezembro (aprova a Lei da Água), com as alterações introduzidas pelo Decreto-Lei n.º 60/2012, de 14 de março, e pelo Decreto-Lei n.º 130/2012, de 22 de junho (Os Verdes).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Seguimos com a votação, na generalidade, do projeto de lei n.º 819/XII (4.ª) — Veda o acesso de empresas privadas às atividades económicas de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos sólidos urbanos (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 821/XII (4.ª) — Garante a gestão pública do abastecimento de água, do saneamento e dos resíduos sólidos (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Manuel Mota, do PS, pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "Sr.ª Presidente, é para informar a Câmara que, conjuntamente com o Deputado António Cardoso, apresentarei uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos votar, na generalidade, o projeto de lei n.º 822/XII (4.ª) — Elimina as comissões por reembolso antecipado e de termo do contrato, instituindo ainda a obrigatoriedade e a gratuitidade de emissão do distrate e de declaração de liquidação do empréstimo (alteração ao Decreto-Lei n.º 51/2007, de 7 de março, e ao Decreto-Lei n.º 133/2009, de 2 de junho) (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, do projeto de lei n.º 823/XII (4.ª) — Assegura a gratuitidade da conta base (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, na generalidade, do projeto de lei n.º 818/XII (4.ª) — Determina a obrigatoriedade de as instituições de crédito disponibilizarem uma conta de depósito à ordem padronizada, designada de «conta base», e proíbe a cobrança de comissões, despesas ou outros encargos pelos serviços prestados no âmbito dessa conta (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 826/XII (4.ª) — Simplificação e padronização do comissionamento de contas de depósito à ordem (altera o Decreto-Lei n.º 27-C/2000, de 10 de março, o Decreto-Lei n.º 298/92, de 31 de dezembro, e o Decreto-Lei n.º 454/91, de 28 de dezembro) (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e de Os Verdes e abstenções do PCP e do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este projeto de lei baixa à 5.ª Comissão. \nPassamos à votação, na generalidade, da proposta de lei n.º 290/XII (4.ª) — Estabelece as bases do regime jurídico da revelação e do aproveitamento dos recursos geológicos existentes no território nacional, incluindo os localizados no espaço marítimo nacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de 2 Deputados do PS (Carlos Enes e Jorge Rodrigues Pereira) e abstenções do PS e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Jorge Pereira pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Rodrigues Pereira", 
   "text": "Sr.ª Presidente, é para anunciar que apresentarei, conjuntamente com o Deputado Carlos Enes, uma declaração de voto sobre esta votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nA referida proposta de lei baixa à 11.ª Comissão. \nSrs. Deputados, de seguida, o guião inclui a votação de um conjunto de projetos de resolução relativos a apreciações parlamentares incidentes sobre decretos-leis que foram apreciados há pouco. \nHavendo consenso no sentido de que se proceda a uma votação em bloco, vamos, pois, votar os seguintes projetos de resolução: \nn.os 1315/XII (4.ª) (PS) e 1327/XII (4.ª) (BE), relativos à apreciação parlamentar n.º 91/XII (3.ª) (PS); n.os 1316/XII (4.ª) (PS), 1328/XII (4.ª) (BE), 1340/XII (4.ª) (PCP) e 1357/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 92/XII (3.ª) (PS) e 108/XII (4.ª) (PCP); n.os 1317/XII (4.ª) (PS), 1329/XII (4.ª) (BE), 1341/XII (4.ª) (PCP) e 1355/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 93/XII (3.ª) (PS) e 110/XII (4.ª) (PCP); n.os 1318/XII (4.ª) (PS), 1330/XII (4.ª) (BE), 1342/XII (4.ª) (PCP) e 1354/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 94/XII (3.ª) (PS) e 111/XII (4.ª) (PCP); n.os 1319/XII (4.ª) (PS), 1331/XII (4.ª) (BE), 1343/XII (4.ª) (PCP) e 1359/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 95/XII (3.ª) (PS) e 106/XII (4.ª) (PCP); n.os 1320/XII (4.ª) (PS), 1332/XII (4.ª) (BE), 1344/XII (4.ª) (PCP) e 1358/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 96/XII (3.ª) (PS) e 107/XII (4.ª) (PCP); n.os 1321/XII (4.ª) (PS), 1333/XII (4.ª) (BE), 1345/XII (4.ª) (PCP) e 1356/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 97/XII (3.ª) (PS) e 109/XII (4.ª) (PCP); n.os 1322/XII (4.ª) (PS), 1334/XII (4.ª) (BE), 1346/XII (4.ª) (PCP) e 1361/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 98/XII (3.ª) (PS) e 116/XII (4.ª) (PCP); n.os 1323/XII (4.ª) (PS), 1335/XII (4.ª) (BE), 1347/XII (4.ª) (PCP) e 1351/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 99/XII (3.ª) (PS) e 115/XII (4.ª) (PCP); n.os 1324/XII (4.ª) (PS), 1336/XII (4.ª) (BE), 1348/XII (4.ª) (PCP) e 1360/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 100/XII (3.ª) (PS) e 105/XII (4.ª) (PCP); n.os 1325/XII (4.ª) (PS), 1337/XII (4.ª) (BE), 1349/XII (4.ª) (PCP) e 1353/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 101/XII (3.ª) (PS) e 112/XII (4.ª) (PCP); n.os 1326/XII (4.ª) (PS), 1338/XII (4.ª) (BE), 1350/XII (4.ª) (PCP) e 1352/XII (4.ª) (Os Verdes), relativos às apreciações parlamentares n.os 102/XII (3.ª) (PS) e 114/XII (4.ª) (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar o projeto de resolução n.º 1314/XII (4.ª) (PS) — Cessação de vigência do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração [apreciação parlamentar n.º 131/XII (4.ª) (PS)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1339/XII (4.ª) (PCP) — Cessação de vigência do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração [apreciação parlamentar n.º 131/XII (4.ª) (PS)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, aguardo que um Vice-Presidente venha substituir-me.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço a substituição apenas devido a um problema de tensão arterial. Não há outro impedimento que não seja mesmo físico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vou tentar prosseguir as votações, Srs. Deputados. \nVotamos, agora, o projeto de resolução n.º 1362/XII (4.ª) (BE) — Cessação de vigência do Decreto-Lei n.º 10/2015, de 16 de janeiro, que aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração [apreciação parlamentar n.º 131/XII (4.ª) (PS)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Deputado António Filipe vai substituir-me e prosseguir com as votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Neste momento, assumiu a presidência o Vice-Presidente António Filipe.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação global da proposta de resolução n.º 105/XII (4.ª) — Aprova o Acordo de Associação entre a União Europeia e a Comunidade Europeia de Energia Atómica e os seus Estados-membros, por um lado, e a Ucrânia, por outro, assinado em Bruxelas, em 27 de junho de 2014.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, em votação global, a proposta de resolução n.º 107/XII (4.ª) — Aprova o Acordo de Associação entre a União Europeia e a Comunidade Europeia de Energia Atómica e os seus Estados-membros, por um lado, e a República da Moldávia, por outro, assinado em Bruxelas, em 27 de junho de 2014.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 271/XII (4.ª) — Procede à primeira alteração à Lei n.º 65/2003, de 23 de agosto, em cumprimento da Decisão-Quadro n.º 2009/299/JAI, do Conselho, de 26 de fevereiro de 2009, que altera as Decisões-Quadro n.os 2002/584/JAI, 2005/214/JAI, 2006/783/JAI, 2008/909/JAI e 2008/947/JAI, e que reforça os direitos processuais das pessoas e promove a aplicação do princípio do reconhecimento mútuo no que se refere às decisões proferidas na ausência do arguido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 272/XII (4.ª) — Estabelece o regime jurídico da emissão, do reconhecimento e da fiscalização da execução de decisões sobre medidas de coação em alternativa à prisão preventiva, bem como da entrega de uma pessoa singular entre Estados-membros no caso de incumprimento das medidas impostas, transpondo a Decisão-Quadro n.º 2009/829/JAI, do Conselho, de 23 de outubro de 2009.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Finalmente, vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 274/XII (4.ª) — Estabelece os princípios gerais que regem a organização e o funcionamento da identificação criminal, transpondo para a ordem jurídica interna a Decisão-Quadro n.º 2009/315/JAI, do Conselho, de 26 de fevereiro de 2009, relativa à organização e ao conteúdo do intercâmbio de informações extraídas do registo criminal entre os Estados-membros, e revoga a Lei n.º 57/98, de 18 de agosto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, findas as votações, chegámos também ao fim dos nossos trabalhos de hoje. \nA próxima reunião plenária terá lugar no dia 25 de março, quarta-feira, pelas 15 horas, tendo como ordem do dia: declarações políticas; discussão, na generalidade, do projeto de lei n.º 411/XII (2.ª) — Garante as condições materiais e humanas para o cumprimento efetivo do papel das comissões de proteção e crianças e jovens (PCP); e a apreciação da petição n.º 395/XII (3.ª) — Apresentada por Paulo Rui Lopes Pereira da Silva e outros, solicitando à Assembleia da República a adoção de medidas que preservem o direito de os vimaranenses continuarem a nascer em Guimarães. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 13 horas e 36 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \n_Declarações de voto enviadas à Mesa, para publicação_", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativa ao voto n.º 259/XII (4.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quisemos associar-nos à condenação do ataque no Museu Nacional do Bardo na Tunísia, que provocou dezenas de mortes e feridos, e à expressão de solidariedade com as vítimas e suas famílias. \nNo entanto, o sentido do nosso voto, assim como os ensinamentos que retiramos deste e de outros atos terroristas não são os mesmos que os partidos subscritores expressam na sua proposta de voto. Desde logo, porque procuram escamotear as responsabilidades da ação de ingerência e belicista do imperialismo em várias regiões do mundo levada a cabo pelos EUA, pela NATO e a EU, escondendo a sua participação na ingerência, desestabilização e agressão contra vários países e povos do continente africano — como na Líbia, no Mali, na República Centro-Africana, na Somália, entre outros —, assim como no Médio Oriente — contra o Líbano, a Síria e o Iraque, sem esquecer a Palestina, onde o terrorismo do Estado de Israel continua a agredir e a negar os direitos fundamentais do povo palestiniano —, com o seu lastro de morte e destruição económica e social. \nComo escondem o apoio financeiro, político e militar concedido pelos EUA, pela NATO e por países da UE a grupos xenófobos, de extrema-direita e fascistas, que promovem o terror, designadamente no Norte de África, semeando e acicatando divisões políticas e étnico-religiosas, desestabilizando e destruindo Estados e avanços alcançados pelos povos, como a soberania e a independência nacional e o progresso económico e social. \nPor trás da escalada de desestabilização está a agudização da crise do sistema capitalista e a procura das potências imperialistas em dominar recursos naturais e assegurar o domínio geo-estratégico das regiões em que estes são abundantes, redefinindo fronteiras se necessário. \nSó a rutura com estas políticas e este rumo a par da promoção e o desenvolvimento de políticas de paz e cooperação respeitadoras do direito internacional, da soberania dos povos, da liberdade e da democracia poderá pôr fim a estes reprováveis atos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Deputada do PCP, _Carla Cruz_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "———\nRelativa ao projeto de lei n.º 817/XII (4.ª) e aos projetos de resolução n.os 1303/XII (4.ª) e 1305/XII (4.ª):\nNo passado dia 20 de março foram votados em sessão plenária, entre outros, o projeto de lei n.º 817/XII (4.ª) (PS) — Reposição do IVA da restauração na taxa de 13% e os projetos de resolução n.º 1303/XII (4.ª) (Os Verdes) — Recomenda ao Governo a reposição da taxa do IVA no setor da restauração nos 13% e n.º 1305/XII (4.ª) (PCP) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13%. \nCumpre-me informar que os votos contra que os referidos projetos obtiveram da minha parte se prendem com o facto de entender que a matéria em causa tem de ser debatida em sede de discussão da Lei do Orçamento de Estado ou numa reforma global do regime de IVA e não isoladamente. Isso porque é desejável que se promova uma análise do atual Código do IVA por forma a alcançar melhorias estruturais que possam ter reflexos positivos na economia, sem perverter os objetivos e metas aprovadas do ponto de vista orçamental. \nNão tenho qualquer dúvida, nem em momento algum tive, que se viveu e vive ainda no nosso País um período temporal absolutamente excecional. O estado a que se chegou em 2011, com um pré-anúncio de bancarrota, resultou num período inevitável de reequilíbrio das contas públicas, e num esforço muito exigente para todos os setores da economia nacional, compensado e justificado pelo cumprimento do programa de ajustamento e com a saída da troica. \nSei bem que também o setor da restauração viu agravado o seu esforço contributivo em sede de imposto sobre o valor acrescentado. Contudo, é de registar a forma responsável e proativa com que os representantes do sector assumiram a sua parte nesse esforço, colaborando sempre de forma responsável com as alterações que o Governo foi introduzindo, atenuando as dificuldades e criando um clima mais favorável à resiliência e crescimento do setor. O afastamento temporal que vamos alcançando relativamente à intervenção da troica e as reformas introduzidas pelo Governo devem resultar, no futuro próximo, numa redução da carga fiscal. \nUma alteração simplista da taxa de IVA que não faça uma avaliação aprofundada e estrutural, embora fosse desejável e bem acolhida pelas associações do setor, ocultaria uma série de fatores que continuariam a subsistir e a constituir um prejuízo para todos os intervenientes no mercado da restauração. O objetivo deve ser, por isso, continuar e reforçar o impulso reformista em sede de custos de contexto, financiamento e garantir o cumprimento das regras de concorrência, não esquecendo uma reforma global dos regimes fiscais que afetam o setor.\nO Deputado do CDS-PP, _Hélder Amaral_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa aos projetos de lei n.os 825/XII (4.ª), 819/XII (4.ª) e 821/XII (4.ª)\nA água é um bem público estratégico, que deve ser preservado na esfera pública. Uma gestão mais eficiente e mais eficaz consubstanciará a sustentabilidade de um modelo de gestão pública. \nDefendemos o princípio da não privatização do setor da água. \nA legislação apresentada pela maioria, sendo pouco clara, abre espaço a uma perspetiva claramente privatizante, com a qual não concordamos.\nOs Deputados do PS, _Manuel Mota — António Cardoso_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa à proposta de lei n.º 290/XII (4.ª)\nNo ato da votação da proposta de lei n.º 290/XII (4.ª), de iniciativa governamental, que estabelece as bases do regime jurídico e do aproveitamento dos recursos geológicos existentes no território nacional, incluindo os localizados no espaço marítimo nacional, os Deputados do Partido Socialista eleitos pelos Açores, Carlos Enes e Jorge Rodrigues Pereira, votaram contra pelas razões que a seguir se evocam: a proposta de lei em apreço não só desrespeita princípios constitucionais no que concerne às competências legislativas próprias da Regiões Autónomas como também não tem em conta o Estatuto Político Administrativo da Região Autónoma dos Açores no que respeita aos seus direitos sobre as zonas marítimas portuguesas. \nA proposta de lei exclui a Região da gestão dos recursos geológicos e não acautela a competência da mesma para o licenciamento nas áreas até 200 milhas. Em nenhuma parte do articulado se atende à localização geográfica dos recursos sobre os quais impenderão contratos administrativos de concessão entre o Estado e particulares, sonegando por completo o papel interventivo que cabe por lei às Regiões Autónomas. \nPor outro lado, o texto desta votação na generalidade não obteve o parecer dos órgãos próprios da Região. \nEsperamos que na discussão na especialidade sejam tidos em conta os pareceres com propostas de alteração enviados pelo Governo Regional dos Açores e pela Assembleia Legislativa Regional.\nOs Deputados do PS, _Carlos Enes — Jorge Rodrigues Pereira_.", 
   "type": "separador"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}