{
 "entries": [
  {
   "text": "I Série - Número 89", 
   "type": null
  }, 
  {
   "text": "Terça-feira, 4 de Junho de 1985", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "III LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1984-1985)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 3 DE JUNHO DE 1985", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Fernando Monteiro do Amaral", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - O Sr. Presidente declarou aberta a sessão às 15 horas e 30 minutos.\nSobre problemas de interesse local, regional e sectorial, produziram intervenções os Srs. Deputados Vasco Miguel (PSD), Meneses Falcão (CDS), Malato Correia (PSD) e Raul Castro (MDP/CDE).\nEm face do falecimento do Sr. Deputado Catanho de Menezes (PS), foi aprovado um voto de pesar, apresentado pelo Sr. Deputado Carlos Lage (PS), a que se associaram, em declaração de voto, os Srs. Deputados José Vitorino (PSD), Lopes Cardoso (UEDS), Luis Beiroco (CDS), Carlos Brito (PCP), Raul Castro (MDP/CDE), Magalhães Mota (ASDI) e Raúl Rêgo (PS).\nO Sr. Presidente encerrou a sessão eram 17 horas e 50 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAgostinho de Jesus Domingues.\nAlberto Manuel Avelino.\nAmérico Albino da Silva Salteiro.\nAntónio Frederico Vieira de Moura.\nAntónio Manuel Azevedo Gomes.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nFerdinando Lourenço Gouveia.\nFernando Alberto Pereira de Sousa.\nFernando Fradinho Lopes.\nFrancisco Augusto Sá Morais Rodrigues.\nFrancisco Igrejas Caeiro.\nFrancisco Lima Monteiro.\nFrederico Augusto Handel de Oliveira.\nGaspar Miranda Teixeira.\nGil da Conceição Palmeiro Romão.\nHenrique Aureliano Vieira Gomes.\nHermínio Martins de Oliveira.\nJoão de Almeida Eliseu.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão do Nascimento Gama Guerra.\nJoel Maria da Silva Ferro.\nJorge Lacão Costa.\nJosé António Borja dos Reis Borges.\nJosé Augusto Fillol Guimarães.\nJosé Barbosa Mota.\nJosé Carlos Pinto Basto Mota Torres.\nJosé da Cunha e Sá.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Nunes Ambrósio.\nJosé Manuel Torres Couto.\nJosé Maria Roque Lino.\nLuís Silvério Gonçalves Saias.\nManuel Laranjeira Vaz.\nMaria Ângela Duarte Correia.\nMaria da Conceição Pinto Quintas.\nMaria Helena Valente Rosa.\nMaria Luísa Modas Daniel.\nMaria Margarida Ferreira Marques.\nNelson Pereira Ramos.\nRicardo Manuel Rodrigues de Barros.\nRosa Maria da Silva Bastos Albernaz.\nSilvino Manuel Gomes Sequeira.\nTeófilo Carvalho dos Santos.\nVictor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "3318 I SÉRIE - NÚMERO 89", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nAgostinho Correia Branquinho.\nAnacleto Silva Baptista.\nAntónio d'Orey Capucho.\nAntónio Roleira Marinho.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDomingos Duarte Lima.\nEleutério Manuel Alves.\nFernando Manuel Cardoso Ferreira.\nFernando Monteiro Amaral.\nFernando dos Reis Condesso.\nFrancisco Antunes da Silva.\nFrancisco Jardim Ramos.\nJoão Evangelista Rocha de Almeida.\nJoão Luís Malato Correia.\nJoão Maria Ferreira Teixeira.\nJoaquim Eduardo Gomes.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Santos Silva Marques.\nJosé Bento Gonçalves.\nJosé Mário de Lemos Damião.\nJosé Silva Domingos.\nJosé Vargas Bulcão.\nLeonel Santa Rita Pires.\nLicinio Moreira da Silva.\nManuel Ferreira Martins.\nManuel Maria Moreira.\nMariana Santos Calhau Perdigão.\nMário de Oliveira Mendes dos Santos.\nPaulo Manuel Pacheco Silveira.\nPedro Miguel Santana Lopes.\nPedro Paulo Carvalho Silva.\nReinaldo Alberto Ramos Gomes.\nVasco Francisco Aguiar Miguel.\nVirgílio Higino Gonçalves Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio José Monteiro Vidigal Amaro.\nAntónio da Silva Mota.\nBelchior Alves Pereira.\nCarlos Alberto da Costa Espadinha.\nCarlos Alfredo de Brito.\nCustódio Jacinto Gingão.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nJoão António Gonçalves do Amaral.\nJoão Carlos Abrantes.\nJoaquim António Miranda da Silva.\nJorge Manuel Abreu de Lemos.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nManuel Rogério de Sousa Brito.\nMaria Odete Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nAlexandre Carvalho Reigoto.\nAlfredo Albano de Castro Azevedo Soares.\nAntónio José de Castro Bagão Félix.\nArmando Domingos Lima Ribeiro Oliveira.\nFrancisco António Lucas Pires.\nFrancisco Manuel de Menezes Falcão.\nHenrique Manuel Soares Cruz.\nJoão Carlos Dias Coutinho Lencastre.\nJoão Gomes de Abreu Lima.\nJosé Luís Nogueira de Brito.\nJosé Miguel Anacoreta Correia.\nLuís Filipe Paes Beiroco.\nManuel António Almeida Vasconcelos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "João Corregedor da Fonseca.\nHelena Cidade Moura.\nRaul Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "António César Gouveia de Oliveira.\nAntónio Poppe Lopes Cardoso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Agrupamento Parlamentar da Acção Social-Democrata Independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Agrupamento Parlamentar da Acção Social-Democrata Independente", 
   "text": "Joaquim Jorge de Magalhães Mota.\nManuel Cardoso Vilhena de Carvalho.\nRuben José de Almeida Raposo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A nossa ordem de trabalhos de hoje é dedicada a assuntos de interesse regional, local e sectorial.\nAssim, para uma intervenção, tem a palavra o Sr. Deputado Vasco Miguel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, Srs. Deputados: Falar dos problemas regionais é sempre matéria aliciante para se fazer uma intervenção, não só porque constitui o veículo emissor perante a opinião pública das realidades ou necessidades mais prementes da zona onde está inserido, dando com isso satisfação aos constantes apelos que lhe são dirigidos no dia-a-dia pelas populações. Mas também porque jogando em casa se sente mais à vontade, conduzindo por isso, na maioria das vezes, as intervenções para uma dialética demasiado bairrista ou mesmo apaixonada.\nPenso que o sentido correcto de actuação que se pretende com este tipo de intervenção não tem muito a ver com o meio ambiente do deputado, mas sim com a localização exacta dos diferentes problemas que lhe são transmitidos fidedignamente, ou apreciados por ele no local, situem-se eles a Norte ou Sul do País.\nDentro desta perspectiva seleccionei uma série de problemas que considero importantes e que carecem de uma rápida resolução.\nComeçarei por vos falar no drama dos agricultores da zona de Sines, que a uma distância de 7 km já começam a sentir a influência dos gases emitidos para a atmosfera, caso confirmado do etileno, que em Novembro passado provocou quase a perda total dos pomares de citrinos em larga área. As oliveiras têm desaparecido, as produções hortícolas têm baixado de rendimento.\nMas se isto não bastasse, outro drama reside na área, pois os agricultores não sabem se têm ou não de abandonar as terras por elas se situarem dentro da área a expropriar pelo Gabinete da Área de Sines.\nUma coisa 4 DE JUNHO DE 1985 3319", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "é certa: poluição há muita, incerteza quanto à posse da terra também, agricultores em dificuldades na zona devido a fracas colheitas já são muitos.\nQuestão diferente se passa no vale do Tejo, muito concretamente na Companhia das Lezírias, onde os seareiros de melão e tomate andam todos os anos de casa às costas, lutando sistematicamente com áreas e tipos de solo, não falando dos subarrendamentos que por lá existem e são muitos.\nQuero prestar a minha homenagem a esta tão dedicada e laboriosa classe de trabalhadores agrícolas, cuja capacidade está bem patente nas parcelas em que trabalham e nas produções que delas retiram.\nAcreditamos que se devem distribuir terras por agregados familiares de maneira a lhes viabilizar uma vida digna. Tem-se feito distribuição de terras sem sequer se indemnizar os donos, e que bonito exemplo não seria o Estado distribuir primeiro as suas.\nA grande ambição dos seareiros é possuírem uma parcela de terra; vamos ter coragem Srs. Governantes, estes homens depois de fixados aumentarão as suas produções. Eles ganharão mais e o País também.\nA zona Oeste tem sido nestes últimos anos palco de várias intempéries e a última aconteceu o mês passado com a ocorrência de uma tromba de água e queda de granizo nos concelhos de Alenquer, Arruda, Sobral e Torres Vedras. Os prejuízos foram avultados, muito particularmente na vinha, por esta se encontrar numa fase bastante jovem do seu ciclo vegetativo, sendo também de salientar os pomares de damasqueiros, cerejeiras e ameixoeiras que foram seriamente atingidos, assim como alguns batatais e favais que, devido à erosão, ficaram completamente devastados.\nSegundo uma informação da equipa de Extensão Rural de Alenquer os prejuízos em termos médios globais devem provocar uma redução na produção da ordem dos 50%. Infelizmente a prática do seguro de colheitas na zona não funciona, os agricultores precisam de ajuda, pois estão descapitalizados; as adegas não pagam por se encontrarem a maior parte delas em precárias circunstâncias financeiras, o que requer um saneamento rápido. O subsídio de gasóleo também ainda não foi pago, a batata está a ser vendida ao desbarato ao intermediário, porque os agricultores tentam a todo o custo fugir à banca. Estou em crer que um bocadinho menos de subsídio a uma empresa pública poderá resolver este problema tão urgente do Oeste.\nAssisti no passado mês de Abril a um seminário europeu sobre o tema «Vulgarização agrícola e agricultura de qualidade nas zonas de minifúndio», por iniciativa da Escola de Formação Social e Rural de Lamego. Parece-me importante que os Srs. Deputados tomem conhecimento de algumas conclusões que os participantes apuraram, pois embora de carácter regional elas constituem algo muito importante para uma reflexão séria e cuidada da problemática da CEE.\nFicando no ar o receio de que o Estado não esteja à altura de estabelecer o programa quadro do desenvolvimento agrícola e rural, mas também perder não somente tempo como importantes meios financeiros tão necessários.\nPois esta política das estruturas, regulamento de 18 de Março, é uma oportunidade que Portugal deverá aproveitar se forem estabelecidas as condições em matéria de participação dos seus órgãos profissionais, sindicais, cooperativos, caritativos e de educação, para pôr em execução esta política de desenvolvimento agrícola, rural e regional de uma parte e da outra, para pôr à disposição meios financeiros importantes dando a medida correspondente dos meios que vêm de Bruxelas.\nQuanto mais importantes forem estes meios, mais facilidade terá a agricultura portuguesa de sair do seu dilema actual.\nA imaginação, a inteligência, a perseverança e o trabalho dos agricultores, formadores e vulgarizadores não terão sucesso se as condições quadro não forem rapidamente realizadas pelas instituições competentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Trouxe aqui vários casos que me pareceram carecer de resolução rápida. A política é a acção, a dinâmica e a concretização, mas se estes três factores são essenciais existe um que os suplanta - a vontade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Meneses Falcão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Meneses Falcão", 
   "text": "Sr. Presidente, Srs. Deputados: Ao falar de desenvolvimento regional e poder local sinto-me em presença de uma tremenda dificuldade: conciliar o meu apoio a um surto de progresso evidente na melhoria de condições no desenvolvimento regional e a forma como se exerce o poder local, particularmente no que respeita à origem e critérios de aplicação dos recursos que o servem.\nSomos um país cada vez mais pobre em recursos e cada vez mais rico de ambições. Se fosse possível ver apenas um ângulo, havia de \ncongratular-me sem reservas com a promoção social das populações rurais, que vão alcançando as melhorias a que têm direito, numa euforia que chega a incitar alguns a lançar-se na conquista do supérfluo ou, pelo menos, do não imediatamente indispensável.\nQuando a administração se move num ambiente deste tipo, o comando é do mais forte e a justiça distributiva fica mais fraca. Ver em redondo é obrigação elementar de quem fiscaliza a acção administrativa do poder administrativo.\nÉ evidente que estou a pensar nos ambientes político-sociais em que há dinheiro para tudo e nos sectores vitais em que não há dinheiro para nada.\nEmpenham-se os municípios na grandiosidade das suas realizações e, para além da louvável preocupação com as obras de saneamento básico, electrificações e viação rural, faz-se uma promoção cultural com subsídios mal parados, um apoio desportivo para desportistas que não existem, instalações para serviços que não funcionam, uma proliferação de lares que abrem as portas à segregação egoísta dos idosos; trocam-se os valores no apoio ao funcionamento escolar e cumprem-se compromissos eleitorais que ganham em votos e perdem em equidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois, vem o encadeado de injustiças sociais. Os diferentes agentes económicos vão despejando culpas e responsabilidades uns aos outros, as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "3320 I SÉRIE - NÚMERO 89", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "falências sucedem-se num ritmo assustador, os chamados impostos de equilíbrio morrem na fonte que secou e a degradação social alastra.\nEntretanto, a palavra autonomia começa a soar a oco, porque ocas são as estruturas que deveriam servir-se dela racionalmente.\nOs meios rurais resistem, com uma produção familiar de \nauto-sobrevivência; os meios urbanos fazem manifestações contra a miséria e a desordem é imparável porque a fome é má conselheira.\nNão é no requinte das obras de fachada que se colhem os bens essenciais à vida; e a vida chega a parar para aqueles que entram em desespero.\nNão consinto que alguém me acuse de contestário da democracia representativa, mas desafio seja quem for a comandar o trânsito social sem regras de trânsito e autoridade para usar delas.\nHá quem tenha medo da palavra tutela como quem tenha medo da verdade.\nA tutela a que me refiro é a que emana, ou devia emanar, da vontade expressa pelo próprio povo, que quer ser livre, mas não quer ser vítima dos excessos de liberdade.\nUma sociedade em que os ricos são cada vez mais ricos e os pobres cada vez mais pobres, não é livre. É escrava da sua incapacidade, que conduz ao flagelo \n- raramente da responsabilidade da administração das empresas - que se traduz pela incapacidade de se pagar a quem trabalha, pela imagem afrontosa da mendicidade para quem se vê no espelho da rua e pela miséria encoberta de quem já empenhou o espelho lá de casa.\nEmbora crítico de critérios administrativos, numa linguagem nem sempre lisonjeira para os gestores a todos os níveis, não é meu hábito reivindicar recursos que não existem, mas não me poupo a esforços para sustentar que o pouco que temos anda mal distribuído, mal aproveitado, mal utilizado.\nCompreendo que as auto-estradas não avancem no ritmo desejável, com vantagem para a beneficiação imediata das estradas nacionais de 1.ª ordem, mas não entendo a degradação a que chegam a maioria das estradas nacionais de segunda ordem.\nDescendo à minha região, cito os casos das estradas nacionais n.ºs 237, 237-1 e 1-6.\nEm degradação progressiva, o ter-lhes acudido com oportunidade não representava gastar dinheiro, mas poupar o que se vai gastar agora, se ainda houver donde transferi-lo. Infelizmente não são os únicos casos.\nHá mais. E ainda na minha região, principalmente na orla marítima, onde as câmaras avançam com as vias municipais - com pagamentos a pronto ou despesas a crédito - as estradas nacionais e florestais avançam também mas em deterioração.\nNesta passagem pela região que represento mais directamente, gostaria de saber em que ficamos quanto à utilização do aeródromo de Monte Real pela aviação civil ao serviço dos transportes regionais.\nOs balões de ensaio para entreter as populações conduzem ao descrédito da governação quando se verifica que tudo se queda em processos de intenções.\nA indefinição que resulta de processos que se arrastam pelas secretarias é uma das demais causas do entravamento do desenvolvimento regional. E também não requer dispêndio de fundos. Pede apenas diligência.\nTrago um caso concreto. Na Câmara Municipal do concelho de Pombal, onde presto a minha colaboração e onde colho alguns dos testemunhos das virtualidades e contradições que justificam a dificuldade com que declarei introduzir esta intervenção, há vários processos pendentes de uma definição quanto à passagem do troço da auto-estrada \nLeiria-Condeixa.\nQue a obra não se possa fazer imediatamente, é uma coisa; que não se saiba como se vai fazer, é outra bem diferente. Traçados, reservas, acessos e condicionalismos diversos, tudo está por definir. Daí que não se saiba o que se pode fazer ou deixar fazer nas zonas de influência.\nPode até acontecer que empreendimentos de grande vulto, já com compromissos assumidos, possam amanhã ficar deslocados do seu racionalismo económico por colidirem com outras soluções melhores, ou conciliáveis com um objectivo comum.\nRefiro-me concretamente ao nó de ligação à futura auto-estrada com as vias de penetração para o interior.\nFaço votos para que tal indefinição não venha a pôr em evidência a possibilidade de soluções que fiquem ultrapassadas por erros irremediáveis.\nNeste ponto, estou a reivindicar autoridade para o poder local em benefício do desenvolvimento regional.\nDesenvolvimento que, muitas vezes, depende menos do volume dos recursos económicos do que de uma actividade administrativa criteriosa, responsável e, principalmente, conjugada com outros interesses da colectividade, num esforço comum a nível nacional.\nNão confundamos o poder local com poderes paralelos ou mesmo antagónicos, à sombra do poder. O poder é autoridade e a autoridade deve estar sempre tutelada pelo bem comum.\nAceito, Sr. Presidente e Srs. Deputados, que esta intervenção seja classificada de pouco explícita, muito teórica ou caracterizada por um subjectivismo que não deve usar-se em linguagem parlamentar.\nConfio, contudo, no conhecimento directo que VV. Ex.as têm destes problemas para me permitirem trazer aqui este registo em forma de sumário deixando uma ideia do que penso, sem pormenorizações inúteis.\nConcluo com esta afirmação: sou um entusiasta da regionalização que não ignora a realidade e a capacidade da Nação.\nNão entendo a administração regional ou local independente da economia nacional. Não aceito um regime de grandezas locais, num País de misérias nacionais.\nNão concebo a falta de uma escala de prioridades numa administração cada vez mais dominada por assimetrias, injustiças sociais, artifícios e arbitrariedades.\nNão tenhamos medo da verdade se quisermos corrigir os erros que esta nos aponta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Malato Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Malato Correia", 
   "text": "Sr. Presidente, Srs. Deputados: Quando nesta Câmara algum Sr. Deputado fala do Alentejo, imediatamente se pensa na Reforma Agrária, na estabilidade dos preços agro-pecuários, enfim, na política de desenvolvimento agrícola em geral. E aqui reside o erro: o Alentejo não é só agricultura, é mesmo muito mais do que isso, ou 4 DE JUNHO DE 1985 3321", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Malato Correia", 
   "text": "melhor, deve ser muito mais do que isso. É bom que de tal se apercebam os portugueses em geral, os políticos a todos os níveis e os governantes em especial. A população de cerca de 40% do território nacional não pode ir sobrevivendo apenas da agricultura, assistindo passivamente ao desenvolvimento progressivo do resto do País, acentuando diariamente a enorme assimetria entre o aquém e o além Tejo.\nMas se uma determinada parcela desse Alentejo fica no interior de Portugal, então, para sua desgraça, a situação agrava-se \nassustadoramente. E dentro das coordenadas que tracei, Sr. Presidente e Srs. Deputados, encontra-se o meu distrito, o distrito de Portalegre: \nexactamente para além do Tejo e junto da fronteira espanhola. Vive, por isso, os mesmos dramas das outras regiões do interior sul, o abandono à sua sorte e a condenação à desertificação, se não a curto, pelo menos a médio ou longo prazo.\nO distrito de Portalegre é já hoje o distrito de menor índice de natalidade e de menor densidade demográfica.\nPelas reduzidas condições de fixação da sua população, não passa de berço e infantário de uma maioria de jovens que o solo industrial da capital do distrito não pode fixar, a agricultura não consegue atrair e o sector de serviços não permite absorver.\nResta assim a emigração, muitas vezes dentro do seu próprio País, um autêntico êxodo rural para zonas mais evoluídas e portanto mais favoráveis à justa ambição de realização pessoal.\nMas será esta realidade impossível de alterar-se? \nNão terá o distrito de Portalegre potencialidades que permitam desenvolvê-lo para poder ombrear com as outras regiões do nosso Portugal? \nNão será o turismo, nos dias de hoje e mais ainda naqueles que se aproximam, com a entrada de Portugal para a CEE, um dos principais factores de desenvolvimento? \nÉ verdade que o turismo em Portugal se tem desenvolvido e promovido nos últimos anos, mas reconheça-se que à custa de investimentos em zonas muito específicas da nossa orla marítima, mais concretamente na Costa do Sol e a partir do princípio da década de 60 no Algarve. Sr.Presidente, Srs. Deputados: Não pode contestar-se a utilidade da aposta que foi feita neste domínio e nesse período temporal, mas hoje, em meados da década de 80, penso que é altura de reflectir sobre o turismo que queremos ter. Portugal não pode continuar a pensar exclusivamente no turismo de litoral, não pode continuar a falar apenas de turismo de Verão.\nHá no nosso país condições favoráveis para que se comece a estruturar seriamente um turismo de todo o ano e esse passa, obrigatoriamente, por um turismo do interior.\nE é aí nesse turismo que concebo, para aproveitamento integral de todas as nossas potencialidades, que o distrito de Portalegre tem uma importante palavra a dizer.\nNão serei acusado de facciosismo por afirmar que o já bem conhecido triângulo turístico do Alto Alentejo - Portalegre, Castelo de Vide, Marvão - é das regiões de maior beleza natural do nosso país, mas, para além disso, tem um enorme interesse sob o ponto de vista histórico, arquitectónico e não só.\nAs barragens do Caia, de Montargil, da Póvoa e Meadas, Belver e Maranhão têm as melhores condições para o exercício da pesca e a prática de desportos náuticos sem motor, como a vela e o windsurf. Em Alter do Chão, a coudelaria tem os seus méritos já reconhecidos, mas sob o ponto de vista turístico tem um aproveitamento muito aquém do que merece.\nO interesse arqueológico das antas de Castelo de Vide, das pinturas rupestres das grutas perto de Arronches, os restos de vila romana em São Salvador da Aramenha tem passado totalmente despercebido.\nÀ excepção da água minero-medicinal de Castelo de Vide, a riqueza termal deste distrito, como as termas de Cabeço de Vide e outras com enormes potencialidades para crenoterapia, é praticamente desconhecida da maioria dos portugueses.\nO artesanato da região, que vai do trabalho em cortiça à escultura em madeira, do rico e original trabalho de olaria de Nisa, Flor da Rosa ou Portalegre aos bordados de Nisa, não tem que temer comparações com o que de melhor se admira noutras regiões com boa promoção turística.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O folclore do distrito de Portalegre tem já hoje grande projecção no País e no estrangeiro através dos seus ranchos de Portalegre, Cana e Castelo de Vide, por exemplo.\nA gastronomia é rica e bastante apreciada por que já está saturado do internacional bife, do linguado de Cascais ou das amêijoas do Algarve.\nA riqueza cinegética que o distrito de Portalegre conheceu já noutros tempos deve ser recuperada rapidamente, para, através de zonas de caça turísticas, competentemente exploradas, poder atrair grande número de turistas que naturalmente não se deslocariam ao nosso país durante o Inverno se não fosse o interesse e prazer da caça.\nPortalegre aguarda também há já alguns anos a criação do parque natural de São Mamede, zona maravilhosa, onde as belezas naturais, a flora e a fauna específicas, os aspectos culturais, arquitectónicos e outros precisam de ser preservados já que constituem uma riqueza a não deixar degradar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: O turismo do interior não é um concorrente «desleal» do turismo do litoral, muito pelo contrário, eles são complementares. Não nos podemos dar ao luxo de ter muitos turistas apenas no Verão.\nÉ urgente que o País saiba captar o maior número de turistas durante os 12 meses do ano. Para isso, repito, é preciso fazer despertar os nossos governantes para o turismo do interior. Não basta criar as comissões regionais de turismo totalmente impotentes para implementar uma verdadeira política de turismo.\nNão se pode esperar que as autarquias resolvam o problema ou que a iniciativa privada crie as infra-estruturas indispensáveis.\nAo Estado compete planear, apoiar directamente e promover esse mesmo turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "3322 I SÉRIE - NÚMERO 89", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não quero que esta intervenção seja considerada uma prece de um deputado alentejano do distrito de Portalegre junto ao muro das lamentações. Ela deve ser entendida como uma reivindicação justa de um distrito com potencialidades fabulosas, dito do interior, mas que é afinal do litoral da Europa para onde estamos virados e que \ndecididamente não quer limitar-se a ver passar os TIR, os comboios e os aviões que ligam essa Europa à nossa capital.\nQue os nossos governantes se lembrem depressa que o distrito de Portalegre também é Portugal... e do melhor!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Raul Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Com o 25 de Abril a população da cidade do Porto pôde não só exprimir livremente as suas aspirações, como pôr em prática múltiplas iniciativas, uma da mais ricas, como expoente da criatividade popular, foram as comissões de moradores. De tal modo que, no que diz respeito à construção de habitações, poucos anos decorridos sobre o 25 de Abril, num insuspeito «Relatório e contas» da Câmara Municipal do Porto, de maioria AD, se reconhecia que as associações de moradores e cooperativas tinham construído mais habitações do que a iniciativa privada.\nMas não só neste domínio se tem distinguido a actividade das Comissões de Moradores. A este respeito, o exemplo da Comissão de Moradores da ex-Escola Académica do Porto é elucidativo. Tendo iniciado a sua actividade em 1975, possui hoje uma creche-jardim-de-infância, frequentado diariamente por 70 crianças, uma escola primária com a frequência de 230 crianças, um centro de tempos livres, com uma frequência diária de 70 crianças, um centro de dia da terceira idade, frequentado diariamente por 80 pessoas, e ainda um centro de cultura, recreio e desporto, com uma sala-estúdio, para sessões de teatro e cinema, e um parque desportivo.\nTrata-se de actividades tão meritórias que a escola primária já foi integrada no Ministério de Educação, e ninguém ousa deixar de reconhecer que a Comissão de Moradores da ex-Escola Académica têm uma obra notável. Contudo, sendo o prédio onde se localizam as suas instalações propriedade do Montepio Geral, torna-se indispensável a sua aquisição pela Câmara Municipal do Porto, para assegurar a sua continuidade. E a Câmara deliberou efectuar tal aquisição, mas a verdade é que, de ano para ano, ela não se concretiza, de tal modo que, em 8 de Fevereiro de 1985, um matutino portuense afirmava que a «ex-Escola Académica continua à espera [...]».\nMas não só esta e outras as aspirações populares, inteiramente legítimas e urgentes, continuam à espera da sua concretização. O Porto e o Norte do País aguardam há muito que seja criada a Faculdade de Direito do Porto, que não só evitaria que os jovens que vivem no Norte se tenham de deslocar a Coimbra ou a Lisboa, para terem acesso ao curso de Direito, como terminaria com a aberrante situação de a Universidade do Porto, ao contrário de Lisboa e Coimbra, não ter Faculdade de Direito.\nPela criação da Faculdade de Direito do Porto tem vindo a lutar a Comissão Pró-Faculdade de Direito, constituída por jovens que têm dado o melhor do seu esforço para a realização desta mais do que justa aspiração da população do Porto e do Norte, mas também quanto à Faculdade de Direito do Porto se continua à espera. E pela recente resposta do Ministro da Educação a tal respeito, verifica-se que o Governo está mais preocupado com os custos da sua criação que com aquilo que despende em subsídios a instituições de ensino particular, esquecendo a obrigação constitucional do Estado de garantir a todos os cidadãos o direito ao ensino, em vez de se conformar com um quadro de ensino elitista, essencialmente condicionado pela capacidade económica dos que o frequentam.\nQuando, ainda, no tempo do Governo AD, este decidiu construir uma nova ponte ferroviária sobre o rio Douro, logo as Câmaras do Porto e de Vila Nova de Gaia se pronunciaram no sentido de uma ponte mista, ou da construção também de uma ponte rodoviária, a qual se reveste do maior interesse ainda para as populações que iria servir, no Norte do País.\nO actual Governo asseverou que tal ponte rodoviária iria ser construída, mas a verdade é que apenas se iniciaram as obras de construção da nova ponte ferroviária e a ponte rodoviária continua à espera do início das obras.\nQuanto à criação da Faculdade de Direito, como quanto à aquisição do prédio da Comissão de Moradores da ex-Escola Académica, como quanto à ponte rodoviária sobre o rio Douro como, afinal, quanto a muitas outras aspirações da população do Porto, continua-se à espera que o Governo actue.\nComo noticiaram os jornais, na sua última reunião, na semana passada, a Câmara Municipal do Porto deliberou só gastar 40% do Orçamento de 1985, porque também está à espera que o Governo lhe transfira 700 000 contos para diversos empreendimentos.\nSr. Presidente, Srs. Deputados: Sabem que têm hoje razões para ter esperanças na concretização das suas aspirações aqueles que se identificam com o Portugal de Abril e a sua capacidade de lhes assegurar uma vida melhor, os que constróem o futuro no combate do presente, em vez de se refugiarem na exaltação dos feitos do passado, como forma de evasão aos problemas de hoje.\nMas esperar do Governo a resolução destes e doutros graves problemas, do Governo que temos, ou que já parece que nem temos, é estar à espera de sapatos de defunto. ....", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do MDP/CDE e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, peço a palavra para, ao abrigo das disposições regimentais, solicitar a interrupção da sessão por 15 minutos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É regimental, pelo que está concedida.\nEntretanto, convido os representantes dos grupos e agrupamentos parlamentares para uma reunião no meu gabinete.\nEstá suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "4 DE JUNHO DE 1985 3323", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em presença do acontecimento que vitimou um dos nossos companheiros, tem a palavra o Sr. Deputado Carlos Lage, para ler um voto de pesar, subscrito por deputados do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, Srs. Deputados:\nVoto de pesar", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Faleceu o deputado Catanho de Menezes, vítima de doença prolongada, que não abandonou até ao último momento as bancadas parlamentares numa comovente dedicação ao exercício do seu mandato.\nDeputado desde a primeira legislatura, a sua constante presença na Assembleia da República caracterizou-se por uma relação de amizade e cooperação com todos.\nMereceu o respeito dos companheiros e camaradas de partido, e entre todos os deputados soube ganhar admiração. Deu testemunho de uma vivência política que deve ser um exemplo e inspiração para todos.\nTravou, desde a juventude, um combate firme e coerente pela democracia, e deu um contributo decisivo à fundação do Partido Socialista, no qual desempenhou os mais altos cargos de direcção.\nCatanho de Menezes integra-se numa geração que fez a transição da ditadura para a democracia sem ódios ou rancores, ajudando assim à criação de um ambiente ético e moral favorável à consolidação da vida democrática.\nA Assembleia da República presta-lhe sentida homenagem, garantindo que o seu exemplo e a sua vida passarão a fazer parte do património moral deste órgão de soberania, ao qual consagrou muita dedicação e muito saber.\nA Assembleia da República manifesta aos seus familiares a mais profunda solidariedade neste momento de dor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Porque a Mesa pretende solidarizar-se com o voto que foi lido pelo Sr. Deputado Carlos Lage em relação ao companheiro que perdemos, e em homenagem àquilo que ele foi e ao que deu a este Parlamento, convido os Srs. Deputados a acompanhar-nos num minuto de silêncio.\nA Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado José Vitorino.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Presidente, Srs. Deputados: Vivemos um momento de pesar e prestamos uma homenagem justa e merecida ao nosso companheiro Catanho de Menezes que, desde a Assembleia Constituinte, aqui desenvolveu a sua actividade de uma forma assídua e empenhada.\nMembro fundador do Partido Socialista, como aliás já foi dito, democrata de sempre, homem bom, homem de consenso e homem de fino trato, que irradiava simpatia e simplicidade para com os parlamentares de todos os partidos, em cada um de nós fez e deixou um amigo.\nDiria que perdemos um democrata, perdemos um amigo e, deste modo, a Assembleia e a democracia ficaram mais pobres. Neste momento, e sobretudo a partir de agora, tenhamos, ao menos, a capacidade e a dignidade de o saber honrar, continuando a sua luta pela defesa da democracia e do regime e pelo bem-estar do povo português.\nO PSD apresenta as suas condolências à família e ao Partido Socialista, que também ficou mais pobre.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, Srs. Deputados: É talvez um lugar-comum dizer que há momentos em que não encontramos palavras para traduzirem aquilo que é nosso sentimento. Mas, porquê, Sr.Presidente, Srs. Deputados, recusar o lugar-comum quando é afinal, ele que em determinados momentos melhor corresponde àquilo que sentimos? \nCom a morte do Sr. Deputado Catanho de Menezes perco não apenas um colega com o qual, ao longo dos anos e através de um convívio quase diário, se foram estabelecendo laços de simpatia e amizade, perco não apenas um camarada, mas, e acima de tudo, um amigo muito querido, alguém em relação ao qual se foi, ao longo de muitos anos que se perdem já na minha memória, estreitando uma amizade construída numa luta diária, numa luta comum. Catanho de Menezes era alguém que os Srs.Deputados conheceram, de uma extrema simplicidade e de uma enorme modéstia. Simplicidade e modéstia essas, que só tinham um paralelo no empenhamento total com que ao longo da sua vida se dedicou à causa da democracia e da liberdade.\nÉ que por detrás da sua modéstia e da sua simplicidade havia a intransigência total de alguém que nunca proeurou na vida política nem benesses nem as luzes da ribalta, mas apenas a conquista daquilo que para ele eram valores fundamentais.\nSr. Presidente, Srs. Deputados: Quero terminar dizendo apenas que é com uma grande emoção que eu e os meus camaradas nos associamos ao voto de pesar apresentado pelo Partido Socialista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Beiroco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente. Srs. Deputados: É com alguma emoção que a nossa bancada se associa ao voto que foi apresentado pelo Partido Socialista.\nQueremos com isso prestar homenagem à memória de um colega nosso que era um grande democrata, que foi um grande combatente pela liberdade, um grande dirigente de um partido democrático, mas queremos, sobretudo, prestar a nosso homenagem a alguém com quem privámos durante largos anos, alguém que sempre manifestou não apenas a maior simplicidade e a", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "3324 I SÉRIE - NÚMERO 89", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "maior afabilidade nas relações humanas dentro e fora desta Casa, mas também a alguém que soube sempre manter uma tolerância verdadeiramente exemplar no convívio com pessoas que não perfilhavam as suas ideias.\nCreio que é esta a melhor homenagem que neste momento lhe podemos prestar.\nPor isso, quero, em nome do Grupo Parlamentar do CDS, apresentar as nossas condolências à família do Sr. Deputado Catanho de Menezes e também ao Partido Socialista. Sabemos que a Assembleia da República ficou mais pobre e mais pobre ficou também a democracia portuguesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Foi com grande emoção que soubemos da notícia do falecimento do Sr. Deputado Catanho de Menezes e que nos associámos e votámos o voto apresentado pelo PS.\nTodos conhecemos, e pessoalmente conheci muito cedo, muito jovem ainda, o nome de Catanho de Menezes como um lutador antifascista, um activo participante das comissões democráticas da luta contra o fascismo e um defensor dos presos políticos no Tribunal Plenário de Lisboa, um homem de grande solidariedade para com os presos políticos, sempre atento, sempre militante em sua defesa.\nDepois, tivemos com ele um largo convívio aqui na Assembleia desde a Constituinte e somos daqueles que também devemos testemunhar a sua enorme modéstia, a sua grande simplicidade, mas também o seu valor. Com tudo isto, creio que era, para todos nós, uma grande referência da luta antifascista e dos valores da luta pela liberdade e pela democracia.\nPor isso mesmo, nos associamos às palavras aqui proferidas pelos deputados da bancada do PS e por todos os Srs. Deputados. Também nos inclinamos com muito respeito, com muita mágoa, com muito desgosto, ante a memória de Catanho de Menezes.\nEndereçamos à sua família as condolências e a solidariedade da bancada do PCP e dirigimos também à bancada do PS na Assembleia da República os nossos protestos de solidariedade, a nossa firme determinação de lutarmos para que a memória de Catanho de Menezes permaneça na consciência e no conhecimento dos democratas, sobretudo das novas gerações de democratas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Raul Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nHabituámo-nos a considerar o deputado Catanho de Menezes hoje, infelizmente falecido, como alguém que já nos distantes anos 40 ao nosso lado lutou no MUD/Juvenil pelo advento da democracia em Portugal.\nTrata-se não só, já aqui foi referido, de alguém que como deputado o foi desde o tempo da Assembleia Constituinte, mas também de um democrata, de um resistente antifascista, desde esses distantes e difíceis anos, em que juntamente com outros democratas se empenhou pelo restabelecimento da democracia em Portugal.\nPor isso, o MDP/CDE associa-se inteiramente ao voto de pesar apresentado pelo PS e exprime a esse partido e à família de Catanho de Menezes o profundo pesar pelo seu desaparecimento, prestando a merecida homenagem à sua memória.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: Também nós nos curvamos, respeitosamente, perante a memória do nosso companheiro Catanho de Menezes e apresentamos á sua família e ao PS as nossas condolências.\nCreio, Sr. Presidente e Srs. Deputados, que talvez esta hora em que a morte de um colega, e porque não dizê-lo de um amigo de quase todos nós, nos junta e nos reúne, seja a altura para fazer também alguma reflexão e dizer que Catanho de Menezes pôde ser, para muitos de nós, alguma coisa de muito especial na vida política portuguesa.\nQuando muitas vezes aquilo que se convencionou chamar classe política é acusada de se cooptar, de procurar sempre pôr-se em evidência, de procurar sempre exibir-se, Catanho de Menezes pôde mostrar a diferença de alguém que, muito discretamente, muito serenamente, sem que ninguém desse por ele, sempre esteve presente em todos os momentos difíceis, em todas as dificuldades e sempre soube afastar-se na altura dos triunfos, na altura em que se procuram os que se evidenciam e na altura em que se busca a fácil partilha das glórias ou das vitórias.\nCreio que o exemplo de quem se apaga, de quem voluntariamente se apaga e que por isso mesmo sabe e tem a consciência profunda de que com ele ou sem ele as coisas devem fazer-se e prosseguir, merece ser realçado.\nsse exemplo de profunda humildade de um homem, de um homem que todos nós quantos com ele privámos e que conhecemos mais de perto sabíamos do seu autêntico tamanho, soube, apesar de tudo, apagar-se para que outros brilhassem, para que outros pudessem ocupar lugares, para que outros pudessem evidenciar--se. Porque, esse exemplo é raro, creio que merece, de algum modo, ser reflectido.\nCreio que muitas pessoas não terão, precisamente por estas qualidades, reparado em Catanho de Menezes. Mas aqueles que viveram épocas difíceis, aqueles que o conheceram ao longo dos anos, aqueles que puderam beneficiar da sua amizade, sabem da sua presença, da sua força e do que ele valia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, em virtude do falecimento do Sr.Deputado Catanho de Menezes, iremos interromper esta sessão.\nAmanhã não haverá Plenário, em sinal de luto pela morte do nosso companheiro Catanho de Menezes, cujo corpo está depositado em câmara ardente, na sede do Partido Socialista, no Largo do Rato.\nSrs. Deputados, a nossa próxima sessão plenária terá lugar na próxima quarta-feira, dia 5, pelas 10 horas, prolongando-se até às 18 horas, com período de antes da ordem do dia e a conclusão da discussão dos diplomas agendados para hoje, isto é, apreciação do projecto de lei n.º 28/III, apresentado pelo PCP, que 4 DE JUNHO DE 1985 3325", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "proíbe a instalação, armazenamento, estacionamento e trânsito de armas nucleares em Portugal.\nEntretanto, tive conhecimento que o Sr. Deputado Raúl Rêgo tinha pedido a palavra, pelo que só encerrarei a sessão depois da intervenção deste Sr. Deputado.\nTem, pois, V. Ex.ª, a palavra, Sr. Deputado Raúl Rêgo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rêgo", 
   "text": "Sr. Presidente, Srs. Deputados: Agradeço, em nome da bancada do Partido Socialista, a solidariedade de todas as bancadas na morte do homem que pode simbolizar, realmente, a democracia, as virtudes democráticas discretas e eficientes mas sempre firmes. Por vezes, a linguagem de Catanho de Menezes era um tanto embrulhada, exprimindo-se mal. Mas as suas atitudes, essas, eram sempre firmes porque ele sabia o que queria, sabia de onde vinha e sabia para onde ia.\nEra um ideal que o norteava ainda que, discretamente, as palavras se embrulhassem, ainda que a expressão não fosse sempre muito clara.\nCatanho de Menezes, querido amigo, companheiro de prisão, companheiro de todas as horas más, companheiro desta Assembleia, pode dizer-se o representante da verdadeira tradição democrática portuguesa, vindo com o seu avô do liberalismo monárquico, passando à República democrática, batendo-se, na oposição, sempre ao lado de seu tio, o coronel Hélder Ribeiro, sempre ao lado de todos aqueles que nunca descreram da reconquista da República democrática, passando para um socialismo.\nCatanho de Menezes manteve-se sempre firme, manteve-se sempre discreto, sempre o mesmo homem: na cadeia, defensor no Tribunal Plenário ou no Tribunal de Santa Clara. Apagado, talvez, neste Parlamento mas nunca nas suas atitudes.\nÉ um democrata que desaparece, é um socialista que deixa, a todos nós, o exemplo da verdadeira eficiência, das conquistas populares, daqueles que não procuram honras, que não procuram primeiros lugares, daqueles que, por vezes, são insultados como querendo só penachos, quando afinal, o que querem é a organização firme de uma sociedade pluralista, de uma sociedade representativa do povo português, de uma sociedade discreta e eficiente, de uma sociedade inteiramente livre na expressão, nos sentimentos e na tolerância.\nE também porque a amizade é algo que se tem por um carácter e conquista-se no carácter das pessoas, sejam elas de que partido forem, arranchem elas onde arrancharem. A ideologia, o partido, esse, é pelas ideias e nesse somos intransigentes; intransigentes na defesa das nossas ideias e intransigentes na tolerância das nossas amizades. Era assim Catanho de Menezes, um amigo para com todos, discreto como todo o democrata e verdadeiro socialista, intransigente na defesa do seu ideal democrático e socialista.\nQuerido amigo, lembro uma viagem que fizemos da fronteira até Caxias, quase sem dizer palavras, numa noite serena, numa noite inesquecível. E essa que lembro, nesta hora em que nos podemos exprimir livremente, mas com a mesma firmeza de quando tínhamos de oferecer o peito à resistência.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 17 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Gonçalves Janeiro.\nAntónio José Santos Meira.\nAntónio do Manuel do Carmo Saleiro.\nArmando António Martins Vara.\nCarlos Augusto Coelho Pires.\nDinis Manuel Pedro Alves.\nJoão Luís Duarte Fernandes.\nJosé Martins Pires.\nJuvenal Baptista Ribeiro.\nLuís Abílio da Conceição Cacito.\nManuel Alegre de Melo Duarte.\nManuel Fontes Orvalho.\nMário Augusto Sottomayor Leal Cardia.\nPaulo Manuel Barros Barrai.\nRaúl d'Assunção Pimenta Rêgo.\nRaul Fernando Sousela da Costa Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Amândio Domingues Basto Oliveira.\nAmélia Cavaleiro Monteiro A. Azevedo.\nDaniel Abílio Ferreira Bastos.\nFernando José Alves Figueiredo.\nGaspar de Castro Pacheco.\nJoão Pedro de Barros.\nJoaquim Luís Esteves Pinto Monteiro.\nJosé de Almeida Cesário.\nLuís António Martins.\nMaria Margarida Salema Moura Ribeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Domingos Abrantes Ferreira.\nFrancisco Manuel Costa Fernandes.\nJerónimo Carvalho de Sousa.\nJoão António Torrinhas Paulo.\nJorge Manuel Lampreia Patrício.\nJosé Manuel Santos Magalhães.\nManuel Correia Lopes.\nMaria Alda Barbosa Nogueira.\nMaria Luísa Mesquita Cachado.\nOctávio Floriano Rodrigues Pato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Abel Augusto Gomes Almeida.\nHernâni Torres Moutinho.\nManuel Jorge Forte Góes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Abílio Aleixo Curto.\nAlberto Rodrigues Ferreira Gamboa.\nAlmerindo da Silva Marques.\nAntónio Cândido Miranda Macedo.\nAntónio da Costa.\nAntónio Domingues Azevedo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAvelino Feliciano Martins Rodrigues.\nBeatriz Almeida Cal Brandão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "3326 I SÉRIE - NÚMERO 89", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Bento Gonçalves da Cruz.\nCarlos Luís Filipe Gracias.\nEdmundo Pedro.\nFrancisco Manuel Marcelo Curto.\nJoão Joaquim Gomes.\nJoão Rosado Correia.\nJoaquim José Catanho de Menezes.\nJoaquim Manuel Ribeiro Arenga.\nJorge Alberto Santos Correia.\nJorge Manuel Aparício Ferreira Miranda.\nJosé de Almeida Valente.\nJosé Luís do Amaral Nunes.\nJosé Luís Diogo Preza.\nJosé Manuel Niza Antunes Mendes.\nLeonel de Sousa Fadigas.\nLitério da Cruz Monteiro.\nManuel Filipe Santos Loureiro.\nMaria do Céu Sousa Fernandes.\nRodolfo Alexandrino Suzano Crespo.\nRui Fernando Pereira Mateus.\nRui Joaquim Cabral Cardoso das Neves.\nRui Monteiro Picciochi.\nVictor Hugo Sequeira.\nWalter Ruivo Pinto Gomes Rosa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Alberto Augusto Faria dos Santos.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Nascimento Machado Lourenço.\nAntónio Sérgio Barbosa de Azevedo.\nArménio dos Santos.\nCarlos Miguel Almeida Coelho.\nFernando José da Costa.\nFernando José Roque Correia Afonso.\nGuido Orlando Freitas Rodrigues.\nJaime Adalberto Simões Ramos.\nJoão Maurício Fernando Salgueiro.\nJosé António Valério do Couto.\nJosé Augusto Seabra.\nJosé Luís de Figueiredo Lopes.\nJosé Pereira Lopes.\nManuel António Araújo dos Santos.\nManuel da Costa Andrade.\nManuel Filipe Correia de Jesus.\nManuel Maria Portugal da Fonseca.\nManuel Pereira.\nMarília Dulce Coelho Pires Raimundo.\nMário Júlio Montalvão Machado.\nPedro Augusto Cunha Pinto.\nRogério da Conceição Serafim Martins.\nRui Manuel de Oliveira Costa.\nRui Manuel de Sousa Almeida Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Dias Lourenço.\nCarlos Alberto Gomes Carvalhas.\nJoaquim Gomes dos Santos.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nLuís Francisco Rebelo.\nManuel Gaspar Cardoso Martins.\nMaria Margarida Tengarrinha.\nMaria Ilda Costa Figueiredo.\nMariana Grou Lanita.\nOctávio Augusto Teixeira.\nZita Maria Seabra Roseiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "António Filipe Neiva Correia.\nAntónio Gomes de Pinho.\nEugénio Maria Nunes Anacoreta Correia.\nHorácio Alves Marçal.\nJoão Lopes Porto.\nJoaquim Rocha dos Santos.\nJosé António Morais Sarmento Moniz.\nJosé Augusto Gama.\nLuís Eduardo da Silva Barbosa.\nNarana Sinai Coissoró.\nManuel Tomás Rodrigues Queiró.\nManuel Eugénio Cavaleiro Brandão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "Francisco Alexandre Pessegueiro.\nJoel Eduardo Neves Hasse Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "Os REDACTORES: Maria Amélia Martins - José Diogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "PREÇO DESTE NÚMERO 30$00", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}