{
 "entries": [
  {
   "text": "20 de maio de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, Srs. Membros do Governo, com os cumprimentos da Mesa, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 3 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem abrir as galerias. \nAntes de darmos início ao debate quinzenal, há expediente para ser lido. Peço aos Srs. Deputados o favor de tomarem os vossos lugares. \nTem a palavra o Sr. Secretário, para fazer o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidas pela Sr.ª Presidente, a proposta de lei n.os 331/XII (4.ª) — Autoriza o Governo a rever o Código de Processo dos Tribunais Administrativos, o Estatuto dos Tribunais Administrativos e Fiscais, o Código dos Contratos Públicos, o Regime Jurídico da Urbanização e da Edificação, a Lei de Participação Procedimental e de Ação Popular, o Regime Jurídico da Tutela Administrativa, a Lei de Acesso aos Documentos Administrativos e a Lei de Acesso à Informação sobre Ambiente, que baixa à 1.ª Comissão, os projetos de lei n.os 900/XII (4.ª) — Procede à revisão do Enquadramento Jurídico da atual Direcção-Geral de Proteção Social aos Trabalhadores em Funções Públicas (PS), que baixa à 5.ª Comissão, 901/XII (4.ª). — Alteração da designação da freguesia da União das Freguesias de Vale Flor, Carvalhal e Pai Penela, no município da Mêda, para freguesia de Vale Flor, Carvalhal e Pai Penela (PS), que baixa à 11.ª Comissão, e 902/XII (4.ª) — Garante a TAP enquanto empresa pública (BE), que baixa à 6.ª Comissão, e os projetos de resolução n.os 1468/XII (4.ª) — Pela área de Bonitos (Soure e Redinha) livre da exploração de caulinos (Os Verdes), 1469/XII (4.ª) — Rejeita a municipalização da educação e defende a universalidade da escola pública e o cumprimento da Lei de Bases do Sistema Educativo (PCP), 1470/XII (4.ª) — Propõe a reintrodução do anterior Programa de Matemática do Ensino Básico e publicitação dos respetivos resultados de avaliação (PCP), 1471/XII (4.ª) — Cria um programa piloto para um regime de «Apoio à Vida Independente» para pessoas com deficiência agravada (PCP), 1472/XII (4.ª) — Anulação imediata do processo de privatização da TAP (Os Verdes), 1473/XII (4.ª) — Pelo fim da desresponsabilização do Estado e da municipalização do ensino (Os Verdes), 1474/XII (4.ª) — Recomenda ao Governo a suspensão e consequente reavaliação do programa de Matemática A para o ensino secundário (PS), 1475/XII (4.ª) — Recomenda ao Governo a contratação de inspetores, o reforço de meios e a valorização do papel da ACT (BE), 1476/XII (4.ª) — Consenso contra a municipalização das escolas e a favor da autonomia escolar (BE), 1477/XII (4.ª) — Suspensão da aplicação do programa de Matemática A — 2014 (BE), 1478/XII (4.ª) — Pela promoção da autonomia pessoal/vida independente das pessoas com deficiência (BE), 1479/XII (4.ª) — Pela defesa da TAP (PS), e 1480/XII (4.ª) — Recomenda ao Governo a implementação de uma estratégia de reforço da promoção de hábitos culturais entre os jovens (PS), que baixa à 8.ª Comissão. \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então dar início ao debate quinzenal com o Primeiro-Ministro sobre questões de relevância política, económica e social. \nHá muito ruído da Sala, pelo que peço aos Srs. Deputados o favor de tomarem os vossos lugares. \nO debate de hoje tem a moldura que lhe é dada pelo artigo 224, n,º 2, alínea _a_) do Regimento e começa por uma intervenção do Sr. Primeiro-Ministro, seguindo-se as intervenções dos grupos parlamentares, cuja ordem é a seguinte: PS, PCP, Bloco de Esquerda, Os Verdes, CDS-PP e PSD. \nSendo assim, para abrir o debate, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente da Assembleia da República, Sr.as e Srs. Deputados: Na semana passada, fez justamente quatro anos que foi formalizado o pedido de intervenção externa em Portugal do Fundo Monetário Internacional e das instituições da União Europeia. Do mesmo passo, concluiu-se um ano desde que tivemos a possibilidade de encerrar esse Programa de Assistência Económica e Financeira e em que, portanto, vivemos naquilo a que se pode chamar, como já então se apontava, o pós-troica.\nSr.ª Presidente, Sr.as e Srs. Deputados, julgo, que é, portanto, oportuno, nesta altura, fazer uma avaliação do que significou um ano de pós-troica em Portugal. \nQuero, em primeiro lugar, salientar que o Governo apresentou então, de modo público, mas especialmente destinado aos nossos parceiros externos e também aos investidores internacionais, um caminho para o crescimento que apontava justamente um conjunto de metas importantes que se deveriam atingir para que esse período pós-troica pudesse ser de consolidação do nosso processo de ajustamento e não de retrocesso. \nEsse documento é público e é, julgo, com muito orgulho que posso dizer que uma parte significativa das metas e das medidas que estavam apontadas nesse documento se encontram cumpridas ou em fase de conclusão, e, portanto, de cumprimento, na medida em que algumas delas dependem também da intervenção do próprio Parlamento, havendo matérias que estão nesta altura no Parlamento para poderem ficar concluídas. \nA nossa preocupação nessa altura era a de elencar um conjunto de medidas que permitisse manter o fomento da competitividade económica no País, continuar a apostar na promoção do capital humano e do emprego e manter o objetivo de estender ainda mais a racionalização do sector público. \nA grande maioria das medidas que aqui vêm previstas mereceram a nossa diligente atividade e intervenção e, de um modo geral, estão hoje assumidas como fazendo parte de um processo que o País sabe que não termina, em termos de transformação, com o Programa de Assistência Económica e Financeira, mas que, estando para além dele, é indispensável para que o País permaneça como autónomo, que não necessite de passar novamente por uma posição em que teve de solicitar intervenções externas adicionais e, ao mesmo tempo, criando condições, como é evidente, para manter o crescimento da economia e do emprego. \nGostaria, muito rapidamente, de dar conta de algumas dessas matérias. Estamos em fase de conclusão, ou já concluímos, processos de privatização, ou de concessão, desde então, da segunda fase da REN, da Empresa Geral de Fomento, dos CTT, dos transportes de passageiros de Lisboa e do Porto, da TAP, da CP Carga, da EMEF e do Oceanário. \nPreparámos também, durante todo este período, um conjunto de medidas importantes para aproveitar rapidamente o conjunto do financiamento que está disponível no Portugal 2020. \nAprovámos, portanto, o modelo de governação, as regras essenciais para acesso aos fundos e pusemos já em prática o Portugal 2020. Com algum atraso, constituímos a instituição financeira de desenvolvimento, que deverá começar ainda neste verão as primeiras operações de intervenção sobre capitais que são reembolsáveis no quadro do Portugal 2020. \nConcluímos, de um modo geral, instrumentos importantes para a competitividade da economia, incluindo o novo Código Fiscal do Investimento, revimos também o Regime Contratual de Investimento e fizemos a revisão do regime jurídico dos benefícios fiscais ao investimento produtivo. \nAlterámos também os critérios para as portarias de extensão, dentro do contexto da necessidade de dar ainda maior dinamismo à negociação coletiva. \nProcurámos, do lado do emprego, um novo regime para estágios profissionais que respondesse, como vem respondendo, às necessidades de atuar rapidamente para aqueles que procuram um regime mais confiante de inserção no mercado de trabalho. \nAlargámos o apoio social extraordinário aos consumidores de energia elétrica e revimos o mecanismo da CESE (Contribuição Extraordinária sobre o Sector Energético), de maneira a contemplar os contratos _take or pay_ de gás natural. \nCompletámos, portanto, o conjunto das medidas que eram necessárias para reduzir, e eliminar até 2020, o défice tarifário. \nDo lado da justiça, concluímos um conjunto de matérias que corporizam uma reforma da maior grandeza e que estiveram em prática durante o pós-troica com a execução do novo mapa judiciário, com a aprovação do Código do Procedimento Administrativo, que já entrou em vigor, estando no Parlamento, como os Srs. Deputados sabem, o Estatuto dos Tribunais Administrativos e Fiscais, bem como o Código de Processo dos Tribunais Administrativos, e completámos a revisão do regime do SIREVE (Sistema de Recuperação de Empresas por Via Extrajudicial) e do SIR (Sistema de Indústria Responsável), de maneira a poder ter, juntamente com a indústria responsável, um processo mais expedito para tratar os problemas de insolvência e de recuperação das empresas, mas sempre numa perspetiva de responsabilidade. \nFizemos também a aprovação da fiscalidade verde e de uma estratégia de crescimento verde, que, de resto, serviu, do ponto de vista orçamental, também para fazer um alívio em matéria de IRS, para que as famílias mais numerosas pudessem ter o seu IRS aliviado. \nProcurámos também prosseguir com a estratégia da Reforma Defesa 2020 e, nesse âmbito, aprovamos o novo estatuto dos militares das Forças Armadas, as novas leis orgânicas, a Lei de Programação Militar e a programação de infraestruturas militares, matéria que esteve e está no Parlamento. \nConseguimos também fazer o levantamento de todo o processo de suspensão das pensões antecipadas, matéria por que se ansiava. \nAprovámos uma agenda para a competitividade do comércio, dos serviços e da restauração e, nesse âmbito, tomámos, portanto, novas medidas que são importantes para a redinamização deste sector da economia. \nConseguimos também fazer, do ponto de vista orçamental, a revisão da Lei dos Compromissos, dois anos depois da sua execução, e constatamos que conseguimos reduzir significativamente os pagamentos em atraso, mas conseguimos também introduzir novas alteações que tornaram o regime prático de aplicação da Lei dos Compromissos mais de acordo com aquilo que nos pareceu razoável em face da experiência. E está no Parlamento a revisão da Lei de Enquadramento Orçamental, que tem um folego importante e que transcende, evidentemente, a legislatura. \nIntroduzimos o inglês obrigatório no 1.º ciclo do ensino básico e, desta maneira, conseguimos que todos os ciclos do ensino básico tivessem agora inglês obrigatório, o que nunca aconteceu no passado. \nDentro da área social, fizemos também um reforço importante de 3,5 milhões de euros para o Fundo de Reestruturação do Setor Solidário, o que tem vindo a ser muito relevante para continuar a dar o apoio necessário às instituições do setor solidário que têm, hoje, também, uma responsabilidade grande na coesão social. \nAvançámos com um novo regime de fundo de garantia salarial para proteger, justamente, os assalariados em caso de insolvência dos empregadores. \nConseguimos alterar o regime de transporte aéreo para os Açores, portanto, as obrigações de serviço público para o transporte aéreo, e julgamos que isso pode estar na origem de uma importante recuperação económica que os Açores poderão vir a conhecer. \nTambém conseguimos avançar do lado da descentralização, criando o quadro jurídico adequado, para que várias das contratualizações se pudessem já iniciar, o que aconteceu a muitas delas, esperando que outras, depois das experiências piloto, possam ser generalizadas. \nConseguimos igualmente beneficiar muitas famílias portuguesas com a alteração ao regime de taxas moderadoras. Estamos convencidos que, até ao final do ano, com a extensão do regime excecional para a contratação de médicos aposentados e também com outras medidas, conseguiremos garantir que todos os portugueses possam ter médico de família. \nEnviámos para o Parlamento 16 propostas de lei com a revisão dos estatutos das ordens profissionais, procurando, também aqui, facilitar o acesso às profissões. \nDe um modo geral, conseguimos que Portugal fosse visto, interna e externamente, como um País que não precisa da troica para fazer aquilo que é preciso.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E foi por isso, Sr.ª Presidente, que conseguimos fazer o pagamento reembolsado ao Fundo Monetário Internacional de uma parte da dívida e continuaremos a pagar novos reembolsos antecipados. Foi por isso que conseguimos elevar o salário mínimo nacional. Foi por isso que conseguimos começar a remover as reduções salariais remuneratórias na função pública. \nPara concluir, Sr.ª Presidente, foi por tudo isto que conseguimos também que o Estado português pudesse hoje conhecer, como aconteceu do lado do Banco de Portugal, a melhoria dos indicadores da atividade económica, neste caso reportados a maio, que está em recuperação, reforçando, portanto, aquilo que são as nossas metas, e que conseguimos também, pela primeira vez na nossa História, fazer emissões de bilhetes do tesouro a taxas de juro negativas.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, julgo que esta é a melhor prova de que podemos, às vezes de forma muito pragmática, concluir que não há nenhuma razão para não termos confiança de que o nosso regime pós-troica pode ser sólido e apresentar aos portugueses uma recuperação consistente.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Desprezando os problemas das pessoas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Nessa medida, Sr.ª Presidente, o balanço que faço hoje será \nsignificativamente melhorado quando, daqui a um ano — que não tenho dúvidas! —, voltarmos a fazer o balanço do pós-troica em Portugal, em particular se mantivermos o rumo que temos seguido até hoje.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A primeira intervenção dos grupos parlamentares cabe ao PS. \nPara fazer perguntas, dou a palavra ao Sr. Deputado Ferro Rodrigues. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Ministros, Sr.ª Secretária de Estado: Realmente, é tudo muito previsível, ou seja, as intervenções que o Sr. Primeiro-Ministro faz em correlação com as últimas semanas de propaganda do PSD e do Governo. \nTratou-se aqui de uma intervenção de um enorme pendor burocrático. Parecia um relatório de um conselho de administração, burocrático, sem chama, sem conclusões, e se isto é o começo da campanha eleitoral da coligação, começa muito mal, Sr. Primeiro-Ministro. Efetivamente, misturar a privatização do Oceanário com a abertura da Instituição Financeira de Desenvolvimento, que agora já vai ser para o final do verão, para 21 de setembro, parece-me muito pouco rigoroso. \nMas o que é mais importante — e digo-lhe com toda a serenidade e firmeza — é que não se percebe por que motivo a coligação comemora a saída da troica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Efetivamente, foi com a troica que puderam pôr no terreno o programa histórico da direita mais conservadora em Portugal, o que nunca na vida teriam tido oportunidade de fazer sem a vinda da troica. E em 2010 e 2011 ajudaram também à criação de condições políticas que obrigaram à chamada da troica. \nEm 2011 negociaram e comemoraram essa entrada da troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "O quê?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E, apesar da campanha eleitoral de embuste que fizeram, foram para além da troica. Disseram sempre que iam para além da troica, o que está hoje mais do que provado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Outro aspeto muito importante é que, com a troica, definiram, em 2011 — da vossa responsabilidade e não da troica —, um conjunto de objetivos para 2015 e, agora, em 2015, definiram um conjunto de objetivos para 2019. Acontece que os objetivos que agora definem para 2019 são, em muitos casos, objetivos inferiores àqueles que, em 2011, tinham proposto, com a troica, para 2015, como, por exemplo, em matéria de emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Ou seja, se com a troica era mau, sem a troica é péssimo. \nSr. Primeiro-Ministro, é evidente que, para nós, também é bom não vermos aqui, todos os dias, omnipresentes, os funcionários das três instituições a dar instruções ao seu Governo. Não era uma coisa de que gostássemos, mas comemorarem a saída da troica como o fizeram, em conjunto, estamos convictos de que se tratou de mais uma manifestação de insulto e de desprezo por aqueles que sofreram a crise e de renúncia à mais pequena sensibilidade política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "As provas dadas, de que o Sr. Primeiro-Ministro tantas vezes falou nos últimos dias, foram, realmente, provas de falta de palavra política, em matéria do seu programa eleitoral, de incompetência, muitas vezes, e de desresponsabilização e irresponsabilidade. E vai permitir-me que eu não dê exemplos que são sobejamente conhecidos pelos portugueses. \nNão falou nos _records_, o que me admirou, mas é o Sr. Vice-Primeiro-Ministro que é mais especialista em _records_, como o _record_ das exportações. Pergunto-lhe, Sr. Primeiro-Ministro, e depois? É normal que as exportações possam melhorar de ano para ano, o que aconteceu em vários anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Mas os senhores têm o livro negro dos _records,_ e vou só falar dos últimos dados disponíveis em várias áreas. \nPor exemplo, quanto à emigração, o último dado disponível, de 2013, revela que 128 000 portugueses emigraram, contra 120 000 em 1966 — _record_ absoluto de emigração!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Dívida pública: em 2014, foi 130,2% do PIB — _record_ absoluto de dívida de 235 mil milhões de euros; maior carga fiscal de sempre sobre a classe média — 34,5% (parece que agora baixou extraordinariamente para 34,4%); crédito malparado (ainda hoje veio a notícia em todos os jornais), _record_ de sempre, em 2015 — 15% das famílias e 31% das empresas com crédito malparado; maior taxa de risco de pobreza do século — 19,5% em 2013; menor número de nascimentos de sempre, em 2014 — abaixo de 85 000!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E no vosso Governo (não são os últimos dados, mas são do vosso Governo, da vossa equipa), têm também o _record_ da taxa de desemprego — 16,2%, em 2013 —, o _record_ de inativos desencorajados — 277 400 —, o valor mais baixo do investimento — 14,5% do PIB —, o maior número de falências — 17 243, em 2013. \nPensam que é possível continuar neste caminho, Sr. Primeiro-Ministro?! Com políticas contra a dignidade das pessoas, contra a responsabilidade do próprio Governo, com um ataque aos direitos civis e aos direitos humanos, com um ataque aos pobres e à esmagadora maioria da classe média?! Acham que podem continuar assim, Sr. Primeiro-Ministro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Ferro Rodrigues, fico muitíssimo satisfeito por o Sr. Deputado me achar muito previsível. Sinceramente, prefiro ser muito previsível do que regressar aos tempos da imprevisibilidade e da incerteza.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É bom podermos ser previsíveis, sobretudo quando podemos apresentar resultados como aqueles que estão apresentados, que, evidentemente, não constam da sua lista, porque dela não podem constar coisas positivas para o País, senão o Sr. Deputado não tinha função neste Parlamento.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas, na verdade, as coisas positivas que existem, e que não diminuiriam a sua intervenção neste Parlamento, Sr. Deputado, é o crescimento da nossa economia, a melhoria dos nossos indicadores, a melhoria do emprego…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "300 000 empregos destruídos! Há melhoria do emprego?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e isso, Sr. Deputado, é bom que seja previsível porque conseguiremos apresentar aos portugueses um plano de médio e de longo prazo que seja mais convicto e, ao mesmo tempo, mais sólido do que aquele que os senhores andam à procura de ver se conseguem convencer os portugueses de que pode ser realizável.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Diz o Sr. Deputado Ferro Rodrigues que não percebe por que é que comemoramos a saída da troica, o que talvez permitisse dizer, ainda, mais algumas coisas muito interessantes, mas pouparei o meu tempo para dizer ao Sr. Deputado que, ao contrário do senhor e do Partido Socialista, todos os portugueses percebem por que é que nós comemoramos a saída da troica.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E todos eles comemoram essa saída, porque todos eles se esforçaram muito para que isso fosse possível. \nTodos eles passaram, realmente, por muitos sacrifícios para que não tivéssemos de viver sob o regime da troica. \nPortanto, não sei o que o Sr. Deputado entende por insulto e desprezo pelos que sofreram. É ao contrário, Sr. Deputado! É justamente porque sabemos que as pessoas sofreram muito para se verem livres da troica que faremos tudo o que estiver ao nosso alcance para que ela não regresse.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas o Sr. Deputado acha que não, acha que com a troica era mau mas sem a troica é péssimo.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Acho que não percebeu o que foi dito!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas, evidentemente que o Sr. Deputado não quis dizer que era melhor ter cá a troica, não lhe dava jeito dizer que era melhor ter cá a troica. Portanto, disse que o melhor é não ter e, assim, não tendo, é péssimo. E por que é que é péssimo? Porque temos emigração, porque temos dívida, porque temos carga fiscal, porque temos crédito malparado, temos muitas outras coisas que o Sr. Deputado enunciou e que são o grande legado que o Partido Socialista deixou a Portugal nestes anos, quando chamou a troica. \nIsso é que é extraordinário, Sr. Deputado! Isso é que é extraordinário!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, apelo à sua conclusão lógica. Diz o Sr. Deputado que é normal que as exportações melhorem. \nDurante imenso tempo, o Partido Socialista criou muitas dúvidas sobre a possibilidade do crescimento das exportações, mas agora acha normal que elas cresçam.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Elas cresceram há 20 anos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas só é normal que elas cresçam porque existe uma orientação económica que convida as pessoas, não há dúvida nenhuma, a abrirem a economia do País à globalização.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Fizeram uma refinaria? Foi?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Temos vindo a fazer um programa de abertura económica que, evidentemente, parte do princípio de que não andamos a proteger certos setores da economia nacional. Isso é verdade, não os protegemos, Sr. Deputado! E, portanto, é preciso que a economia mantenha este ritmo. \nPor isso, Sr. Deputado, concluo que sim, que é possível continuar este caminho. Mais, Sr. Deputado: é indispensável continuar este caminho. \nO caminho que não precisamos de ter é aquele que os senhores propõem e que — enfim, esse é ainda um processo em desenvolvimento, que não está concluído —, do que percebi hoje, é um caminho que aponta como prioridade o que falhou na estratégia económica, em Portugal, nos últimos 20 anos, mormente sob a liderança socialista, ou seja, um desenvolvimento económico liderado pelo consumo e pelo aumento artificial do rendimento disponível,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "É o único argumento que têm, o consumo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… que há de ter sempre, por contraparte, ou o aumento dos impostos ou as transferências do Orçamento do Estado, provocando o défice e impostos no futuro ou dívida, em qualquer circunstância paga pelos impostos dos portugueses. Portanto, Sr. Deputado, do que nós não precisamos é de percorrer o caminho que os Srs. Deputados têm vindo a propor a Portugal.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Ferro Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, certamente os nossos partidos e nós próprios temos muitas diferenças, mas há uma questão que eu queria sublinhar: é que estou a defender exatamente os mesmos princípios e as mesmas políticas que defendi há quatro anos, aquando da campanha eleitoral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Os mesmos princípios e as mesmas políticas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu desconto no seu tempo, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Por mim, pode não descontar, Sr.ª Presidente.\nO Sr. Primeiro-Ministro, na campanha eleitoral, comprometeu-se com uma série de princípios e com uma série de políticas que, pura e simplesmente, não cumpriu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Na campanha eleitoral, eu disse que isto mesmo ia acontecer, ou seja, que os senhores iam transformar a solidariedade em caridadezinha, que iam aumentar os impostos, que iam rebentar com os rendimentos dos funcionários públicos e dos pensionistas, e tudo isso aconteceu. O senhor sempre negou até ao último dia, mas foi isso que fez durante estes quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Portanto, a minha legitimidade é como a sua, é a do voto popular,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!|", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "… só que eu cumpro com aquilo com que me comprometi perante o voto popular. \nSr. Primeiro-Ministro, os apelos ao medo, os apelos à irracionalidade, os apelos à imponderabilidade é aquilo que os senhores querem fazer desta campanha eleitoral, mas não nos conseguirão levar para isso porque os senhores têm uma total indisponibilidade para um debate sério. Ainda hoje o Partido Socialista, pela voz do Secretário-Geral António Costa, apresentou um conjunto de propostas claras e concretas, uma alternativa política e de políticas que reconcilia o rigor financeiro com a recuperação económica, que mostra que é possível fazer diferente e fazer melhor, que garante a saída do procedimento do défice excessivo e, ao mesmo tempo, consegue a redução da dívida pública compatível com a criação de emprego e com o crescimento dos rendimentos, é isso que os senhores não querem discutir; os senhores preferem apelar ao medo, apelar a fantasmas do que discutir politicamente as questões. \nSr. Primeiro-Ministro, nós queremos contribuir de forma segura para uma trajetória de redução do défice público sem sacrifícios do investimento, da modernização e da proteção social. Os senhores o que é que apresentam? Apresentam para 2019 um saldo orçamental positivo e uma taxa de desemprego superior aos 11%. Os senhores apresentam um programa para os próximos anos que é um programa de continuação do desastre social. \nPergunto-lhe: quando é que querem pronunciar-se sobre as respostas que o PS deu às 29 perguntas que o Vice-Presidente do PSD fez? Foram respondidas com todos os pormenores, com equações e tudo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Os senhores ainda estão a digerir as respostas que hão de dar. Se não as compreenderam, nós damos-vos uma segunda oportunidade: repitam as perguntas e nós explicamos melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "A Sr.ª *Presidente*. — Srs. Deputados, peço-vos que não façam ruído. É muito difícil para a Mesa decidir entre interromper o orador ou pedir à Assembleia que não faça ruído. \nDurante a intervenção do Sr. Deputado Ferro Rodrigues, tive algumas dúvidas sobre se o interrompia ou não. Estou, pois, a prestar estes esclarecimentos pelo facto de não o ter interrompido. \nAssim sendo, peço a todos que façam silêncio de modo a que os oradores possam ser ouvidos, porque houve alguns problemas na última fase da intervenção anterior. \nSr. Primeiro-Ministro, tem a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Ferro Rodrigues, eu não faço qualquer apelo ao medo. Pelo contrário, faço um apelo, repare bem, à prudência e à confiança.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O apelo que faço ao País é à confiança e à prudência. \nO apelo à prudência parece-me mais do que justificado. Um País que passou pelo que passou deve ser prudente, porque as imprudências podem ter uma consequência difícil de digerir, num país que já passou por muito. \nIsto não é medo, Sr. Deputado,…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É, é!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… é prudência, é ser prudente. Mas também é ser confiante, porque nós fomos prudentes durante este tempo, suficientemente prudentes para estarmos hoje em condições de dizer que, em caso de qualquer pressão externa, de qualquer volatilidade que possa acontecer, nós estamos em condições de passar por ela sem necessitar de pedir resgates, sem fazer apelos para que os salários ou as pensões possam ser pagas externamente.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Nós conduzimos a política de prudência de maneira a não expor o País a riscos desnecessários, mas temos confiança. \nSr. Deputado, hoje, a colocação de bilhetes do tesouro a taxas negativas não pode deixar de ser um elemento de confiança. \nCalculo que os Srs. Deputados do Partido Socialista não gostem que eu faça estas observações. Pensei que, hoje, o Sr. Deputado também pudesse congratular-se com essa circunstância, mas o Sr. Deputado — volto a dizê-lo —, provavelmente acha que fazer referência às boas notícias, mesmo quando elas têm um caráter único e excecional, como aconteceu hoje, não é relevante. \nDiz o Sr. Deputado que nós transformámos o apoio social em caridade. Não, Sr. Deputado, anos de políticas socialistas transformaram muitas pessoas dependentes dos apoios do Estado, demasiado dependentes dos apoios do Estado! O que é preciso é ensinar a pescar, o que é preciso é colocar as pessoas em condições de poderem recuperar a sua dignidade e de não estarem à espera da esmola do Estado, exatamente ao contrário daquilo que o Sr. Deputado diz.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Diz o Sr. Deputado que nós não estamos disponíveis para um debate sério.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Não estão mesmo! Nem sabem fazê-lo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não sei se o Sr. Deputado se refere ao Governo. Mas se o Sr. Deputado se refere ao Governo, tenho a dizer-lhe que o Governo não tem feito outra coisa senão debater e dialogar com as oposições no Parlamento, e com seriedade da minha parte. E atrevo-me a dizer que me parece que o Sr. Deputado o faz da mesma maneira. \nOs nossos debates são sérios, Sr. Deputado. Podemos não estar de acordo, mas são debates sérios! Não percebo, portanto, a sua queixa. Nós estamos totalmente disponíveis. \nSe o Sr. Deputado se está a referir à utilidade que veria em o Primeiro-Ministro comentar ideias de economistas do Partido Socialista, projetos de programa do Partido Socialista, isso tenho de fazer com parcimónia, pois é um processo que ainda está em curso. Mas, sobre isso, Sr. Deputado, já me pronunciei que chegue. \nOlhe, tenho pena que o Partido Socialista não tenha querido que o Parlamento solicitasse à UTAO uma avaliação técnica do cenário macroeconómico apresentado pelos economistas socialistas.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Porque é que não avaliam vocês? Não conseguem avaliar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E tenho pena, Sr. Deputado, porque esses economistas disseram que estavam disponíveis para uma avaliação independente, mas o Partido Socialista não a quis. \nSr. Deputado, as críticas que lhe posso endossar estão muito para além da técnica, são políticas. Até hoje, o programa que o Partido Socialista apresentou resume-se a mais consumo, a uma estratégia de crescimento…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Leia, leia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… liderada pelo consumo, rendimento disponível dado às pessoas de forma artificial, sem, sequer, a compensação orçamental devida para a segurança social.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Vá ler o que a UTAO diz do vosso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E o Sr. Deputado consegue, ao mesmo tempo, dizer aos portugueses que prossegue para futuro a política que nos conduziu ao resgate e que acha que esse é o bom caminho. \nSr. Deputado, esse não pode ser o bom caminho.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, sinceramente impressiona-me sempre no seu discurso o apagão da realidade social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas será por insensibilidade? Por incompetência? Por ignorância? \nPor desconhecimento dessa realidade? Naturalmente que não é, é uma opção política, é uma opção virada para o aumento da exploração. E ao ouvi-lo aqui falar, como falou, deste Governo, que foi uma autêntica fábrica de pobres em Portugal, que aumentou exponencialmente a pobreza, só significa essa conceção, esse entendimento de que estes dramas são apenas danos colaterais de uma política. \nQueria começar por uma questão que já lhe colocámos e à qual já respondeu, embora mal. \nHá 15 dias, questionámo-lo sobre o perdão fiscal concedido ao Novo Banco. Respondeu dizendo que não houve regime de exceção para o Novo Banco e que tudo está feito de acordo com o regime existente no Estatuto dos Benefícios Fiscais. \nNo dia a seguir, os Deputados do PSD e do CDS apresentaram uma proposta para legalizar retroativamente…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… o perdão fiscal ao Novo Banco, ainda por cima tentando fazer isso à socapa numa lei sobre comissões bancárias para que ninguém se apercebesse. Em resumo, o Governo atribuiu ao Novo Banco um perdão fiscal que não podia atribuir, tentou depois aprovar uma lei para o legalizar e, como essa lei já não foi publicada a tempo, está agora a tentar legalizar o perdão fiscal retroativamente. \nE os valores desse perdão fiscal ao Novo Banco são um verdadeiro escândalo. Trata-se de um perdão fiscal de, pelo menos, 85 milhões de euros em emolumentos de registos, mas em imposto de selo e de IMT podem estar em causa mais umas centenas de milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Considerando o volume total dos créditos transferidos para o Novo Banco, e numa estimativa feita por baixo, poderá estar em causa um perdão fiscal ao Novo Banco num total de 445 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ou seja, o Governo, que esmaga os trabalhadores e os pequenos empresários com impostos, que não perdoa um cêntimo a quem se atrase a pagar impostos, que penhora casas de habitação por dívidas de 1800 €, é o mesmo Governo que decide fazer leis à medida para conceder um perdão fiscal de 445 milhões de euros apenas a um banco. Isto sem contar com a transferência de créditos fiscais, que pode atingir mais 240 milhões de euros para o Novo Banco, à boleia das mesmas leis feitas à medida. \nÉ uma política de dois pesos e duas medidas. Por isso, por ser grave, consideramos importante que sejam aqui dados esclarecimentos, pelo que passo a colocar perguntas muito concretas. \nPrimeira pergunta: o perdão fiscal que foi concedido ao Novo Banco abrange ou não, também, o imposto de selo e o IMT? \nSegunda: o perdão desses impostos já foi concedido ou estão ainda a prepará-lo? \nTerceira: o Sr. Primeiro-Ministro desmente que o perdão fiscal em emolumentos concedido ao Novo Banco é anterior à Lei n.º 23-A/2015? \nPor último, pergunto, Sr. Primeiro-Ministro: como é que o senhor justifica esta política do perdão fiscal aos bancos ao mesmo tempo que esmaga os portugueses com impostos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, a realidade é o que é…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Pois é!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e nós conhecemo-la, por isso não há nenhum apagão da realidade. \nTenho-me referido àquilo que o Sr. Deputado considera serem aspetos negativos da nossa economia com muita clareza. Eles fazem parte da nossa realidade, Sr. Deputado, portanto, não há nenhum apagão. Nós sabemos dos sacrifícios que os portugueses fizeram e muitos ainda fazem; nós sabemos que há, ainda, demasiados portugueses no desemprego; nós sabemos que há portugueses no desemprego e que já não estão a receber a prestação do subsídio de desemprego. Nós sabemos isso, Sr. Deputado, nós sabemos isso! \nEssa realidade não é nenhum dano colateral, essa realidade existe e temos de a combater, que é também o que este Governo procura fazer. \nPortanto, podemos discutir as políticas que podem conduzir o País a um resultado melhor desse ponto de vista, mas a realidade existe, não há nenhum apagão nem nenhuma diminuição daquelas que são as nossas dificuldades; antes pelo contrário, Sr. Deputado. \nMas, e não leve a mal, parece-me que existe um certo preconceito na forma como o Sr. Deputado coloca a questão sobre o perdão fiscal do Novo Banco, que foi a grande pergunta ou as grandes perguntas que o Sr. Deputado quis fazer. \nA Sr.ª Ministra das Finanças esteve hoje de manhã na Comissão de Orçamento, Finanças e Administração Pública", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não foi nada brilhante!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, com certeza, terá tido oportunidade de responder a essas matérias. Pelo menos vi notas na comunicação social que apontam nesse sentido,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não respondeu a nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… mas acredito, Sr. Deputado, que as notas da comunicação social pudessem ser exageradas. Às vezes, isso acontece. \nMas alguma coisa deve ter sido lá dita,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, não foi!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… porque, se não, a comunicação social não o reportava. \nSr. Deputado, o que posso fazer é confirmar o que já disse em resposta à última pergunta que me fez sobre esta matéria: não, não há nenhum regime excecional!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É mentira outra vez!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Nós, sob proposta da Autoridade Tributária e ao abrigo do Estatuto dos Benefícios Fiscais, viabilizámos um conjunto de operações do Novo Banco, que são, de acordo com as regras do código, apropriadas para poderem ser concedidas.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Falso! Aprovaram uma lei!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado diz, no entanto, que não é assim, que havia dúvidas e que, portanto, a maioria tentou, à socapa, legalizar esse benefício fiscal que a Autoridade Tributária entendeu conceder.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Claro! Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, em primeiro lugar, não foi feito nada à socapa, foi muito às claras; em segundo lugar, é evidente para o Governo e para a maioria que o suporta que o espírito do legislador, nesta matéria do Estatuto dos Benefícios Fiscais, é muito claro quando trata de reestruturações de empresas…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, não leve a mal que eu responda! Os Srs. Deputados fazem a pergunta e, depois, não querem ouvir a resposta. Não percebo porquê. Sr. Deputado, deixe-me responder. \nDepois, tem tempo para voltar à carga, para insistir e para dizer que não! Deixe-me responder! \nPara nós, não há qualquer dúvida — julgo que o Sr. Deputado não será, com certeza, o único português à face da terra a percebê-lo — de que o Novo Banco herdou os ativos do BES.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é isso que está em causa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Deve ter consciência disso, com certeza, toda a gente tem! Por isso é que esta é uma operação que, segundo a Autoridade Tributária, está mais próxima de uma reestruturação do que de uma operação em que as pessoas estão a alienar dentro de uma determinada empresa uma outra empresa, que sai de si própria, ou ativos que ela detém. Não há aqui nenhuma operação comercial de venda, Sr. Deputado, a resolução foi feita por ordem do Banco de Portugal, não foi por vontade do Banco Espírito Santo, foi por determinação do Banco de Portugal. \nOra, o Estatuto dos Benefícios Fiscais não contemplava ainda, expressamente,…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… as possibilidades de resolução. Mas, Sr. Deputado, quando uma lei, expressamente, o não prevê, ela pode ser interpretada,…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Retroativamente?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e foi isso que a Autoridade Tributária fez. Não é preciso legalizar nada, porque a interpretação da Autoridade Tributária é legal! É legal, Sr. Deputado! E não há aqui nenhum efeito retroativo de coisa nenhuma! \nMas, Sr. Deputado, justamente para impedir qualquer dúvida que se se venha a colocar no futuro em relação a outras operações que se possam fazer, fez-se essa clarificação no código.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É tão simples como isso, Sr. Deputado! Não há mais nada nem há nada escondido!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, novamente, a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, já houve aqui um avanço: o reconhecimento de que a atribuição desses benefícios fiscais não tinha cobertura legal…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… e, por isso, para dar a cara com a careta, foi preciso a maioria fazer uma alteração à lei, de calçadeira, a fim de legalizar aquilo que não era legal, ou seja, a atribuição desses benefícios. \nDepois, também deixou aqui passar uma coisa: este Novo Banco é para privatizar e, enfim, como admitíamos que um benefício fiscal fosse aplicado numa empresa do Estado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do Primeiro-Ministro.", 
   "type": "riso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Está a rir-se porquê, Sr. Primeiro-Ministro?! Não vai privatizar o Novo Banco?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não?! Então, registamos essa sua posição. \nSr. Primeiro-Ministro, no essencial, está aqui colocada a política de dois pesos e duas medidas e, por isso, registamos que são 175 os novos casos diários de portugueses, de empresas, de famílias que não podem pagar as suas dívidas. O Governo é implacável e ordena «paguem!» e para a banca «perdoe-se!». Esta é a grande conclusão que se pode tirar de uma política de dois pesos e duas medidas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Quanto às questões do apagão social, Sr. Primeiro-Ministro, não serve vir dizer que vai arranjar os médicos necessários para, até ao final de dezembro — já não estará cá, possivelmente —, responder aos anseios desses 1,2 milhões de portugueses.\nHá dramas sociais, por exemplo, em relação à questão das creches sociais. Sabe o Sr. Primeiro-Ministro que existem milhares de famílias jovens que estão em fila de espera para encontrar uma creche onde colocar os seus filhos?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Quer lá saber!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Tão preocupados com a natalidade!… O grande drama é que essas preocupações soam a falso! É que, em relação a problemas tão concretos como este que lhe estou a colocar, da necessidade de creches sociais, o Governo não dá resposta, porque o Estado não tem capacidade de resposta. É por isso que são dois pesos e duas medidas, uma política de exploração e empobrecimento. \nEstava a ouvi-lo falar em Guimarães e pensava assim «bom, o Sr. Primeiro-Ministro canta bem, mas não me alegra». Não me alegra a mim, nem alegra os milhões de portugueses desempregados ou na pobreza! Mas sinto-me profundamente confiante numa coisa: com certeza, o povo português, um dia, vai mandá-lo cantar para outra rua.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro, que ainda dispõe de algum tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, eu não disse que era preciso legalizar e, portanto, que não era preciso retroagir coisa nenhuma para legalizar nenhum perdão fiscal. \nNão disse nada disso, disse o contrário, Sr. Deputado! Não conclua o contrário do que eu disse! Tenho a certeza de que disse o contrário e, no final do dia, o _Diário da Assembleia da República_ será fiel àquilo que eu aqui disse. \nEm segundo lugar, diz o Sr. Deputado que vamos privatizar o Novo Banco. Não, Sr. Deputado,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Ah, não?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… o Novo Banco não é público e, portanto, não sendo público, não é para privatizar.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mentira! É público! É exclusivamente público!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não, Sr. Deputado, o Novo Banco resultou da resolução do Banco Espírito Santo, que não era um banco público, e está, nesta altura, à guarda do Banco de Portugal para ser devolvido ao setor privado, pelo Banco de Portugal, e ter, portanto, não os outros bancos como acionistas, mas um acionista próprio. É isto que se vai passar! \nO Sr. Deputado sabe que quem paga esta operação é o fundo de resolução, isto é, os bancos e o sistema financeiro português.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Finalmente, diz o Sr. Deputado que precisamos de creches sociais. É verdade, Sr. Deputado, com certeza que sim, mas há uma diferença: nós temos vindo a aumentar significativamente a oferta destas creches sociais, seja de forma direta, seja de forma indireta, através das instituições de solidariedade social que têm o apoio do Estado.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Concluirei, Sr.ª Presidente. \nPortanto, Sr. Deputado, temos vindo a alargar esta rede e julgamos que, entre os 3 e os 5 anos, ela está mesmo quase em condições de poder ser considerada obrigatória e fornecida direta ou indiretamente com o apoio público. Por isso, Sr. Deputado, neste particular para que o Sr. Deputado chamou a atenção, os nossos progressos têm sido imensos.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos às perguntas do Bloco de Esquerda, para o que dou a palavra à Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, não era para começar por aqui, mas, se me permite uma nota prévia, a bem até da saúde pública do nosso debate, digamos assim, ouvi-o a falar com tanto contentamento das suas 20 reformas que me lembrei de que, quando vamos ao _site_ do Governo, a primeira reforma que aparece é a do IRS, cujo texto é o seguinte: «A reforma do IRS foi um importante passo para reduzir a burocracia e aliviar as famílias, sobretudo as que têm mais encargos. É, sem dúvida, uma reforma amiga da família». O Sr. Primeiro-Ministro sabe que aumentou o IRS das famílias em 30%, não sabe?! É que, se isto é amigo das famílias, as famílias não precisam de inimigos! O Sr. Primeiro-Ministro há de convir que este número de propaganda parece do famoso ministro iraquiano. Não é possível vir aqui dar como bom para as famílias aquilo que foi a sua penalização. \nMas há mais uma correção muito breve, que me parece ser bom fazer neste debate. \nSr. Primeiro-Ministro, o seu Governo não introduziu o Inglês no 1.º ciclo, foi o Governo anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O que o seu Governo fez foi retirar o Inglês a 65 000 crianças do 1.º ciclo. \nPortanto, sobre a validade da análise que faz do seu mandato estamos conversados. \nVamos, então, aos negócios, Sr. Primeiro-Ministro. \nNa sexta-feira, as bancadas do PSD e do CDS aprovaram aqui uma lei para, retroativamente, tentarem legalizar um despacho do Secretário de Estado Paulo Núncio, para dar uma borla fiscal ao Novo Banco. \nA pergunta que temos para lhe fazer é a mesma que já fizemos à Ministra das Finanças, e a Ministra das Finanças não respondeu: qual é o tamanho da borla fiscal do decreto de Paulo Núncio? É que o decreto não diz o número e nós queremos saber se é um «poço sem fundo» ou se há um limite para esta borla fiscal. \nSabemos que é, pelo menos, de 85 milhões de euros, mas qual é o tamanho desta borla fiscal ao Novo Banco?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Catarina Martins, quanto às reformas, deixe-me dizer-lhe que é verdade, nós conseguimos realizar no IRS, para 2015, uma reforma que é amiga das famílias mais numerosas. É assim, é factual! A Sr.ª Deputada refere-se, e em valores que não são corretos, à introdução de uma sobretaxa em 2012 — é a isso que a Sr.ª Deputada se refere —, mas essa sobretaxa tem um caráter extraordinário e tem remoção programada, Sr.ª Deputada. \nMas introduzimos, para 2015, uma reforma no IRS que é amiga das famílias numerosas, na medida em que alivia o esforço fiscal dessas famílias mais numerosas. É essa a realidade. A Sr.ª Deputada pode estar contra ou achar que teria outras soluções, mas esta foi a reforma que o Governo fez. Portanto, ela conta, não é verdade?!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O problema é que as famílias pagam mais 30% de IRS!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quanto às perguntas que a Sr.ª Deputada fez na sequência das que já tinham sido feitas pelo Sr. Deputado Jerónimo de Sousa, julgo que o que respondi ao Sr. Deputado Jerónimo de Sousa é absolutamente concreto e tem a informação que é conveniente dar, não tenho outros elementos para poder dar e, por isso, reitero aquilo que disse há pouco. \nMas diz a Sr.ª Deputada que o anterior Governo é que introduziu o Inglês no 1.º ciclo e que nós tirámos. Ó Sr.ª Deputada, peço desculpa, mas não é assim, foi este Governo que introduziu, com caráter obrigatório, o Inglês no 1.º ciclo.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Ouça bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não tinha caráter obrigatório, era uma opção e, como todas as opções, podia ou não ser escolhida. Mas, quando alguém, no 2.º ciclo, começasse com o Inglês, que era obrigatório, tinha de começar do grau zero.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Porquê? Porque não se pode supor, como pré-requisito de aprendizagem, que uma coisa que é opcional tenha sido estudada. Portanto, de facto, o Inglês, em termos obrigatórios, começava no 2.º ciclo, não no 1.º, e agora começa no 1.º ciclo. \nÉ assim, Sr.ª Deputada, é a realidade! Nós não retirámos o Inglês a ninguém, tornámo-lo obrigatório para toda a gente no 1.º ciclo, veja bem, Sr.ª Deputada.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, de novo, a palavra à Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, não nos vamos agora confundir com malabarismos sobre o que fez ou o que não fez.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "A verdade é que as famílias estão a pagar mais 30% de IRS e há 65 000 crianças sem Inglês no 1.º ciclo. E não vale a pena estarmos a repetir os números. \nO Sr. Primeiro-Ministro quer fugir à pergunta que lhe fiz, que é a seguinte: quanto é a isenção fiscal do despacho de Paulo Núncio, um número que a Ministra das Finanças também não quis avançar? \nHá aqui algo que tem de ser explicado, porque, Sr. Primeiro-Ministro, nestes dias, com a desculpa de que o BES/Novo Banco foi uma reestruturação, tem, pelo menos, 85 milhões de euros de isenção do tal despacho de Paulo Núncio, que serão, no mínimo, 85 milhões de euros, mas o Sr. Primeiro-Ministro recusa a dizer quanto é. \nFaçamos de conta que são 85 milhões de euros, porque há uma reestruturação. Mas passados poucos dias, o Sr. Primeiro-Ministro/Governo aprova 240 milhões de euros, por imposto diferido, por não ser uma reestruturação mas uma resolução. \nVamos ver se nos entendemos: quando o Novo Banco é reestruturado, 85 milhões de benefícios fiscais; quando o Novo Banco tem a resolução, 240 milhões de euros de benefícios fiscais. Com argumentos sempre diferentes, em poucos dias já lá vão 325 milhões de euros em benefícios fiscais para o Novo Banco. \nSabe, Sr. Primeiro-Ministro, com o seu voto, foram cortados 325 milhões de euros em abono de família às famílias deste País. O mesmo Governo que agora dá ao Novo Banco! \nA pergunta que temos para fazer é a seguinte: qual é a pressa do Governo em dar tantos benefícios fiscais ao Novo Banco?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Catarina Martins, o Estado tratou o processo de resolução nos termos em que ele deveria ser tratado. Foi o Banco de Portugal que impôs uma medida de resolução. \nA interpretação que o Centro de Estudos Fiscais fez desta operação parece-me inteiramente correta, mas foi o Centro de Estudos Fiscais, o Governo homologou-a. Em consequência disso, esta operação foi tratada nos termos em que seria tratado um processo de reestruturação, embora, neste caso, tivesse sido decidido pelo regulador, pelo supervisor. \nSr.ª Deputada, deixe-me dizer-lhe o seguinte: não sei por que é que a Sr.ª Deputada se presta a fazer esta sugestão demagógica de que, no fundo, estamos aqui a querer fazer um tratamento de benefício ao processo de resolução do Banco. A Sr.ª Deputada e o seu partido, o Bloco, defendiam até a nacionalização de todos os bancos! \nSr.ª Deputada, diga-me: quanto custaria aos bolsos dos portugueses a nacionalização do Banco Espírito Santo?", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr. Primeiro-Ministro, um Governo que, quando se trata de pensões, de salários, de educação, de saúde, de cultura, de ciência, responde sempre que não há dinheiro tem de saber muito bem responder à pergunta: «Para onde vai o dinheiro?». \nO Novo Banco começou, à cabeça, com 2865 milhões de euros em benefícios fiscais, um banco sem prejuízos, limpinho, porque os prejuízos ficaram no BES e, mesmo assim, tinha este crédito, que é utilizado tendo em conta eventuais prejuízos da banca. O Novo Banco limpo, sem prejuízos, logo com 2865 milhões de euros em benefícios fiscais! \nDepois, usando o argumento de que era uma reestruturação, levou mais 85 milhões de euros; utilizando, depois, o argumento de que, afinal, era uma resolução, mais 240 milhões de euros que a Autoridade Tributária já tinha negado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Ou seja, o seu Governo já vai em mais de 3000 milhões de euros a «engordar» o Novo Banco. \nA minha pergunta é a seguinte: é para fazer o quê? É para tentar fazer um «número» de uma venda do Novo Banco melhor para se safar enquanto propaganda, mas, depois, ficaremos aqui por anos e anos a pagar os créditos que anda a oferecer aos futuros compradores?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem, de novo, a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada, não insista nessa linha porque eu não vou acompanhá-la. \nA administração tributária tratou esta operação nos termos que lhe pareceu adequados face ao regime que se aplica a estas matérias, por analogia.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "A Autoridade Tributária deu um parecer negativo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E tem todo o sentido, já o disse e não vou repetir.\nMas, Sr.ª Deputada, já agora — é uma curiosidade minha —, gostaria que respondesse à minha pergunta: \nquanto custaria diretamente aos portugueses a nacionalização do Banco Espírito Santo, que defende? É porque esta operação não custa aos portugueses.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Isso já não interessa, não é?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quanto custaria a nacionalização do Banco?", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, de novo, a palavra à Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Vamos ver se nos entendemos: acha que a sua solução é boa porque pretende, depois, tomar a titularidade das ações por via dos créditos fiscais que está agora a fornecer ao Novo Banco? Ou seja, o Governo está a ponderar tornar o Novo Banco num banco público?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Deputada, que grande confusão!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Todo o regime que se aplica aos créditos fiscais diferidos aplica-se a todas as empresas. Há legislação sobre isso, Sr.ª Deputada. Não há legislação feita à medida nem do Novo Banco nem do Banco Espírito Santo. É para todas as empresas, Sr.ª Deputada.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Outra vez?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, aplica-se nos termos da lei. Este Governo comporta-se dentro da lei.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, de novo, a palavra à Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, umas vezes dá benefícios fiscais ao Novo Banco, porque é resolução; outras vezes, dá benefícios fiscais ao Novo Banco, porque não é resolução, mas é reestruturação. Uma vez, faz, porque há lei; outra vez, faz, porque não há lei e vai criar a lei a seguir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Entretanto, só em benefícios fiscais estão lá mais de 3000 milhões de euros. \nO Sr. Primeiro-Ministro assinou, pelo seu punho, uma lei que lhe permite transformar os créditos fiscais na titularidade de ações. A menos que esteja a pensar em tomar o controlo público do Novo Banco e, portanto, em dar estes benefícios fiscais para que o Novo Banco fique um banco público, aquilo que se percebe é que o Sr. Primeiro-Ministro está a dar uma gigantesca prenda a quem for comprar o Novo Banco. \nO que fica aqui por responder hoje, Sr. Primeiro-Ministro, são várias coisas, e ainda tem tempo, tem de responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Concluo, Sr.ª Presidente. \nEm primeiro lugar, o despacho assinado por Paulo Núncio quanto custa ao País? É uma borla fiscal ao Novo Banco de quanto? \nEm segundo lugar, o Governo vai assumir a titularidade das ações por via dos créditos fiscais, tal como está previsto pela lei que o Sr. Primeiro-Ministro assinou? Ou esses créditos fiscais vão ser para os privados que comprarem o Novo Banco e nós vamos andar, durante anos, a pagar esses milhares de milhões de euros que estão agora a comprometer no Novo Banco?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Hugo Lopes Soares.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Em terceiro lugar, o Sr. Primeiro-Ministro continua a poder dizer que não há risco para os contribuintes na solução que foi encontrada para o Novo Banco?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada, fico sem perceber se a Sr.ª Deputada quer discutir o problema dos créditos fiscais diferidos que se aplicam a quaisquer empresas ou se quer discutir a situação do Novo Banco. Se quer discutir o regime dos créditos fiscais, respondo-lhe que essa discussão já teve lugar no Parlamento. Já cá teve lugar!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do BE Catarina Martins.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A Sr.ª Deputada pode suscitar os debates que quiser sobre essa matéria e está no seu direito insistir num tema especial, que é o crédito fiscal que se pode atribuir a qualquer empresa. \nO que posso dizer, Sr.ª Deputada, em primeiro lugar, é que este regime não é o regime do Novo Banco, nem do BES; é um regime que existe para todas as empresas.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Repito, para todas as empresas! \nEm segundo lugar, chamo a atenção da Sr.ª Deputada que a aplicação deste regime a todas as entidades no que diz respeito ao sistema financeiro se aplicaria ou ao Novo Banco ou ao BES. \nGostaria de saber a sua opinião: a Sr.ª Deputada preferiria que a entidade da resolução, neste caso o Banco de Portugal, tivesse deixado estes créditos por impostos diferidos no BES para os seus acionistas ou no Novo Banco? Gostava que me respondesse. Porque é disto que se trata, eles existem, são reconhecidos pela lei. Devemos deixá-los no Banco Espírito Santo para os seus acionistas ou o Banco de Portugal fez bem em transitar esses créditos para o Novo Banco? Gostava de ouvir a sua opinião.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não sabe!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em terceiro lugar, os prejuízos que possam existir, resultantes da operação de venda do Novo Banco, serão assimilados pelo Fundo de Resolução e, portanto, pelo sistema financeiro português.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isso está dito, redito e voltado a dizer, como aconteceu hoje.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por Os Verdes, para formular perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, a propósito desta matéria que tem estado a ser discutida, a das isenções fiscais ao Novo Banco, é curioso, porque o Sr. Primeiro-Ministro tem estado a dar respostas e a falar da administração tributária como se nada tivesse a ver com o Governo, como se fosse quase uma entidade externa a decidir sobre a matéria, sem que houvesse, eventualmente ou porventura, um despacho do Sr. Secretário de Estado, com forte incidência sobre a matéria. \nNão lave as mãos daquilo em que o Governo tem responsabilidade, nem fuja à resposta, porque daquilo que o Sr. Primeiro-Ministro já teve oportunidade de responder sobre a matéria, há uma conclusão que se pode já tirar: podia não ter sido atribuída isenção fiscal ao Novo Banco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "E nesse caso, Sr. Primeiro-Ministro, o País ganharia, talvez, qualquer coisa como mais 450 milhões de euros, à volta disso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Ou o Sr. Primeiro-Ministro quer ficar pelos 85 milhões de euros e explicar o resto? Quantifique, Sr. Primeiro-Ministro. Já aqui lhe foi colocada a questão, mas o Sr. Primeiro-Ministro não quer entrar em números… \nA pergunta que Os Verdes fazem é a seguinte: o País está em condições de não obter esses 450 milhões de euros ou, se quiser, de ficar, mesmo, pelos 85 milhões de euros, Sr. Primeiro-Ministro? Estamos em condições para isso?! Temos situação para isso?! \nMais: o Sr. Primeiro-Ministro, na intervenção inicial, veio gabar-se que criou uma contribuição extraordinária sobre o setor energético (CESE) e que até alargou o âmbito de incidência desta contribuição. Mas o Sr. Primeiro-Ministro não disse que vai começar a acabar fortemente com ela para o ano, nem que daqui a dois anos já não há! \nPor se acabar com a contribuição extraordinária sobre o setor energético, de que o Sr. Primeiro-Ministro estava a gabar-se, estamos em condições de perder, anualmente, 100 milhões de euros? O País tem condições para isto? \nAfinal, Sr. Primeiro-Ministro, os senhores gostam de fazer o País perder dinheiro para os grandes interesses. Para esses há sempre benefícios, nunca há carga e, quando há, é sempre muito curtinha! Para os portugueses, é a carregar, a carregar e a carregar! Não pode ser, Sr. Primeiro-Ministro! Explique por que é que, por exemplo, relativamente a essa contribuição extraordinária, não a mantém definitiva?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Creio que a Sr.ª Deputada nos tem vindo a habituar aqui, no Parlamento, a um alinhamento maior com o Bloco de Esquerda do que com o Partido Comunista Português.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que graçola!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não sei se isso terá consequências para as futuras eleições.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas vou responder à Sr.ª Deputada, dizendo o seguinte: em primeiro lugar, o Sr. Secretário de Estado fez um despacho em cima do parecer do Centro de Estudos Fiscais. Não há dúvida de que o despacho que o Sr. Secretário de Estado fez está de acordo com aquilo que estava proposto pela administração tributária. Esta é a ordem natural das coisas. Portanto, ninguém lava as mãos de coisa nenhuma!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Se o Governo não concordasse com a interpretação feita pela administração tributária não despachava. Despachou, porque, evidentemente, está de acordo com a proposta. A proposta tributária tem sentido, Sr.ª Deputada, eu já o expliquei aqui e não vou voltar a fazê-lo. \nA Sr.ª Deputada acha que vale a pena tributar operações que não resultam de alienação, nem de venda decidida pelos próprios. Trata-se de uma matéria que foi imposta, decidida pelo próprio Banco de Portugal, pelo supervisor. Não foi o Dr. Ricardo Salgado que decidiu que ia fazer o Novo Banco e transferir do BES para o Novo Banco aqueles ativos para ganhar com eles, Sr.ª Deputada.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa é boa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quem decidiu transferir esses ativos do Banco Espírito Santo para o Novo Banco foi o Banco de Portugal. E fê-lo para quê? Para preservar o interesse dos contribuintes, o interesse da estabilidade financeira do País e o interesse do País, portanto.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E quem é que vai ficar com o Novo Banco?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A Sr.ª Deputada quer tributar esse interesse. A Sr.ª Deputada queria dizer assim: «Não, não, mas como faz tudo isso e impôs ao Banco Espírito Santo tudo isso, agora lucre com isso, se fizer favor! Por que é que o Estado ainda não há de lucrar com isso. Era justo!», diz a Sr.ª Deputada.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Não é lucrar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Deputada, se pagasse imposto toda a demagogia que é feita, Portugal era um País rico.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, de novo, a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, não se trata de lucrar com o imposto, trata-se de não perder dinheiro. O País não está em condições de perder dinheiro para beneficiar o grande capital financeiro e os grandes grupos económicos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Não está nessas condições! \nE, depois, Sr. Primeiro-Ministro, por que é que fugiu à pergunta sobre a contribuição extraordinária sobre o setor energético? Por que é que não quer falar da contradição de se ter gabado de uma coisa que criou e alargou e que, afinal, para o ano já vai acabar? Porquê? O País está em condições de perder anualmente 100 milhões de euros?\nSr. Primeiro-Ministro, isto é de uma profunda incoerência e, depois, admira-se de cerca de 60% dos jovens portugueses entre os 15 e os 24 anos porem a hipótese de emigrar por verem fechadas as portas do seu País à sua esperança futura, porque pensam que lá fora é onde conseguirão encontrar condições de vida e de sustento, seu e da sua família. Não há esperança neste País! \nE o Sr. Primeiro-Ministro vem aqui gabar-se de que depois de a troica sair ficou tudo uma maravilha! \nDeram-se passos que foi uma alegria, Sr. Primeiro-Ministro! Não! Os portugueses nem notaram a diferença, a bem dizer, Sr. Primeiro-Ministro! Essa é que é a realidade! Com a troica cá ou depois de a troica ter ido embora ficou tudo igual, porque o Governo ficou a fazer o trabalho da troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente. \nSr. Primeiro-Ministro, há respostas que precisa de dar. Fundamentalmente, o País precisa de um rumo diferente, de uma política diferente e quem não consegue assegurar essa política procurará naturalmente degradar constantemente a vida dos portugueses. \nAcho que é preciso fazer um apelo: não se aguenta mais! O seu limite é infindável, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que ainda dispõe de tempo, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Heloísa Apolónia, realmente não respondi sobre a CESE, mas respondo agora à sua questão. \nA CESE é uma contribuição extraordinária. Há outras medidas extraordinárias que estão em vigor.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Eram todas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A nossa perspetiva é a de que, durante os próximos quatro anos, quase todas as medidas extraordinárias possam ser removidas, incluindo esta. Há apenas uma de que não temos ainda previsão relativamente à sua remoção, que é a sobretaxa que se aplica no IRC para as empresas que têm lucros mais elevados. Mas, tirando essa, todas as outras medidas extraordinárias serão removidas progressivamente, como é o caso da CESE, também. \nOs contratos _take or pay_ serão objeto de um âmbito alargado da CESE durante dois anos e a CESE será removida em três anos, Sr.ª Deputada.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Porquê?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Será removida em três anos! Será removida também em dois anos, por exemplo, a contribuição extraordinária para as pensões mais elevadas. Neste caso, será mais rápido. Para esses será em dois anos. \nTemos previsto remover em quatro anos qualquer medida que tenha incidência sobre salários ou sobre o imposto sobre o rendimento das pessoas singulares. É assim, Sr.ª Deputada.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "A sério?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isso está programado, mas deve ser uma boa notícia. A par desta remoção do que é extraordinário, conseguimos eliminar até 2020… Enfim, não digo eliminar exatamente, porque ficarão a faltar, na nossa estimativa, perto de 600 milhões de euros que serão facilmente recuperáveis em um ou em dois anos subsequentes. \nMas até 2020, o défice tarifário, que não fomos nós que criámos e que ascendia, quando cheguei ao Governo, a cerca de 3500 milhões de euros, será eliminado e sem recurso a impostos…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Estamos a falar de outra coisa, Sr. Primeiro-Ministro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e com aumentos reais, todos os anos, inferiores a 2%.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, Sr.ª Deputada, considero, nesta matéria, que a programação que estamos a fazer é correta e adequada e se ela conseguir ser cumprida, tanto melhor, porque o País se vê livre definitivamente do que é extraordinário, sem voltar a pedir à troica para vir cá, sem desequilibrar as suas contas externas, sem ter um défice excessivo, sem ter de ver aumentar o desemprego ou a pobreza em consequência de medidas que tenham de se adotar para corrigir os desequilíbrios. \nE isso, Sr.ª Deputada, faz muita diferença.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo CDS-PP, para formular perguntas, tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, estamos já no final do debate e vimos que a oposição, sobretudo o principal partido, acusou o Sr. Primeiro-Ministro basicamente de três coisas: primeiro, de ser previsível; depois, de vir para aqui — veja bem! — fazer o balanço da sua atividade enquanto Primeiro-Ministro e o balanço da atividade do seu Governo; por fim, de celebrar o fim da troica. \nSr. Primeiro-Ministro, vamos por partes. \nQuanto ao facto de ser previsível, posso dizer-lhe que o CDS e, creio, os portugueses não têm saudades nenhumas do Governo do PS onde era imprevisível saber se tínhamos dinheiro para pagar salários e pensões em 15 dias e que, por isso, tivemos de chamar a troica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quanto ao balanço feito, Sr. Primeiro-Ministro, gostaria de dizer que muito há para salientar — já lá irei — relativamente a dados que vieram a público nas últimas semanas, mas não posso deixar passar umas declarações do Secretário-Geral do PS, hoje repetidas pelo Sr. Deputado Ferro Rodrigues, que dizem que os portugueses só festejarão a saída da troica de Portugal quando este Governo for embora. \nSr. Primeiro-Ministro, há limites! Os portugueses lembram-se e sabem bem o que se passou. Então, quem foi que chamou a troica na 25.ª hora e por que o Ministro das Finanças responsável teve publicamente de vir expor a situação do País? Foi o PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS João Galamba.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quem acabou esse memorando no prazo e de acordo com o plano? Foi esta maioria. \nQuem queria mais tempo, mais dinheiro, mais programa, mais troica cá? O PS! \nQuem acabou o programa no tempo e no momento certo? Foi a maioria! \nHá limites, Sr. Primeiro-Ministro! \nSabemos que nos estamos a aproximar de um momento eleitoral, mas, Srs. Deputados do PS, insulto, insulto aconteceu em 2009: para ganhar eleições, irresponsavelmente, levaram a cabo o aumento genérico das pensões da função pública para, dois anos depois, irmos de mão estendida pedir dinheiro para pagar o essencial para o País continuar a sobreviver!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E o CDS como é que votou?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Isso foi um insulto aos portugueses, um insulto que perdurou três anos difíceis, não negamos. \nMas o mais extraordinário, e o que podemos concluir, é que, de facto, um partido que trouxe a troica para o País para ganhar eleições não percebe, nem nunca perceberá, por que é que se celebra a saída da troica. E isso é fundamental que seja aqui dito, de resto, porque o próprio Partido Socialista diz que faria tudo igual a 2011. Diz que faria exatamente aquilo que prometeu em 2011: mais investimento público, mais dívida, mais défice, mais troica. \nChegamos à conclusão de que quando falam da troica estão com saudades dela e que se, por acaso, tiverem algumas responsabilidades vão acabar mesmo por repô-la. É bom que fique claro isto, para memória futura. \nSr. Primeiro-Ministro, queria dizer-lhe que fez bem relembrar esta data que, para nós, é importante. Um ano depois da saída da troica temos mais exportações, na ordem dos 4% — recorde dos recordes que parece incomodar a oposição —, e menos importações; temos uma balança comercial mais equilibrada, um crescimento na ordem de 1,4% — ao contrário do que muitos diziam ser possível —, em seis trimestres consecutivos, ou seja, um ano e meio, o que revela alguma consistência e solidez; temos uma produção industrial que voltou a crescer e a crescer mais do que a média da União Europeia; temos índices de confiança no máximo, desde 2006, e talvez por isso se compreenda que Portugal, pela primeira vez, possa pôr dívida pública em mercado com juros negativos. Isso revela exatamente a confiança e a credibilidade que quem nos empresta dinheiro tem neste tipo de políticas. E tal facto não é de somenos importância para o cidadão comum, porque pagando menos juros, evidentemente, outras medidas não terão de ser tomadas. \nAssim, queria dizer que todos nós gostaríamos que tudo fosse mais célere e que estes dados macroeconómicos pudessem chegar ao microeconómico. Está a chegar lá, lentamente, e nós gostaríamos que fosse mais rápido. Mas, sem eles, que são condição _sine qua non_, jamais poderia chegar à economia real — como, de resto, está a chegar —, porque hoje já não se discute a tal espiral recessiva, se há ou não recessão. \nHoje, discute-se se vamos crescer 1,4%, 1,6%, 1,7% ou até 2%. E isso é fundamental. \nSr. Primeiro-Ministro, é importante manter o rumo, não só das reformas que estão a ser feitas e das que já o foram, mas também das que precisam ainda ser feitas, nomeadamente, e para concretizar a questão que lhe queria colocar, em relação à TAP e à necessidade de salvar uma companhia de bandeira. \nTambém em relação a esta questão me parece que é sintomático o estado do maior partido da oposição. \nVamos a factos, fazendo uma espécie de revisão de matéria dada. \nPrimeiro, o Governo do PS queria privatizar a TAP; segundo, queria fundir a TAP com uma outra empresa; terceiro, a fusão da TAP com uma outra empresa seria, obviamente, a 100%; quarto, por acaso essa empresa, a Suissair, faliu, e como faliu já não haveria TAP — mais um facto que convém recordar ao PS; quinto, inscreveu-a em todos os PEC; sexto, inscreveu-a no Memorando de Entendimento que negociou e assinou em nome de Portugal e, depois, ao 30.º dia, nos últimos minutos, vem condenar uma greve absolutamente irresponsável. \nMas, quando achamos que o Partido Socialista atingiu o limite da irresponsabilidade — e aqui, sim, conseguimos ser surpreendidos pelo Partido Socialista que, ao contrário de nós, tem esse dom — vem o seu Secretário-Geral tentar desvalorizar, descredibilizar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Ninguém lhe ligou nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… tentar apoucar, prejudicar uma operação que é essencial não para o Governo, mas para TAP, para os seus trabalhadores e para todos aqueles que, como nós, consideram que é uma empresa de bandeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Primeiro-Ministro, quer parecer-nos que o Partido Socialista continua um pouco igual a si próprio. Não aprendeu com o passado, com o que aconteceu em 2011. Se calhar, se tivéssemos a mesma atitude que o Partido Socialista preconizava para a TAP, aconteceria o que poderia ter acontecido nos Estaleiros de Viana do Castelo, caso o Governo não tomasse as medidas que tomou — e muito bem. \nVemos, sobretudo, que o Partido Socialista continua numa postura titubeante e a conta-gotas: ele é o cenário macroeconómico que não é uma Bíblia, ele é um projeto de um projeto eleitoral, ele é um conjunto de causas! \nDe tudo isto só há uma certeza: os portugueses continuam sem saber o que é que o maior partido da oposição pensa, o que propõe,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Ainda querem mais? Façam mais 29 perguntas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… qual é a alternativa que podem ou não escolher. E isso é grave, em primeiro lugar, para a democracia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Magalhães, a TAP entrou agora numa fase decisiva da privatização. Foi muito importante que tivéssemos podido recuperar a iniciativa neste processo, na medida em que em 2012 não tivemos oportunidade de lhe poder dar um destino adequado. \nFizemo-lo na altura, em face daquilo que eram as regras do próprio Caderno de Encargos. Elas não estavam respeitadas e, portanto, não pudemos fechar o negócio. Só podemos concluir favoravelmente um processo de privatização com quem cumpra as regras que estão instituídas no próprio processo de privatização. \nDesta vez, apesar de muitas dificuldades, conseguimos que três candidatos formalizassem propostas vinculativas para a aquisição da TAP. \nDigo que isso é bastante importante porque, em primeiro lugar, o Sindicato dos Pilotos decidiu anunciar e concretizar uma greve que teve custos muito elevados, do ponto de vista financeiro e do ponto de vista reputacional, para a empresa, que poderiam ter posto em causa o interesse de privados conseguirem comprometer-se com o futuro da empresa. \nEm segundo lugar, tivemos o maior partido da oposição a ameaçar, com toda a clareza, que reverteria todo o processo se alguém se atrevesse a apresentar propostas que apontassem para a compra de mais de 49% da empresa. Felizmente, essa ameaça também acabou por não pôr em causa a apresentação de propostas, mas podia ter posto, repito, podia ter posto. Não tenho nenhuma dúvida porque isso foi declarado, por uns e por outros, que queriam esse resultado, queriam impedir a operação de privatização. \nDevo dizer aqui o que já disse noutras ocasiões, e também no Parlamento, ou seja, esta operação de privatização da TAP será, seguramente, a melhor forma de preservar a empresa, de a salvar e de poder projetá-la no futuro. Não tenho ainda uma avaliação das propostas em si próprias; o Governo, a seu tempo, será municiado pelos seus assessores com essa avaliação e em função disso decidirá, e espero que elas nos permitam concluir este processo. \nFica claro, do que aconteceu com os Estaleiros Navais de Viana do Castelo, como o Sr. Deputado Nuno Magalhães, e muito bem, aqui recordou, que quando o Estado não intervém de forma adequada e compaginável com as regras a que está sujeito, as consequências podem ser dramáticas. \nNo caso dos Estaleiros Navais de Viana do Castelo, tivemos sempre a preocupação de dizer que a melhor forma de proteger a permanência daquela atividade era fazer uma subconcessão que protegesse a construção naval na tradição que estava implantada em Viana do Castelo, que, se a reestruturação da empresa tivesse sido feita de outra maneira, como, por exemplo, o Partido Socialista queria, poderíamos incorrer na possibilidade de ter de restituir auxílios de Estado, que, com grande probabilidade, seriam considerados como tal. «Não, senhor!» —, disseram vários Srs. Deputados e vários membros da oposição. «Não, senhor!»…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Sim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… «Os senhores não querem é reestruturar a empresa». E a mesma reestruturação que o Partido Socialista tinha desenhado e que implicava o despedimento, já na altura, de quase metade dos trabalhadores dos Estaleiros Navais de Viana do Castelo, era, para eles, uma alternativa melhor, como agora é a reestruturação da TAP, se calhar, com metade dos trabalhadores que lá estão. Mas aquilo que o Estado teria de reembolsar…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Parece uma conversa à lareira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… ou, neste caso, a concessão ou a privatização que fosse feita, portanto, a alienação que fosse feita teria de realizar o reembolso em auxílios de Estado e não era comportável manter a operação. \nEsta é a realidade. O que aconteceu foi que seguimos a opção correta e a Comissão Europeia veio dizer, no final do processo, justamente, que tinha havido auxílios de Estado que não eram considerados legais e que, no caso de aquela empresa não ter caminhado para a extinção, eles teriam de ser devolvidos, o que representaria a impossibilidade de hoje ter construção naval em Viana do Castelo. \nPor isso, Sr. Deputado Nuno Magalhães, o exemplo que aqui trouxe é eloquente para demonstrar que já não foi a primeira vez que seguimos uma estratégia correta…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Parece as conversas em família!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e se a estratégia alternativa sugerida tivesse sido seguida teria conduzido, novamente, ao desastre.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do Sr. Deputado Luís Montenegro, do PSD. \nPara formular as suas perguntas, tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs. Ministros, Sr.ª Secretária de Estado: Sr. Primeiro-Ministro, queria começar por lhe dizer que este debate começou francamente bem, francamente bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E vai acabar mal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não só porque o Sr. Primeiro-Ministro apresentou, aqui, um elenco muito significativo daquilo que Portugal foi capaz de fazer no período pós-troica, no último ano, e esse elenco não mereceu nenhuma contestação por parte dos partidos da oposição, como a única contestação visível, por parte do Partido Socialista — pasme-se! — foi perguntar ao Sr. Primeiro-Ministro e à maioria por que é que comemoramos a saída da troica, há um ano atrás. O PS não compreende por que é que se comemora a saída da troica. \nSr. Primeiro-Ministro, pergunto: então, os portugueses — já não é só a maioria e o Governo, mas os portugueses — haviam de comemorar o quê? A entrada da troica em Portugal? Era isso que era digno de comemoração? Era essa a comemoração que o Partido Socialista gostava que os portugueses fizessem?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Os senhores comemoraram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, é muito difícil perceber quem não é capaz de se reencontrar com a História. \nMas este debate começou e continuou a correr bem, porque houve muita clareza de posições. Houve, de facto, muita clareza de posições. \nO Sr. Primeiro-Ministro e o Governo falaram, como disse há pouco, do período pós-troica, do ano que passou desde que a troica saiu de Portugal até ao dia de hoje. E da parte do Partido Socialista também houve uma mensagem clara. O Sr. Primeiro-Ministro disse o que é que o País está a fazer, qual é a transformação que estamos a empreender em Portugal e o Partido Socialista disse: «Nós, Partido Socialista, defendemos, hoje, exatamente aquilo que defendíamos há quatro anos atrás». Não pode ser mais claro, Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Até me atrevo a dizer, cumprimentando a sinceridade do Sr. Deputado Ferro Rodrigues, que a coerência vai até mais longe: o Partido Socialista quer fazer, em Portugal, o que fez há quatro anos, há cinco anos, há seis anos, há sete anos, nos últimos 20 anos, em Portugal, Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ainda hoje, o Dr. António Costa resumiu bem esta posição do Partido Socialista, ou seja, o que é que o Partido Socialista quer. Dizia ele, hoje mesmo, e passo a citar: «O programa do Partido Socialista traz aumento de despesa, mas também traz diminuição de despesa; traz aumento de receita, mas também traz diminuição de receita». A receita do Partido Socialista é fazer tudo ao mesmo tempo. É esta a receita do Partido Socialista! Mas nós sabemos também qual é o resultado da postura política e da credibilidade da proposta política do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É a quadratura do círculo!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas isso não vos devia espantar! Foi o que vocês estiveram a fazer durante quatro anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não obstante toda esta clareza, Sr. Primeiro-Ministro, a verdade é esta: \num ano depois de termos terminado o nosso Programa de Assistência Económica e Financeira, Portugal está a crescer, a economia portuguesa está a crescer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Os portugueses é que não! Estão cada vez mais pobres!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "No primeiro trimestre, o PIB cresceu em cadeia e cresceu em termos homólogos; os índices de confiança e de atividade económica estão a crescer; os juros da nossa dívida estão historicamente baixos; as nossas exportações bateram o _record_ em volume, em 2014, e continuam a subir em cima desse _record_. \nAliás, só para termos uma ideia da dimensão do crescimento, no primeiro trimestre de 2015, as exportações cresceram 4%, mas, no mês de março, face ao período homólogo de 2014, cresceram mais de 10%. Estas são boas notícias, Sr. Primeiro-Ministro, e não acredito que haja alguém que não considere que são boas notícias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E o crédito malparado?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "São boas notícias para os portugueses, porque, por detrás destes resultados, estão oportunidades de emprego, por detrás destes resultados está o equilíbrio financeiro do Estado, que garante que haja serviços públicos acessíveis a quem deles precisa, Srs. Deputados. É por isso que isto é bom e não são só números. Embora sejam estatísticas, por detrás dos números e das estatísticas está o bem-estar das pessoas, das famílias e das empresas portuguesas, Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Agora, o Partido Socialista está desiludido, está desanimado pelo facto de Portugal ter alcançado estes resultados. E temos de ser compreensivos, porque o Partido Socialista tem razão para ter aqui alguma desilusão, pois prognosticou, de forma pessimista, negativista, que nada disto ia acontecer em Portugal. \nO Partido Socialista amedrontou o País, anunciando que vinha aí uma espiral recessiva, que não íamos acabar o programa, que íamos necessitar de um segundo programa, depois, que íamos necessitar de um programa cautelar, que o desemprego não ia parar de crescer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Acha pouco?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É evidente que, para quem fez este discurso, olhando para uma realidade que o desmente categoricamente, há algum desânimo, há alguma desilusão,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Está enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "…mas, Srs. Deputados, valorizem aquilo que de bom isto representa para a vida dos nossos concidadãos, para a vida das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Está tudo bem!… As pessoas não precisam de nada!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Olhando para o discurso do Partido Socialista, é importante dizer que esta postura desrespeita duplamente os portugueses: em primeiro lugar, porque não reconhece aos portugueses a capacidade para superarem as dificuldades e os momentos mais difíceis e, em segundo lugar, porque não reconhece, não é capaz de admitir, os resultados positivos que temos alcançado. \nNo entanto, o Partido Socialista tem sido coerente, isso é verdade, tem sido coerente e vai continuar a ser, já sabemos que vai continuar a ser. Aliás, já se percebe, já entrou nessa deriva eleitoralista, que está firme e constante no facilitismo e na arrogância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "É o país das maravilhas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vejam que, em meia dúzia de dias, o Partido Socialista já prometeu baixar o IVA, baixar o IRS, baixar a taxa social única, voltar às 35 horas de trabalho, repor os feriados, subir o salário mínimo nacional, desfazer todas as reformas estruturais e, claro, lançar já as bases para o regresso de um novo programa de investimento público desenfreado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro do Ó Ramos", 
   "text": "Pois claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É isto que o Partido Socialista tem dito ao País, nos últimos dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Depois, vem o milagre das rosas, que, aliás, é muito apropriado ao Partido Socialista, porque o Partido Socialista vai fazer isto tudo e vai cumprir o tratado orçamental, vai fazer isto tudo e vai baixar o défice, vai fazer isto tudo e vai baixar a dívida, vai fazer isto tudo e vai baixar o desemprego. De facto, o Partido Socialista está igual a si próprio, igual há quatro anos, há cinco, há seis, enfim, igual a si próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "O Marco António explica!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É mesmo caso para dizer que o Partido Socialista está dentro da oposição a cumprir um dos seus desígnios, creio eu, que é o seguinte: antes que outro partido se lembre, o Partido Socialista quer já assumir como sua a versão portuguesa do conto de crianças da política na Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É isto que o Partido Socialista diz aos portugueses: «Vamos conseguir tudo e o seu contrário, vamos prometer tudo e o seu contrário». \nSr.ª Presidente, para terminar, quero ainda referir que o Partido Socialista tem evidenciado também uma outra característica, a arrogância. \nJá no último debate aqui falei da forma como o Partido Socialista e o seu líder encaram as críticas que ouvem ou que leem na comunicação social, mas este caso da TAP e a forma como o Partido Socialista se comportou é digno de denúncia pública de uma cultura de poder e da arrogância do Partido Socialista. \nO Dr. António Costa disse ao País, _ipsis verbis_, o seguinte: «Que ninguém pense em comprar mais de 49% do capital da TAP», em pleno processo de privatização. \nComo aqui já foi dito, o PS lançou a privatização da TAP, em Portugal, colocando-a nos PEC e no Memorando, e o PS, que perdeu as eleições em 2011 e só por isso não concretizou este processo de privatização, vem agora dizer, avisar, ameaçar o seguinte: «Se o Partido Socialista ganhar as eleições, as decisões legítimas que os órgãos de soberania tomaram, em Portugal, sobre esta matéria, não vão ser respeitadas». \nÉ isto o que quer dizer a frase do Dr. António Costa e é isto que tem de ser denunciado, porque uma coisa é discordar do modelo de privatização — isso é legítimo! —, outra coisa é não respeitar a palavra do Estado, dos órgãos do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E, Sr. Primeiro-Ministro, queria deixar-lhe uma última nota, para não deixar de lhe dizer uma coisa que, no fundo, nos deve incentivar a prosseguir. Ouvir, respeitar a oposição, mas prosseguir. Efetivamente, o que ouvimos aquando do processo dos Estaleiros Navais de Viana do Castelo, o que ouvimos, na comunicação social e no Parlamento!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Pois bem, o processo avançou, hoje a empresa está a crescer,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Está, está!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… hoje a empresa está a gerar emprego, a União Europeia veio dar razão à argumentação do Governo, a economia está a beneficiar, está a criar-se valor e preservámos a construção naval em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "De facto, Sr. Primeiro-Ministro, podemos respeitar e ouvir a oposição, mas só temos um caminho, o de prosseguir, de sermos firmes e trazer bem-estar à vida dos nossos concidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP:", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Montenegro, julgo que a descrição que faz da impossibilidade de respeitar quer o tratado orçamental, quer o pacto de estabilidade e crescimento da União Europeia, que é, evidentemente, avaliado pela própria Comissão Europeia, é patente quando olhamos para o desfiar de anúncios que vêm sendo feitos pelo Partido Socialista. \nQualquer pessoa medianamente atenta e lúcida perguntar-se-ia o seguinte: se, cumprindo as regras, é possível acabar com os cortes, acabar com as medidas extraordinárias, pôr a economia a crescer mais depressa, ter o Estado a encaixar mais receita, ter mais emprego gerado com essas medidas, então, por que é tão estúpido o Governo que lá está, que quer perder as eleições e não faz isso tudo?! Esta é a pergunta que faria qualquer português medianamente atento e que possa discorrer sobre as coisas. Não precisa de ser economista, não precisa de ser engenheiro, não precisa de ser um homem conhecedor dos processos da segurança social, não precisa de nada disso, a pergunta que faria era esta: por que é que os tipos que estão no Governo, então, não fazem essa coisa extraordinária? Faria esta pergunta e encontraria uma resposta. \nCreio, Sr. Deputado, que quando o líder do Partido Socialista veio dizer que o conjunto das medidas que tinham sido apresentadas iam ser assumidas pelo Partido Socialista, embora não fossem encaradas como sendo uma bíblia, como alguém já referiu, isto mais parecia uma conversa um pouco mais longa, porque, na verdade, não sendo uma bíblia, foi apresentado por 12 apóstolos e parece que faz milagres.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "riso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas não há milagres na economia, nem nas finanças públicas, e os portugueses, hoje, sabem isso muitíssimo bem. E repare, Sr. Deputado, que quer a Comissão Europeia, quer o Fundo Monetário Internacional, quer a UTAO, acham que as previsões do Governo, a partir de 2017, são um pouco otimistas. Imagine-se o que acharão das do Partido Socialista! Se as nossas são um pouco otimistas, imaginem as outras!… \nMas nós sabemos por que razão o crescimento económico é aquele que é, em termos de previsão por parte das instituições internacionais. É porque não temos capacidade instalada, não temos investimento suficiente, nem capital financeiro para o suportar, que possa gerar mais valor na economia, gerar mais emprego e gerar, portanto, um crescimento mais robusto. Esta é a nossa realidade.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "24% de desemprego jovem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Temos um problema sério e estrutural de natalidade e, portanto, temos de adotar uma política, não digo promotora de natalidade mas que remova os obstáculos à natalidade, em Portugal. Estamos a fazê-lo de uma forma cada vez mais consistente, é um processo que irá demorar anos, não há dúvida disso, mas temos de o fazer e temos, sobretudo, de encontrar forma de ter investimento mais qualificado, mais capital financeiro para criar emprego e produzir riqueza. Para isso precisamos de ter, também, melhor gestão nas empresas. Não precisamos apenas de ter capital humano mais qualificado, precisamos de ter melhor gestão, porque temos capital humano muito qualificado e nem sempre a organização em que ele se insere garante o valor acrescentado que é necessário. \nPortanto, não há dúvida que precisamos de ter mais transferência de conhecimento dos centros de tecnologia e de investigação para a parte real da economia, precisamos de ter cada vez mais qualificações, mas também melhor organização e gestão empresarial e mais capacidade de investimento. \nO Estado não a tem, isto é claro e está assumido. Durante os últimos anos, o investimento público recuou muitíssimo. Não é muito grave, na medida em que o investimento público que foi feito antes foi de péssima qualidade, gerou dívida e nenhum rendimento para o País, mas isso não é tranquilizador, porque gostaríamos de ter possibilidade de fazer investimento público de qualidade e o único que iremos poder fazer nos próximos anos é aquele que advém dos fundos europeus. No resto, o Estado, se quer respeitar as regras do tratado orçamental e do pacto de estabilidade e crescimento, não tem dinheiro para investir. É assim, Sr. Deputado, com este Governo ou com qualquer outro. E um governo que decida investir o que não tem passa a fatura aos portugueses, como passou no passado. Isto é tão simples quanto acabei de afirmar. \nPor isso, Sr. Deputado, o que precisamos não é de estimular a procura, embora não haja dúvida que o crescimento da economia que tem vindo a ser registado, ao contrário do que dizem os Srs. Deputados do Partido Socialista, denota dinamização do consumo interno, e isso tem a ver com os portugueses, com certeza, pois não são os estrangeiros que estão a consumir, são os portugueses que estão a consumir mais e se estão a consumir mais é porque podem. E nós sabemos por que é que podem, não é porque estejam a empenhar-se mais, é porque há mais emprego e há mais rendimento que está a ser distribuído. É isto que é afirmado pelo INE e pelo Banco de Portugal.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Porque o Tribunal Constitucional vos obrigou a devolver salários!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Como já tive ocasião de referir bastas vezes, ao Tribunal Constitucional não se deve nada disto, porque o que o Tribunal Constitucional não consentiu do lado da poupança,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Alves Moreira", 
   "text": "Nada?! Nada?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade, Sr.ª Deputada. Nada, nada, Sr.ª Deputada! Tudo o que o Tribunal Constitucional entendeu, do lado da despesa, que não deveria ser consentido, fomos buscar pelos impostos. \nExatamente a mesma coisa, Sr.ª Deputada, exatamente a mesma coisa.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do PS Isabel Alves Moreira.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E orgulha-se!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, não há cá nenhum milagre. Quando não há dinheiro tem de se ir buscar!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E é isto que o País sabe, Sr.ª Deputada. O que o País sabe é que há quem faça demagogia com o ajustamento que foi feito, mas os portugueses sabem que não estamos a pedir um segundo resgate, nem um terceiro resgate, nem a fazer contas para saber se poderemos pagar os subsídios, se poderemos pagar os salários ou as pensões. Estamos prevenidos para o poder fazer e não é por acaso, é porque fizemos o contrário do que a oposição queria que tivéssemos feito nestes anos.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E se os portugueses assim o entenderem — porque são eles, de facto, quem toma essa decisão, não é o Parlamento, não é cada um dos Srs. Deputados, não é nenhum membro do Governo —, esse é o caminho que continuaremos a prosseguir, um caminho de crescimento para Portugal, sem mais dívida, porque essa é a única maneira de irmos aliviando o peso da dívida que herdámos. É o caminho de aumentar as nossas exportações, mas aumentando também a capacidade instalada e isso só se faz com mais investimento, faz-se respeitando o que decidimos em matéria de IRC, faz-se tornando o País mais atrativo para o investimento.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PS Isabel Alves Moreira.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Se não temos dinheiro para investir mais, temos de tornar-nos atrativos para quem queira investir mais, e os Srs. Deputados que não entendem isto podem ter piedosas intenções mas conduzirão sempre o País ao desastre, quando não veem a realidade e o que são as restrições efetivas que o País enfrenta.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "As respostas que temos de encontrar, Sr. Deputado, são, portanto, as respostas aos problemas que temos e o País que vamos construir, a cada dia, com o nosso esforço, é o País que desejamos. Ninguém tem hoje o País que quer mas, cada vez mais, estamos a fazer para ter um País parecido com aquele que desejamos e isso, Sr. Deputado, faz muita diferença, faz muita diferença fazer esse caminho, com troicas ou sem troicas. \nPor isso, hoje gosto de celebrar aquilo que espero que os portugueses, em casa, saibam pelas televisões: \nque Portugal emitiu bilhetes do tesouro a taxas de juro negativas. Foi a primeira vez na sua História que isto aconteceu, Sr. Deputado, a primeira vez na sua História!", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Como foi a primeira vez, em democracia — será, porque tenho a convicção de que o faremos este ano —, que teremos um défice inferior a 3%, em Portugal.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "A primeira vez?! Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em 41 anos será a primeira vez que iremos ter um défice inferior a 3% em Portugal.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Antes do Passos Coelho não havia nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E iremos ter pela terceira vez, e para o ano pela quarta vez — não é um acaso, ao contrário do que diz o Fundo Monetário Internacional —, anos a fio, um excedente na política externa. O que temos, todos os anos, é uma situação de equilíbrio externo.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, por que não celebra a oposição estes resultados? Sabe porquê, Sr. Deputado? Porque sabe que estes resultados não só não se conseguiram com o seu apoio como os conseguimos contra a oposição.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Termina aqui o debate quinzenal. Cumprimento o Sr. Primeiro-Ministro e os membros do Governo. \nVamos prosseguir com a leitura de algum expediente que, entretanto, deu entrada na Mesa e, nesse sentido, dou a palavra ao Sr. Secretário, Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa e foi admitida pela Sr.ª Presidente a interpelação ao Governo n.º 22/XII (4.ª) — Precaridade laboral (BE). \nFoi retirada, pela Assembleia Legislativa Regional dos Açores, a proposta de lei n.º 166/XII (4.) — Alteração ao regime de bens em circulação, objeto de transações entre sujeitos passivos de IVA (ALRAA). \nDamos conta, ainda, Sr.ª Presidente, da ata da eleição para o cargo de Presidente do Conselho Económico e Social, que ocorreu no dia 15 de maio de 2015, cujo resultado foi o seguinte: 183 votantes, 134 votos sim, 42 votos brancos e 7 votos nulos. Nos termos legais aplicáveis e face ao resultado obtido, declara-se eleito para o cargo de Presidente do Conselho Económico e Social Luís Filipe da Conceição Pereira. \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima reunião plenária terá lugar amanhã, pelas 15 horas, com a seguinte a ordem do dia: do ponto 1 consta o debate, na generalidade, da proposta de lei n.º 330/XII (4.ª) — Aprova o regime jurídico da ourivesaria e das contrastarias. \nDo ponto 2 consta a apreciação da Conta Geral do Estado de 2013. \nDo ponto 3 consta o debate, na generalidade, da proposta de lei n.º 317/XII (4.ª) — Cria o Inventário Nacional dos Profissionais de Saúde. \nDo ponto 4 consta a apreciação conjunta da petição n.º 449/XII (4.ª) — Apresentada pela FENPROF, Federação Nacional de Professores — «Professores contestam a municipalização da educação e dos projetos de resolução n.os 1469/XII (4.ª) — Rejeita a municipalização da educação e defende a universalidade da escola pública e o cumprimento da Lei de Bases do Sistema Educativo (PCP), 1473/XII (4.ª) — Pelo fim da desresponsabilização do Estado e da municipalização do ensino (Os Verdes) e 1476/XII (4.ª) — Consenso contra a municipalização das escolas e a favor da autonomia escolar (BE). \nDo ponto 5 consta o debate conjunto da petição n.º 455/XII (4.ª) — Apresentada pela Associação de Professores de Matemática, solicitando à Assembleia da República a suspensão da implementação do Programa de Matemática A do Ensino Secundário homologado em janeiro de 2014, e dos projetos de resolução n.os 1470/XII (4.ª) — Propõe a reintrodução do anterior Programa de Matemática do Ensino Básico e publicitação dos respetivos resultados de avaliação (PCP), 1474/XII (4.ª) — Recomenda ao Governo a suspensão e consequente reavaliação do programa de Matemática A para o ensino secundário (PS) e 1477/XII (4.ª) — Suspensão da aplicação do programa de Matemática A — 2014 (BE). \nFinalmente, do ponto 6 consta o debate conjunto da petição n.º 429/XII (4.ª) — Apresentada pela Comissão de luta contra a exploração de caulino na área de Bonitos (freguesias de Soure e Redinha), manifestando a sua discordância e solicitando que a Assembleia da República discuta em Plenário os seus efeitos na qualidade de vida das populações, e dos projetos de resolução n.os 1461/XII (4.ª) — Recomenda ao Governo a suspensão imediata dos procedimentos para a concessão de caulinos em Soure e Pombal (BE), 1465/XII (4.ª) — Suspensão imediata e não atribuição de licença de exploração de caulino na zona de Bonitos, concelho de Soure (PCP) e 1468/XII (4.ª) — Pela área de Bonitos (Soure e Redinha) livre da exploração de caulinos (Os Verdes). \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 17 horas e 3 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}