{
 "entries": [
  {
   "text": "Sexta-feira, 17 de Maio de 2002 I Série - Número 11 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 16 DE MAIO DE 2002", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação do inquérito parlamentar n.º 1/IX, do projecto de resolução n.º 12/IX, dos projectos de lei n.os 23 e 24/IX, da apreciação parlamentar n.º 1/IX, de requerimentos e da resposta a alguns outros.\nEm declaração política, o Sr. Deputado Manuel Maria Carrilho (PS) falou do serviço público de rádio e de televisão e criticou a política que o actual Governo quer seguir. No fim, respondeu aos pedidos de esclarecimento dos Srs. Deputados Guilherme Silva (PSD), Telmo Correia (CDS-PP), António Filipe (PCP), João Teixeira Lopes (BE) - que, por sua vez, deu explicações a uma defesa da honra da bancada feita pelo Sr.Deputado Telmo Correia - e Isabel Castro (Os Verdes).\nO Sr. Deputado Duarte Pacheco (PSD) fez um balanço das carências infra-estruturais da Região do Oeste.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foi discutido e posteriormente aprovado o projecto de resolução n.º 1/IX - Sobre a utilização de amianto em edifícios públicos (Os Verdes), tendo intervindo no debate, a diverso título, os Srs. Deputados Isabel Castro (Os Verdes), Honório Novo (PCP), Isabel Gonçalves (CDS-PP), Alberto Antunes (PS), Manuel Alves de Oliveira (PSD) e João Teixeira Lopes (BE).\nApós discussão, o projecto de resolução n.º 3/IX - Relativo ao cumprimento das Leis n.os 6/84, de 11 de Maio, e 90/97, de 30 de Julho, sobre a realidade do aborto clandestino em Portugal (PS) baixou à Comissão de Trabalho e dos Assuntos Sociais sem votação, tendo sido anulada a votação de uma proposta de emenda apresentada pelo PSD e pelo CDS-PP e tendo esta baixado igualmente a esta Comissão. Usaram da palavra, a diverso título, os Srs. Deputados Helena Roseta (PS), João Pinho de Almeida (CDS-PP), Patinha Antão e Ana Manso (PSD), Luís Fazenda (BE), Álvaro Castello-Branco (CDS-PP), Odete Santos (PCP), Isabel Castro (Os Verdes), Luís Marques Guedes (PSD), António Costa (PS), Telmo Correia (CDS-PP), Guilherme Silva (PSD) e Bernardino Soares (PCP).\nO Sr. Presidente deu conta à Câmara de um telefonema do Sr. Presidente da República, despedindo-se da Assembleia antes da sua partida para Timor Leste a fim de assistir às cerimónias da independência.\nForam aprovados três pareceres da Comissão de Ética autorizando Deputados do PS a prestarem depoimento em tribunal e denegando autorização a que o Ministro de Estado e da Defesa Nacional seja ouvido como arguido também em tribunal.\nO Sr. Presidente encerrou a sessão eram 18 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAlexandre Bernardo Macedo Lopes Simões \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo Alves de Sousa de Vasconcelos \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEugénio Fernando de Sá Cerqueira Marinho \nFernando Manuel Lopes Penha Pereira \nFernando Mimoso Negrão \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nGustavo de Sousa Duarte \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Martins Ferreira do Amaral \nJoaquim Miguel Parelho Pimenta Raimundo \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Ribeiro dos Santos \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nLaurentino de Sousa Esteves \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria do Rosário da Silva Cardoso Águas \nMaria Eduarda de Almeida Azevedo \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMário Patinha Antão \nMiguel Fernando Alves Ramos Coleta \nPaulo Jorge Frazão Batista dos Santos \nPedro do Ó Barradas de Oliveira Ramos \nPedro Filipe dos Santos Alves \nRodrigo Alexandre Cristóvão Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAires Manuel Jacinto de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFrancisco José Pereira de Assis Miranda \nGuilherme Valdemar Pereira d'Oliveira Martins \nGustavo Emanuel Alves de Figueiredo Carranca", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Jamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Rui Gaspar de Almeida \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Sequeiros de Castro Pontes \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nAcílio Domingues Gala \nBasílio Adolfo de Mendonça Horta da Franca \nDiogo Nuno de Gouveia Torres Feio \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nLuís José Vieira Duque \nManuel de Almeida Cambra \nNarana Sinai Coissoró", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta do expediente.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, foram apresentados na Mesa diversos requerimentos. Nos dias 2 e 6 de Maio: aos Ministérios das Obras Públicas, Transportes e Habitação e da Defesa Nacional, formulados pelo Sr. Deputado António Galamba; ao Ministério da Cultura, formulado pela Sr.ª Deputada Luísa Mesquita; ao Sr. Primeiro-Ministro e ao Ministério da Segurança Social e do Trabalho, formulado pelo Sr. Deputado Francisco Louçã; aos Ministérios dos Negócios Estrangeiros e das Comunidades Portuguesas e da Ciência e do Ensino Superior, formulado pelo Sr. Deputado Carlos Alberto Gonçalves; ao Ministério das Finanças, formulado pelo Sr. Deputado Lino Carvalho; aos Ministérios da Segurança Social e do Trabalho e da Economia, formulados pela Sr.ª Deputada Heloísa Apolónia; e aos Ministérios da Economia e das Finanças, formulados pelo Sr. Deputado Luís Fazenda.\nNa sessão plenária de 7 de Maio: ao Ministro Adjunto do \nPrimeiro-Ministro e a diversos Ministérios, formulados pelo Sr.Deputado Fernando Pedro Moutinho; ao Sr. Primeiro-Ministro e ao Ministério da Saúde, formulados pelo Sr. Deputado António Galamba; ao Ministério da Educação e à Secretaria de Estado das Comunidades Portuguesas, formulado pelo Sr. Deputado Carlos Luís; ao Ministério da Defesa Nacional, formulados pelo Sr. Deputado António Filipe; ao Ministério da Saúde, formulado pelo Sr. Deputado Bernardino Soares; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Honório Novo; e aos Ministérios da Educação e das Cidades, Ordenamento do Território e Ambiente, formulados pela Sr.ª Deputada Luísa Mesquita.\nNa sessão plenária de 8 de Maio: ao Ministério da Educação, formulados pelos Srs. Deputados Gonçalo Capitão e Ana Benavente; ao Ministério das Obras Públicas, Transportes e Habitação, formulados pelos Srs. Deputados António Galamba e João Teixeira Lopes; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Aires de Carvalho; ao Ministério da Cultura, formulado pelo Sr. Deputado Augusto Santos Silva; ao Ministro Adjunto do Primeiro-Ministro, formulados pelos Srs. Deputados Gustavo Carranca e Bruno Dias; ao Ministério da Saúde, formulado pela Sr.ª Deputada Sónia Fertuzinhos; a diversos Ministérios, formulados pelo Sr. Deputado Honório Novo; e ao Ministério da Economia e à Ministra de Estado e das Finanças, formulados pelo Sr. Deputado Lino de Carvalho.\nEntretanto, o Governo respondeu, no dia 14 de Maio, ao Sr. Deputado António Galamba.\nFoi respondido, no dia 14 de Maio, o requerimento apresentado pelo Sr.Deputado Luís Fazenda.\nSr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: inquérito parlamentar n.º 1/IX - Constituição de uma comissão parlamentar de inquérito à tragédia de Camarate (PSD e CDS-PP); projecto de resolução n.º 12/IX - Sobre o encerramento das minas de urânio do Complexo Mineiro da Urgeiriça (BE); projectos de lei n.os 23/IX - A qualidade do ar no interior dos edifícios (PS), que baixou à 4.ª Comissão, e 24/IX - Cria o sistema de vigilância e controlo do exercício da actividade de dragagens e extracção de inertes (PS), que baixou à 4.ª Comissão; e apreciação parlamentar n.º 1/IX (PCP) - Decreto-Lei n.º 112/2002, de 17 de Abril (Aprova o Plano Nacional da Água).", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra, por 10 minutos, o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Há, hoje, na Europa, vários consensos que, no quadro da sua natural diversidade, ao mesmo tempo que reforçam as identidades nacionais, contribuem para a construção da identidade Europeia.\nTem-se verificado, na generalidade dos países europeus, a crescente noção de que o serviço público de rádio e de televisão faz parte destes consensos.\nFoi neste sentido que, em anexo ao Tratado de Amsterdão, em Outubro de 1997, se anexou um Protocolo em que se afirma que este serviço público «se encontra nos Estados-membros directamente associada às necessidades de natureza democrática, social e cultural de cada sociedade, bem como à necessidade de preservar o pluralismo nos órgãos de comunicação social».\nFoi também neste sentido que, no ano seguinte, em 1998, o relatório elaborado para a Comissão Europeia por um grupo de peritos de alto nível, sob a coordenação do Comissário Oreja, afirmava que «não há sociedade democrática moderna sem media largamente disponíveis e acessíveis, que reflictam a natureza pluralista desta sociedade e não sejam dominados por nenhum ponto de vista nem controlados por nenhum grupo, que forneçam as informações necessárias para que os cidadãos possam, com conhecimento de causa, fazer as suas escolhas quanto ao modelo de sociedade em que querem viver (…)».\nFoi ainda no mesmo sentido que a Resolução do Conselho da União Europeia, de 25 de Janeiro de 1999, assumiu que «um amplo acesso do público, sem discriminação e com base na igualdade de oportunidades, a várias categorias de canais e serviços constitui uma pré-condição necessária para o cumprimento das obrigações necessárias do serviço público de radiodifusão».\nFoi sempre nesta linha que, nesta matéria, se desenvolveu o pensamento do Partido Socialista, que sempre procurou os desejáveis consensos que deveriam existir em matéria tão relevante para o País e para a Europa.\nInfelizmente, ao abrir uma outra linha, com a abolição da taxa em 1992, o PSD e os seus governos têm optado por uma orientação bem diferente, que despreza os consensos no País e se define em divergência com a Europa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É o que, mais uma vez, está a acontecer. De facto, 10 anos depois de, no contexto da oportuna abertura do sector aos privados, se ter, com o fim da taxa e a venda ao desbarato da rede de emissores, aberto um período de profunda desorientação e instabilidade na televisão pública, obrigada a um mimetismo concorrencial que, em vez de lhe dar um novo perfil, quase a desfigurou, o Governo do PSD/CDS-PP ameaça agora desferir um golpe fatal sobre o serviço público de televisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O processo de degradação deste serviço foi sustido em 1995, altura em que a empresa apresentava já um défice tão grande, como grande era a desorientação sobre a sua missão.\nMas não se conseguiu ir mais longe, como o Partido Socialista reconhece que se deveria ter ido, nomeadamente na atribuição de um financiamento regular e estável à sua actividade.\nMas importa que, aqui, sejamos muito claros: o reconhecimento de erros não nos bloqueia quanto ao presente, nem nos manieta para o futuro, sobretudo quando vemos o novo Governo, ao arrepio de tudo o que se passa hoje na União Europeia, anunciar a sua intenção de arrasar o serviço público de televisão, em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Existe um défice? Sabemos bem que sim, mas também que ele resulta sobretudo do incumprimento das obrigações do Estado para com a empresa RTP, desde 1993. É, pois, preciso saneá-lo, mas fazê-lo com visão de futuro, isto é, reestruturando profundamente a empresa, garantindo-lhe um financiamento regular, que não precisará de andar longe dos 0,4% do Orçamento do Estado, e renovando as suas missões. É que, uma coisa, é a reestruturação empresarial de uma empresa e, outra, é a destruição do serviço público, que ao Governo incumbe proteger e aprofundar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, o que é que o Governo pretende fazer? A nosso ver, o inaceitável.\nAlegando que não sabe o que é «serviço público» (que é uma missão que está bem definida na lei de televisão e faz parte do consenso europeu há mais de 10 anos), anuncia a intenção de nomear um grupo de «personalidades independentes» para o definir.\nTrata-se, no entanto, de um golpe de ilusória astúcia, logo denunciado pelo próprio Governo, que revela não", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "precisar para nada das eventuais conclusões deste eventual grupo de trabalho para anunciar a liquidação de um dos canais existentes e a «conjunção» da RTPi e da RTP África.\nMeus senhores, sejamos sérios: para que serve este grupo de trabalho, para que serviriam as suas conclusões, se o essencial do perfil possível do serviço público de televisão a prestar está, à partida, totalmente condicionado pela opção governamental de eliminar um dos canais?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O embuste é, pois, claro. Embuste que começa na invocação do défice, ignorando a sua origem e, nas palavras da Ministra de Estado e das Finanças, a sua própria natureza. É que foi ela que se insurgiu, em Bruxelas, segundo um órgão de comunicação social datado de 8 do corrente, contra a interpretação de «que a decisão de alienar o canal 1 da RTP tenha a ver com dificuldades orçamentais».\nEmbuste que continua na definição pelo Conselho de Ministros de uma dupla estratégia: por um lado, procurando ganhar tempo a definir conceitos que todos conhecem ou cuja equivocidade é natural, e, por outro, preparando o golpe fatal num serviço público que o Governo quer fazer substituir - tem-no dito - por serviços privados.\nEmbuste ainda, ao esconder a sua opção para o canal que visa extinguir.\nQual é o destino do canal que se pretende extinguir? Vai ser privatizado, concessionado ou fechado? São perguntas que, na discussão do Programa do Governo, já foram colocadas pelo Partido Socialista ao Primeiro-Ministro e que, desde então, aguardam resposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A falta de resposta a uma questão tão decisiva revela, sem dúvida, que as consequências que se prevêem são graves e, a nosso ver, inaceitáveis, como hoje mesmo, no Público, Sérgio Figueiredo escrevia de uma maneira muito clara, perguntando se se vai privatizar esse canal, que é o único processo transparente, ou se se vai entregar esse mercado publicitário de vários milhões de contos a um grupo de privados, como se teme.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, assim sendo, e sendo hoje um dado absolutamente claro que a multiplicação de canais privados não melhora a oferta de qualidade ou de diversidade televisivas, muito pelo contrário, como todos temos verificado, não se vê o que o Governo quer fazer.\nÉ que, de duas, uma: ou fecha um canal e entrega, de uma forma totalmente suspeita, aos operadores privados o mercado publicitário e o monopólio do audiovisual nacional; ou privatiza (ou concessiona) um canal a privados e, então, apenas contribui para, na linha das consequências conhecidas que as lógicas do mercado e das audiências impõem, degradar ainda mais a oferta televisiva nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se percebe, quando se pensa no País e nos seus problemas, nos cidadãos e nos seus direitos, o discurso do Governo, o seu enorme desinteresse pelo serviço público de televisão, sempre compensado por uma particular atenção aos serviços privados e aos seus problemas.\nO Governo não deve ignorar os problemas nesta área, mas a sua primeira obrigação deve ser com o serviço que os operadores televisivos, todos eles, devem prestar aos cidadãos, do ponto de vista da sua formação, da sua informação e do seu entretenimento.\nO Governo não pode também ignorar a situação em que se encontra a indústria audiovisual portuguesa, nem as devastadoras consequências que o enfraquecimento do serviço público terá sobre ela.\nA suspeita de um «telenegócio» já foi lançada e - é preciso \nreconhecê-lo - ela vai recolhendo cada vez mais indícios, ela aumenta com cada passo que o Governo dá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por que é que o Governo PSD/CDS-PP quer fazer o que ninguém faz nem fez na Europa, onde todos - repito, todos - os países têm dois ou mais canais de serviço público? \nPor que é que o Governo do PSD/CDS-PP diverge, deste modo, mesmo em relação a governos da sua área política, como foi o caso de Aznar e, agora, de Chirac? Pergunto: porquê? \nÉ certo que tudo começou há já muito tempo, com a abolição da taxa, há 10 anos. É também certo que a sanha liquidacionista foi aqui, neste Parlamento, assumida há dois anos, quando o PSD apresentou - então, com veementes críticas do CDS-PP -, um projecto de privatização da RTP.\nTudo indica, pois, que estamos numa daquelas situações que, na literatura policial, se descreve como «o regresso do criminoso ao local do crime».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, o Partido Socialista está firmemente determinado a não deixar, por todos os meios ao seu alcance, que o crime se consuma, privando os portugueses de um serviço público a que têm direito, desregulando e degradando o panorama audiovisual português e empobrecendo - de um modo talvez irreversível - a nossa vida colectiva, pondo seriamente em risco a democracia em tudo aquilo que ela depende da diversidade e do pluralismo políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Guilherme Silva, Telmo Correia, António Filipe, João Teixeira Lopes e Isabel Castro.\nTem a palavra, por ordem de inscrição, o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Maria Carrilho, como sempre os socialistas chegam atrasados à História… Protestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "… e, em matéria de televisão, isso está bem patente no que tem sido o posicionamento do Partido Socialista e no que foi a luta do Partido Social Democrata para se criarem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "canais privados de televisão em Portugal, sempre, sistematicamente, obstaculizados pelo Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vem V. Ex.ª falar na taxa de televisão. VV. Ex.as estiveram sempre de acordo com a solução de abolição da taxa, nunca se levantou uma única voz contra isso. Foram governo durante seis anos e não a repuseram, nem tomaram qualquer iniciativa nesse sentido. Além do mais, V. Ex.ª sabe bem a «gota de água» que era essa receita, face ao descalabro da dívida que VV. Ex.as fizeram, durante estes anos, na RTP.\nPortanto, esse é um argumento de todo falacioso.\nMas a questão que quero colocar-lhe, Sr. Deputado - o senhor que, hoje, teve aplausos da sua bancada, mas que não os teve quando levantava a sua voz contra a política de televisão do ex-Ministro Armando Vara, pois, nessa altura, foi ostracizado -,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… tem a ver com o seguinte: está hoje a decorrer uma reunião do Conselho de Opinião da RTP. V. Ex.ª acha bem que, num Estado de direito democrático, haja um órgão que se prepara para obstaculizar a execução de um Programa do Governo, que teve o sufrágio dos portugueses e foi aprovado nesta Câmara? Acha bem que pareceres de um qualquer Conselho de Opinião prevaleçam sobre a vontade deste Parlamento?! V. Ex.ª está de acordo em que esta vontade seja posta em causa, seja bloqueada, por um Conselho de Opinião que não tem qualquer legitimidade democrática, que não resulta do sufrágio dos portugueses, como é o caso da Assembleia da República, que, essa sim, tem legitimidade para aqui ratificar, como ratificou, o Programa do Governo?! Já aqui tivemos o debate do Programa do Governo e só hoje é que VV. Ex.as estão tão preocupados. V. Ex.ª deveria ser mais sério na sua intervenção e não ir atrás daquilo que é a intoxicação da opinião pública, dizendo que estamos a extinguir o serviço público e que vamos privar os portugueses do serviço público.\nSr. Deputado, se do que vamos privar os portugueses é daquilo que os senhores têm feito na televisão, então, não estamos a privá-los do serviço público,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas da subversão daquilo que devia ser o serviço público.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repor o serviço público é aquilo que nós vamos fazer, com a solução que vamos adoptar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E vamos, com certeza, ultrapassar essa perversão da democracia, que é um qualquer Conselho de Opinião tentar impedir a execução de um Programa do Governo, ratificado por este Parlamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Manuel Maria Carrilho, há mais oradores inscritos para pedir esclarecimentos. Quer responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, por 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme Silva, não fico preocupado com a sua leitura da História, nem com o seu andamento, nomeadamente quando tudo o que tem a dizer, em resposta à questão que aqui levantei, é lembrar a taxa de televisão, em relação à qual, sempre lhe digo, há dois dias atrás, ouvi o actual Ministro da tutela afirmar que com 30 milhões de contos resolveria o problema actual do serviço público. Não penso que isso seja possível.\nMas, de qualquer modo, hoje, não estamos muito longe desse valor se multiplicarmos uma taxa de 750$/mês - o que, comparada com os 4300$ na Dinamarca, país que há pouco davam como exemplo,… - por 3,3 milhões de lares, pois teríamos exactamente os tais 30 milhões de contos! Veja bem a falta que faz e o modo como, no quadro europeu, esta medida desregulou completamente a situação.\nO ponto central a que eu gostaria de responder prende-se com a questão do Conselho de Opinião da RTP. Lembro que o Dr. Durão Barroso, interrogado sobre estas questões aquando da campanha eleitoral, ou, melhor, aquando do debate com o Dr. Ferro Rodrigues, afirmou: «Antes de mais, criaríamos uma entidade independente do governo que fiscalize esse serviço público». Uma entidade independente do governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "É isto que existe por força da lei. A eleição de um governo não pode traduzir-se numa espécie de «golpe de Estado», em que se substituem todas as leis! O governo, até alterar a lei - se o fizer e, \nnaturalmente, no quadro que a Constituição estabelece -, deve cumprir o que está na lei, e não ameaçar os conselhos de opinião, esses órgãos independentes…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "… que se multiplicam por toda a Europa, cada vez mais independentes do poder político, nomeados a dois terços e a três quartos pelos Parlamentos, justamente para garantir o que os senhores ameaçam neste momento, numa perspectiva que, tal como a do serviço público (e é por isso que ela acentua esta brutal divergência com a Europa), só pode ter uma inspiração, como tenho dito, sul-americana.\nSr. Deputado, o exemplo de extinção do serviço público e de redução a um canal encontra apenas, neste momento, três exemplos na Europa: \nEstónia, Malta e Lituânia.\nMuitos parabéns, Sr. Deputado Guilherme Silva, o PSD e o seu Governo vão certamente longe com estes exemplos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Maria Carrilho, ao ouvi-lo falar agora sobre esta matéria, tão preocupado com o futuro, e só com o futuro, não querendo falar do passado,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Do presente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… fico quase com a sensação de que o senhor nunca foi membro de um governo do Partido Socialista, nunca foi Deputado do Partido Socialista, nem nunca teve nada a ver com nada,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… o que é, de facto, extraordinário! \nEm primeiro lugar, quero dizer-lhe que aceitamos este debate, mas só o fazemos com base na verdade, naquilo que é verdadeiro, real e sem aceitar qualquer tipo de manipulação.\nPosso ter as maiores dúvidas sobre não o conceito de serviço público, porque nisto penso que até estamos de acordo, mas a concretização do conceito de serviço público que o Governo agora pretende. Até posso ter dúvidas, mas garanto-lhe uma coisa: aquilo a que estou a assistir, todos os dias, nos telejornais da RTP não é serviço público,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… é interesse próprio e é completamente inaceitável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, Sr. Deputado, pergunto-lhe se nesse seu conceito de serviço público e no seu conceito de coesão social cabem, na sua opinião, um programa que tem uma apresentadora, competente e entusiasmada, um conjunto de cidadãos que, de um lado e de outro, se insultam aos gritos. Se tudo isto pretenderá reforçar a coesão nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou se no seu conceito de serviço público cabe, como já aqui foi dito, a contratação de uma astróloga, para adivinhar o tal futuro com que o Sr. Deputado está tão preocupado, a 4000 contos/mês! \nEste foi o modelo que os senhores nos deixaram, o qual consiste não só no que acabei de exemplificar como num passivo que é claramente superior a 200 milhões de contos, num custo semanal de 1 milhão de contos e em 2600 trabalhadores, quando uma televisão privada se faz com 300 ou 400 trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Só têm um canal!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a herança que os senhores deixaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vamos falar de coerência e de propostas.\nTanto o programa do CDS-PP como o do PSD são coerentes nesta matéria, e o Programa do Governo foi aprovado por esta Câmara.\nSr. Deputado António Costa, por que é que os senhores neste caso não fazem o mesmo que fizeram noutros? Por que é que não vêm aqui exigir que o Governo cumpra o seu Programa? Por que é que os senhores, neste caso, não querem que o Governo cumpra o Programa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Esqueceram-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que os senhores deveriam exigir era que o Governo cumprisse o Programa e não exactamente o contrário!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E a propósito de programa, o que ficou claro e foi explicado no vosso programa eleitoral foi o seguinte: «PS admite extinção da RTP». Esta afirmação faz parte da apresentação do vosso programa eleitoral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, o que sabemos é que o PS é o responsável pelo descontrolo e que o que o PS faria seria, primeiro, deixar tudo como está, para, depois, eventualmente, extinguir a RTP.\nPergunto-lhe ainda, Sr. Deputado Manuel Maria Carrilho,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Telmo Correia, peço-lhe que conclua, pois o tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, vou concluir com uma pergunta ao Sr.Deputado Manuel Maria Carrilho, embora também gostasse de dizer algo sobre o Conselho de Opinião da RTP, mas não tenho tempo.\nSr. Deputado, conhece uma declaração do Secretário-Geral do seu partido, em que ele diz: «É óbvio que o serviço público esteja fundamentalmente adstrito a um canal»? Conhece esta declaração do Dr.\nFerro Rodrigues? Se a conhece, terá de reconhecer que os senhores já disseram tudo e o contrário de tudo! Agora, não venha falar do futuro, esquecer a herança, esquecer o passado e as declarações do Partido Socialista. Não é admissível nem aceitável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, ouvir o Sr.Deputado Telmo Correia falar, tão preocupado, dos noticiários da RTP, não sei se tal traduz hoje um outro modo de procurar condicioná-los, bem diferente do que, há alguns anos atrás, com alguns telefonemas, nós lembrámos que isso se fazia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Tem de ter sido há muitos anos!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ouvi-o lamentar o tom de um debate… Sr. Deputado, já estivemos em muitos debates e sabe, certamente, que eu também gostaria que, muitas vezes, o tom", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "tivesse sido outro, mas os debates políticos são assim. Porém, fico contente com o facto de esse debate ter sido realizado justamente no serviço público, porque não vi uma questão desta magnitude nacional ser debatida em nenhum canal privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esses estão à espera de recolher apenas os benefícios do disparate que está em termos de ser feito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso é que eu não vi! E isto mostra, realmente, a necessidade que temos do serviço público. E não é deitando «poeira para os olhos», falando de contratações que já foram desmentidas… Os argumentos do Sr. Deputado, deixe-me dizer-lhe, revelam a dificuldade em que o PP se encontra no debate, dificuldade que notei ontem ao ler as declarações aqui proferidas pelo PP em reacção à proposta que o PSD apresentou no Parlamento há um ano, de privatização da RTP - dados que poderei transmitir mais tarde.\nQuero, sobretudo, sublinhar este ponto: somos responsáveis perante o passado - e não me ouviu aqui enjeitar nada -, mas, neste momento, estamos preocupados com o futuro, e o futuro é o de uma empresa que não se reduz ao RTP1, como os senhores teimam, sistematicamente, em fazer.\nEstamos a falar de uma empresa que também não se pode comparar com um canal dos privados, porque a RTP tem um conjunto de valências que são extraordinariamente importantes: o RTP2, a RTP África, a RTPi, os canais regionais, e é esta totalidade que importa comparar.\nSempre defendi uma profunda reestruturação da RTP, que estava, de resto, em curso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Estava tudo em curso…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… com a redução de centenas de funcionários no último ano, que os senhores interromperam sem qualquer avaliação.\nO que os senhores não podem fazer é comparar o serviço público, como é a RTP, com um pequeno canal privado. Nesse caso, digo-lhes: comparem a RTP com serviços públicos equivalentes da Europa, comparem-na com a televisão alemã, que tem 22 000 funcionários, ou com a espanhola, que tem 10 000 funcionários! Façam a comparação com empresas que prestam aos seus países serviços equivalentes.\nA questão que se coloca hoje é, para nós, decisiva para o futuro. E, permita-me que lhe diga, tenho sentido todas as nuances e todo o incómodo do PP neste debate. O Sr. Dr. Pires de Lima, no debate da televisão, chegou a dizer: «Eu tenho a noção de que, se não fosse o serviço público, nós não estávamos no Governo neste momento»! \nPortanto, é bom pensarmos na garantia de pluralismo, de isenção e de debate permanente que se faz no serviço público.\nPara concluir, lembro que, no primeiro trimestre deste ano, a RTP1 dedicou 34% do seu tempo de emissão à informação. Nenhum canal privado faz isto pelos cidadãos portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Maria Carrilho, começo por dizer que, relativamente ao que V. Ex.ª afirmou acerca dos propósitos do actual Governo, estamos inteiramente de acordo. São propósitos que repudiamos frontalmente! \nTodavia, o Sr. Deputado teria inteira razão se se referisse apenas a essa matéria e se se demarcasse daquela que foi a política dos últimos seis anos do governo do Partido Socialista. E, ao não fazê-lo, fragilizou a sua intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ouvir um Deputado do Partido Socialista, um ex-membro do governo do Partido Socialista falar do serviço público de televisão é um pouco como ouvir falar de corda em casa de enforcado! Isto porque, de facto, nestes seis anos, não houve da parte dos governos do Partido Socialista uma estratégia clara para o serviço público de televisão; pelo contrário, até houve uma decisão, que aqui criticámos \nfrontalmente, que foi a de acabar com a publicidade na RTP2 e a de reduzir unilateralmente a publicidade na RTP1. Esta foi uma opção assumidamente em benefício das televisões privadas, que prejudicou gravemente, como hoje se sabe, o serviço público de televisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado poderia dizer: «Enfim, não me quiseram dar ouvidos, não seguiram aquilo que já na altura eu pensava sobre o serviço público». Bom, mas não foi isso que de facto o Sr. Deputado disse. E, se é verdade que os erros do PS não podem absolver as opções que o PSD agora quer tomar - e já me referirei a elas -, é verdade que esses erros existiram, que essa falta de estratégia existiu; e se o PSD, a partir do início dos anos 90, lançou as bases para a destruição do serviço público, o PS manteve-o «ligado à máquina» e, agora, o PSD quer «desligar a máquina». Portanto, vamos lutar contra isso e vamos todos lutar pela defesa do serviço público de televisão, que é extraordinariamente importante para o nosso país.\nDe facto, como eu dizia, os vosso erros não absolvem os propósitos que estão agora em cima da mesa. Efectivamente, podemos discordar dos critérios de programação da RTP - e discordamos seguramente, há programas da RTP que não gostamos de ver e que pensamos que não são próprios de um serviço público -, mas é preciso dizer também que a RTP não é só isso, não é fundamentalmente isso. Também temos exemplos, designadamente nos últimos actos eleitorais, em que a RTP foi, de longe, a estação de televisão mais equilibrada, dando voz aos vários partidos concorrentes, a vários candidatos às presidenciais. Podemos dar vários exemplos em como houve, de facto, mais pluralismo na televisão pública do que nas televisões privadas nos últimos anos. Esta é a verdade! \nÉ preciso dizer, fundamentalmente, que não é o facto de poder haver erros - e há-os, seguramente - de gestão e de programação do serviço público que nos deve levar à conclusão de que, em vez de se eliminar esses erros, se destrói o serviço público. Esta não é, seguramente, a opção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesta Assembleia, fomos, por vezes, os únicos a defender o serviço público de televisão,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… quando havia um deslumbramento de todas as outras bancadas com as maravilhas que viriam aí com a televisão privada; hoje, sentimo-nos mais acompanhados, felizmente, neste Parlamento e na sociedade portuguesa, na defesa do valioso património do povo português, que é a existência e o funcionamento de um serviço público de televisão, que não queremos ver reduzido a uma expressão residual ou marginal, que é aquilo que o Governo quer efectivamente pôr em prática.\nSe for para isso, poderão contar com a firme oposição do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, em relação ao que acaba de ser dito e que, no essencial, até sublinha pontos de convergência, devo dizer que, quanto à demarcação que deve ser feita nesta matéria, o Partido Socialista fez a que entendia dever fazer no último acto eleitoral, e isso traduz-se no programa que apresentou aos portugueses.\nSr. Presidente e Srs. Deputados, o grave é continuarmos sem saber o que o Governo pretende fazer não só em relação à extinção do canal como fazer após a eliminação desse mesmo canal. A este propósito, não resisto a citar uma frase, por se tratar de uma frase de hoje, no Público, de Sérgio Figueiredo, que não pode ser suspeito de ser próximo do Partido Socialista, que é a seguinte: «(…) definida a extinção de um dos canais da RTP, é absolutamente inaceitável que o desfecho disto não passe por uma solução de mercado. Por outras palavras, uma solução transparente.». Mais: «Seria um escândalo nacional ver a SIC e a TVI como beneficiários directos e exclusivos de um mercado publicitário, avaliado em (…) milhões de contos (…)».\nOra, é isto que não sabemos. Não sabemos, sequer, se o Governo vai atribuir licença a mais um canal privado, na linha da privatização do sector, degradando, como se tem reconhecido, o panorama do audiovisual; ou se, simplesmente, pretende encerrá-lo, prejudicando os portugueses.\nIsto, sim, é que nos deve preocupar. A mesma preocupação, sublinho, tem a ver com a falta de respeito que se vai verificando em todas as declarações feitas pelos órgãos independentes que devem regular a actividade deste sector. A actividade audiovisual não é uma actividade de comunicação como as outras, é uma actividade vital do ponto de vista da identidade dos países, da sua formação, da sua soberania, como, recentemente, lembrava o General Loureiro dos Santos.\nFazemos questão de lembrar que é com isto que o serviço público de televisão está comprometido e que é isto que esta Câmara deve defender, enquanto tal estiver na lei, como espero que continue a estar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, antes de mais, saúdo o Sr. ex-Ministro Manuel Maria Carrilho por ser ele agora o porta-voz do PS para as questões relativas ao audiovisual. De facto, parece-me haver um assinalável progresso no que toca às tomadas de posição do ex-Secretário de Estado Arons de Carvalho. Saúdo-o por isso, pois parece-me que estão, realmente, no bom caminho.\nNão posso, no entanto, deixar de reafirmar que há aqui uma espécie de amnésia parcial tanto do PSD como do PS. O PSD esquece-se de que foi de facto no tempo do governo de Cavaco Silva que a televisão pública começou a ser lentamente asfixiada - por isso se fala de uma profecia que se cumpre ou de uma morte anunciada. O PS esquece-se de que prejudicou gravemente o serviço público e que hoje - há que dizê-lo, e o Bloco de Esquerda sempre o disse - a televisão pública presta de facto um mau serviço público. Mas a solução não é acabar com ele, a solução é melhorá-lo, é reformá-lo. E a solução também não é «meter» dois canais num só, isto seria como que «meter o Rossio na Betesga»! \nPergunto-lhe, Sr. Deputado Manuel Maria Carrilho: acredita em coincidências, porque, a meu ver, em política há de facto muito poucas coincidências? \nVou aqui recordar um artigo de um jornal, de 1 de Março de 2002, em que é defendido, ponto um, a existência de um canal único de serviço público dentro de um quadro legal rigoroso e em que, ponto dois, o operador de serviço público não deverá ter publicidade, acabando a concorrência desleal, e deverá ter programação adequada ao estatuto, evitando guerra de audiências. Quem proferiu estas palavras? Miguel Paes do Amaral, um dos detentores de um dos grupos económicos mais poderosos no domínio do audiovisual e que detém o controlo da TVI.\nO Sr. Deputado acredita em coincidências? Eu não acredito, e reparem como estas teses estão hoje absolutamente reproduzidas naquilo que o Governo defende. De facto, eu não acredito em coincidências nesta matéria, e é curioso ver como o PSD, que não consegue sequer fazer um cavaquismo reciclado, nem sequer consegue limpar as impurezas piores do cavaquismo, recupera o discurso das forças de bloqueio. Agora, a força de bloqueio é o Conselho de Opinião! \nFrancamente, Srs. Deputados, é perfeitamente inaceitável que façam esta pressão, quase terrorista, sobre o Conselho de Opinião, que tem de ser um órgão independente e que não pode estar sujeito a esta verdadeira guerra de nervos a que os senhores o tem sujeitado.\nAo CDS-PP, que, em alguns aspectos, parece ser o parceiro moderado desta coligação, tal é a deriva direitista do PSD, quero dizer que não compreendo como é que abandona as suas teses sobre a soberania e a identidade nacional que estão presentes quando defendemos dois canais de televisão, porque um canal de televisão sem audiências é a morte do serviço público.\nSrs. Deputados, para terminar, permitam-me que diga que parece-me que no Conselho de Ministros se sentam fantasmas, os fantasmas são pessoas que lá não estão, que não foram eleitas, que não foram indicadas por esta Assembleia, mas que, pelo que parece, têm bem mais força e bem mais poder do que muitos Ministros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Esqueceu-se de que foi esta Assembleia que aprovou o Programa do Governo, e não outra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, peço a palavra para exercer o direito regimental da defesa da honra da bancada.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a bancada sente-se agravada a propósito de quê?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, o CDS-PP foi acusado de ter abandonado a defesa da soberania nacional, que, para nós, é um conceito importante e relevante, como V. Ex.ª imaginará.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bom, dou-lhe a palavra, atendendo a que se trata de um assunto de alguma gravidade, mas peço-lhe para ser breve, pois não quero retirar a palavra a ninguém.\nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Serei muito breve, Sr. Presidente.\nQuero apenas dizer ao Sr. Deputado João Teixeira Lopes, que acabou de falar, que o CDS-PP não abandonou nem abandonará, nunca, o seu conceito de defesa de soberania nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A nossa posição, nesta matéria, é claríssima. Nós queremos um canal de serviço público de qualidade e de referência. Nós queremos um canal que respeite valores fundamentais. E queremos uma regulação geral do espaço público de televisão que acabe com aquilo a que se está a assistir, no público e no privado, que é a violência e a pornografia a todas as horas, a propósito e a despropósito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É esta, claramente, a nossa opinião! \nO que não aceitamos é que entidades que têm um mandato claro, como acontece com o Conselho de Opinião, no âmbito do artigo 48.º, desvirtuem esse mandato e desvirtuem a deliberação da Assembleia da República, porque a partir do momento em que o Programa do Governo foi aprovado pela Assembleia é também da Assembleia. Isto não aceitamos, nem podemos admitir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo, tem a palavra o Sr.Deputado João Teixeira Lopes, mas agradeço que seja breve para não perderemos o ritmo deste debate.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Com certeza, Sr. Presidente, tentarei ser muito breve.\nSr. Deputado Telmo Correia, parece-me que o CDS-PP tem tido, nesta matéria, uma atitude de ziguezague completo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Isso é para ali, para o PS!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, estou a falar com os senhores, permitam-me que não me refira sempre ao ziguezague do Partido Socialista. Agora, estou a falar convosco, peço-vos, por favor, que não desviem as atenções.\nComo o senhor sabe, o líder do seu partido defendeu várias vezes que esta questão não deveria ser já decidida. A questão, obviamente, está decidida e, como todos sabemos, a criação de uma comissão independente, que, a propósito da co-incineração, os senhores tanto criticaram ao PS, parece ser também o expediente para tentar fazer «cosmética» política.\nGostava ainda de dizer que o senhor não deve ter estado atento às declarações do General Loureiro dos Santos, que disse, precisamente, que dois canais de televisão são absolutamente essenciais para a defesa da identidade nacional, na sua diversidade. Isto porque um canal sem audiências é um canal que não existe, e é para isto que estamos a caminhar, com a vossa cumplicidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder ao pedido de esclarecimentos do Sr.Deputado João Teixeira Lopes, tem a palavra o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, o Sr. Deputado João Teixeira Lopes sublinhou aqui diversos pontos que são importantes, mas há um que quero sublinhar.\nNão sei se estaremos de acordo quanto à leitura que apresenta do panorama audiovisual português. Gostaria de lembrar que, enquanto Ministro da Cultura, desenvolvi e estimulei diversos projectos com as televisões privadas, que foram, de resto, projectos importantes, projectos de sucesso - e estou a lembrar-me, por exemplo, dos telefilmes lançados pela SIC - e que traduzem, do meu ponto de vista e do do Partido Socialista, uma visão da complementaridade entre o público e o privado, que é absolutamente fundamental.\nMas vamos fazer um pequeno exercício de antecipação. O que será um canal público, reduzido, naturalmente, a obrigações que terá com confissões religiosas, matérias de educação, de língua, de soberania? \nFacilmente se antecipa que - de resto, quantos técnicos já não o provaram - será um canal de serviço público, com 3% ou 4% de audiência.\nÉ a esse canal de serviço público, é a essa fantástica audiência, que, pelos vistos, o PP entrega a defesa e a valorização da soberania nacional. Um canal que nada terá daquilo que, por exemplo, hoje, é produzido na RTP1 - a qual, de resto, produz o essencial do que passa também na RTP África, na RTPi -, desprovido de todos os meios, aniquilado verdadeiramente na essência daquilo que é o serviço público europeu. Bom, é este «fantasma» de serviço público que recusamos.\nMuito humildemente apenas dizemos: olhemos para o lado! Não podemos dizer, como tantas vezes o PSD invocou na campanha eleitoral, «queremos ser tão bons como a Europa, e até melhores» e, depois, resignarmo-nos com modelos verdadeiramente sul-americanos no domínio da informação e do audiovisual.\nPor que é que até hoje e depois de tantos estudos feitos não há um único país que não tenha dois canais de serviço público? Ainda no recente debate, aqui, no Parlamento, o Ministro da Presidência «agarrou-se» a uma notícia do Público desse dia para dizer que tínhamos, como exemplo, a Dinamarca, que acabava de privatizar. Bom, nessa tarde, fui ver, fui informar-me… Mentira! É o terceiro canal; de resto, o único que é financiado pela publicidade, porque, na Dinamarca, o serviço público é financiado pelo Orçamento do Estado em 71 milhões de contos, por uma taxa de 4300$/mês. Repito, foi o terceiro canal que foi parcialmente privatizado.\nSr. Deputado, o serviço público de matriz europeia deve ser um exemplo claro para aquilo que devemos e podemos fazer, numa matéria, que está estudada por dezenas de peritos, de comissões e que hoje, como aqui referi no meu discurso inicial, está avalizada pela Comissão Europeia.\nSe for seguida a orientação que o Governo pretende agora desenvolver, damos um passo, que ninguém pode esconder, de divergência profunda com a Europa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, o Sr. Deputado Manual Maria Carrilho trouxe a Plenário uma questão extremamente importante e que tem suscitado a atenção da opinião pública por variadíssimas razões, que, aliás, há poucos dias, Vital Moreira, num interessante artigo do Público, sintetizava. Estamos a falar de um bem escasso - e é bom que tenhamos presente este facto quando falamos da RTP e do serviço público que presta - que, além do mais, cumpre uma função social, cultural e de coesão nacional que não são subestimáveis, nem podem ser neglicenciadas nesta discussão. Estamos a falar de um instrumento poderosíssimo que pode ser utilizado, e já o foi em outros países - e, portanto, não vale a pena iludir a questão -, para manipular, domesticar e instrumentalizar a opinião pública.\nPorque assim é, Sr. Deputado Manuel Maria Carrilho, se concordo com muitas das suas preocupações, as quais lamento não terem despertado mais cedo no pensamento político do Partido Socialista, há, a meu ver, uma questão, de que o Sr. Deputado não gosta de falar mas a que inevitavelmente esta discussão nos conduz, que é a do «telenegócio».\nO Sr. Deputado Manuel Maria Carrilho, há pouco, dizia que o criminoso volta sempre ao local do crime! Pois bem, aquilo que lhe digo é que talvez seja interessante, para interpretar este enigma e todas as peças deste complexo puzzle, dos vários atentados, dos vários crimes que, ao longo do tempo, têm sido cometidos contra a RTP, percebermos a quem têm beneficiado - normalmente, julgo eu, é isto que, nos livros policiais, nos permite concluir quem cometeu o crime.\nEm 1992, há beneficiários óbvios - um canal privado de todos conhecido - quando a rede é alienada pelo governo do Partido Social Democrata.\nMais tarde, quando o centro de produção do Lumiar é retirado à RTP e é criada uma nova empresa, supostamente para agilizar e favorecer produções de conteúdos, esse centro de produção é inutilmente desperdiçado e outros beneficiários privados são os fornecedores privilegiados do canal público. Esta é uma decisão que o Partido Socialista tem de assumir com frontalidade, pois é óbvio para todos que a retirada da publicidade teve beneficiários, que são os canais privados e que continuam a insistir nessa reivindicação.\nPara nós, hoje, a questão é saber quem será o beneficiário da alienação de um dos dois canais públicos. Na opinião de Os Verdes, os \nbeneficiários serão, seguramente, os grupos privados, nacionais ou não - porventura nem serão nacionais, mas isso é-nos indiferente -, interessados no canal.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, peço-lhe que conclua, pois o tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É óbvio para todos, e a experiência de outros países permite perceber isso, que não há serviço público com um único canal, o que significa que a morte de um canal justificará a alienação dos dois.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Maria Carrilho", 
   "text": "Sr. Presidente, Sr.ª Deputada, nas questões que a Sr.ª Deputada colocou, não sei por que é que referiu que eu tinha alguma reserva - que não tenho! - em falar do «telenegócio» no sentido preocupado em que falei.\nMas, mais do que estarmos aqui a especular ou a desenvolver uma conversa, que se pode ter, sobre quem é que beneficiará com este negócio - se se confirmar aqui a existência de algum negócio... -, penso que é fundamental pensarmos nos cidadãos e naquilo a que eles têm direito no que respeita ao serviço público de televisão.\nSublinho a alternativa que há pouco coloquei. O sentido da História, hoje - e, para nós, a História não parou há várias décadas, como o Sr.Deputado Guilherme Silva parece considerar -, é muito claro: tal como há 10 ou 15 anos os serviços públicos de televisão apareciam realmente anquilosados e a abertura ao sector privado representou uma \nredinamização do sector, hoje, por toda a Europa, reconhece-se que a liberalização deste sector não conduziu, como se esperava, à melhoria da qualidade da oferta aos cidadãos, mas à sua degradação.\nÉ por isso que quem está contra o sentido da História, neste momento, é quem propõe esta lei. Em toda a Europa se reforça e reformula o serviço público de televisão e eu desafio o PSD e o PP a consultarem a lei sobre o sector que, por exemplo, o governo inglês, pôs, há dois ou três dias, à disposição do público e que visa justamente aumentar a dinâmica e a concorrência entre os sectores público e privado na base de um reforço claro do serviço público e não da sua «questionação», como tem sido dito.\nEstamos, realmente, à beira de uma opção fundamental, de que pode não se ter a noção, como aconteceu com a taxa. Hoje, sublinho, todos lamentamos que se tenha abolido a taxa. O PSD põe a mão na consciência e faz mea culpa…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não?! Bem me parecia que era intencional! \nO ponto fundamental é este: não se dêem passos irreversíveis, pense-se naquilo que se está a oferecer aos cidadãos e não se pense, nem por um minuto, que se vai fazer às escondidas um negócio a pretexto da extinção de um canal com deficiências, estropiando totalmente aquilo que constitucionalmente se deve aos cidadãos e que é um serviço público rico, isento e pluralista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para tratamento de assunto de interesse político relevante, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Srs. Deputados: O distrito de Lisboa, integrado na Região de Lisboa e Vale do Tejo, apresenta os maiores índices de desenvolvimento do País, sendo o seu rendimento per capita superior a 75% do rendimento médio da União Europeia. Apresenta igualmente os melhores indicadores ao nível de condições de saúde, educação, cultura, acessibilidades de todo o País, equiparando-se, em alguns níveis, à média da Europa.\nPerante este cenário, é normal e compreensível que outros distritos apresentem os seus indicadores, bem inferiores, como elemento de pressão e de razão para que o Estado apoie o seu desenvolvimento ao abrigo do objectivo da coesão nacional, que todos preconizamos.\nInfelizmente, as estatísticas nem sempre falam verdade e os valores médios do distrito de Lisboa escondem as maiores assimetrias intradistrito de todo o País. De facto, a região norte do distrito de Lisboa, identificada como área Oeste, integrando administrativamente o distrito, é confundida globalmente numa região rica e desenvolvida, o que é um puro engano.\nO Plano Estratégico de Desenvolvimento Regional do Oeste, em boa hora elaborado pela associação de municípios, não esconde esta realidade: o Oeste apresenta indicadores sociais e económicos significativamente abaixo da média do distrito de Lisboa e mesmo, em algumas áreas, abaixo da média nacional.\nO atraso estrutural de décadas, a fraca afirmação da região, a ausência de uma entidade administrativa própria, a falta de uma estratégia de desenvolvimento adequado, o esquecimento da região por parte do governo central contribuíram decididamente para esta situação.\nA verdade é que a Região do Oeste não tem conseguido apresentar uma capacidade reivindicativa capaz de fazer ouvir a sua voz, \nfrequentemente com autarcas e líderes locais mais preocupados com o seu concelho e com a lógica partidária e o Governo da República a desprezar o Oeste e as suas gentes. Este facto ficou bem evidenciado no Orçamento do Estado para este ano, onde, no PIDDAC do distrito de Lisboa, só 1% se destinava aos seis concelhos do Oeste, enquanto 99% ficavam na Área Metropolitana de Lisboa. Era esta a lógica socialista de coesão nacional e de luta contra as assimetrias regionais!...\nDe facto, a ausência de investimentos públicos na região durante a gestão socialista, a sua política económica, que agravou a situação da agricultura e o rendimento dos agricultores, contribuíram decididamente para agravar o fosso existente entre a Área Metropolitana e a Área Oeste do distrito.\nQuem conhece a região e as suas gentes, a força do seu voluntariado e associativismo sabe que a sociedade civil dá o seu contributo para o desenvolvimento do Oeste, mas sem apoios públicos, na lógica de uma verdadeira política de desenvolvimento regional e de reforço da competitividade territorial, os esforços desenvolvidos nunca serão bem sucedidos.\nA área da solidariedade social pode servir de exemplo: anos de espera para que o projecto de ampliação de um lar seja aprovado!... Na área da saúde, longe estão os centros de saúde, tantas vezes inscritos no Orçamento e nunca construídos. O IC11 e a A10, vias fundamentais para o desenvolvimento regional, foram adiadas, tais utopias nunca alcançadas.\nO quartel da GNR e o reforço de efectivos não passaram de uma miragem.\nOs apoios à agricultura não passaram de promessas, para desespero dos agricultores.\nMas, Sr. Presidente e Srs. Deputados, a verdade deve ser dita: o Governo socialista fez algo no Oeste - assinou dezenas de protocolos, distribuiu sonhos e promessas que cabem agora aos novos governantes tornar realidade.\nSr. Presidente e Srs. Deputados, o diagnóstico apresentado corresponde à realidade e conduziu a que o Partido Social-Democrata tivesse o seu melhor resultado de sempre nas últimas autárquicas, conquistando, nomeadamente, a presidência da Associação de Municípios do Oeste, e alcançasse uma grande vitória nas eleições legislativas.\nEste facto aumenta as responsabilidades do novo Governo. A insatisfação do Oeste foi evidente e o desejo de mudança das suas populações bem manifestado.\nTenho a consciência das dificuldades financeiras do País a que a desgovernação socialista nos conduziu. É algo mais do que as gentes do Oeste têm de pagar como portugueses.\nMas este facto não esconde o diagnóstico feito e as reais assimetrias existentes entre a Área Metropolitana e a Área Oeste. Perante o mesmo, temos de acreditar que o Governo da República terá um comportamento diferente do anterior e olhará o Oeste como uma região carenciada, esquecida, descriminada, que merece o apoio e a solidariedade nacional.\nA nova presidência da Associação de Municípios do Oeste, \nresponsavelmente, não deixará de apresentar os projectos considerados fundamentais para o desenvolvimento da região. As populações e as suas associações não deixarão de participar no processo de desenvolvimento que se vai iniciar. O Governo estará, de certo, à altura das suas responsabilidades e dará o seu contributo para a coesão nacional.\nÉ nesta lógica de parceria que devemos encarar o futuro, reconhecendo as dificuldades, mas acreditando que se abriu, em 17 de Março, uma nova página na história do Oeste e de Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, o primeiro ponto da ordem do dia é a discussão do projecto de resolução n.º 1/IX - Sobre a utilização de amianto em edifícios públicos (Os Verdes).\nPara uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O amianto é uma substância tóxica que representa um risco para a saúde.\nDurante muito tempo, as múltiplas propriedades desta «fibra mágica» - a forte resistência à fracção e ao uso, o carácter não inflamável, a boa performance acústica, a resistência aos ácidos, a sua natureza de isolante térmico", 
   "type": "speaker_error"
  }, 
  {
   "text": "e eléctrico - valeram-lhe uma presença constante na actividade e no desenvolvimento económico e industrial, tornando o amianto um material presente e com um papel de destaque no domínio da construção.\nPorém, os efeitos nocivos detectados para a saúde dos trabalhadores que manuseiam este material, para a saúde pública e para o ambiente - efeitos nocivos esses que há quase 100 anos animam acesas polémicas e inquietam várias gerações de pessoas expostas aos seus perigos - têm determinado limitações ao seu uso.\nEssas limitações são fundamentadas na investigação científica e estudo que vêm sendo produzidos por variadas equipas técnicas e entidades internacionalmente reputadas e que começaram no início do século passado, por médicos e epidemiologistas ingleses. Esses estudos foram confirmados nas décadas seguintes por outros cientistas e a eles se somam, mais recentemente, outros elaborados na Alemanha, nos Estados Unidos (designadamente pela EPA), no Canadá, na Suécia, na Suíça, em Itália, no Reino Unido e em França (concretamente pelo Instituto Nacional de Pesquisa e Segurança e pela Direcção-Geral de Saúde).\nTodos estes estudos confirmam a perigosidade deste material, classificado, desde 1977, pela Organização Mundial de Saúde e o seu Centro Internacional de Investigação sobre o Cancro como material cancerígeno.\nVárias destas investigações permitiram, ainda em 1968, à Sociedade de Higiene Ocupacional de Inglaterra, concluir serem os pulmões o órgão do corpo humano mais afectado por este material. Com efeito, é nos pulmões que se detectam os problemas que decorrem da inalação das fibras de amianto. Fibras essas que, dependendo da concentração, da dimensão, do tempo de exposição a que cada indivíduo é sujeito, podem, pela sua biopersistência no organismo, provocar doenças.\nDessas doenças destaca-se a abestose (fibrose que pode afectar a pleura), a qual tem um aparecimento tardio - entre 15 a 20 anos após o início da exposição. Outra doença é o mesotelioma, um tumor maligno que usualmente afecta a pleura e, em 80 a 85% dos casos, resulta da exposição laboral ao amianto. Por último, o cancro do pulmão, cujo aparecimento em consequência da exposição à inalação do amianto é fortemente potenciada quando associada aos hábitos tabágicos. Aliás, deve dizer-se que o cancro do pulmão devido ao amianto é, desde 1943, reconhecido como doença profissional no Reino Unido.\nEstes são dados incontornáveis e inquietantes cujos efeitos, apesar das restrições e, em alguns casos, interdições, ainda pesarão, a prazo, no nosso futuro, como alerta o recente relatório da Agência Europeia do Ambiente sobre as lições dos avisos antecipados e a propósito do princípio da precaução, ao estimar, para os próximos 35 anos, a morte, só na Europa, de 400 000 pessoas provocada pela exposição ao amianto.\nSão, pois, estas razões de natureza científica que têm estado na origem de sucessivas recomendações da Organização Mundial de Saúde, do Conselho da Europa (designadamente a de Abril de 1998) e da evolução verificada na legislação comunitária. Esta legislação passou da necessidade da protecção sanitária dos trabalhadores contra os riscos de exposição para o uso cada vez mais condicionado deste material e aponta, na directiva aprovada em 26 de Julho de 1999, para a total interdição deste material a partir de Janeiro de 2005.\nTrata-se, aliás, de medidas de limitação que já foram, muito antes do fim desse prazo, adoptadas na maioria dos países da União: na Alemanha, em 1979, com a definição de um acordo voluntário; na Áustria, com a interdição, desde 1994, do uso de amianto na construção; na Dinamarca, com a proibição da sua utilização desde 1986; em Itália, desde 1992, com a interdição da sua importação e utilização; na Suíça, na Suécia, no Reino Unido, na Bélgica e, mais recentemente, na vizinha Espanha.\nÉ, pois, Sr. Presidente e Sr.as e Srs. Deputados, tendo presente todo este quadro que Os Verdes apresentam esta iniciativa.\nPortugal é um país onde o amianto, pelas suas propriedades múltiplas aliadas ao baixo custo, foi, durante anos e anos, profusamente utilizado, nomeadamente no sector da construção pública de edifícios, como escolas, teatros, pavilhões desportivos e estabelecimentos de saúde.\nEsta é uma realidade que impõe, do nosso ponto de vista, medidas cautelares para avaliar o estado em que esses materiais se encontram, o risco a que estão expostos os que os utilizam e as condições de segurança em que nos encontramos.\nA percepção desse risco por parte da opinião pública emerge como preocupação em muitos sectores, designadamente em muitos \nestabelecimentos de ensino do País, e importa, em nosso entendimento, melhor conhecer esse risco para melhor o minimizar.\nÉ, pois, com esse objectivo que hoje vos propomos um conjunto de medidas preventivas que, recorrendo ao princípio da precaução, consideramos deverem pautar as decisões políticas desta Câmara, e que passo a referir em concreto.\nA primeira medida prende-se com a necessidade de inventariação de todos os edifícios públicos que contenham na sua construção placas de fibrocimento e com ela pretende-se um conhecimento rigoroso da situação existente no parque público do nosso país. Este é um passo fundamental - aliás adoptado em muitos outros países, não só no continente americano, como também na Europa, concretamente em França e no Reino Unido - para que se possa ter uma informação sistematizada da situação.\nÉ uma medida imprescindível para garantir a manutenção e a segurança de equipamentos com amianto.\nA segunda proposta que vos fazemos é a elaboração de uma listagem desses edifícios e a fixação de um plano de acção com vista à gradual remoção dessas placas e à sua substituição por outros materiais. Visa esta medida, após o recenseamento do amianto nos edifícios públicos e o conhecimento do estado de conservação em que se encontra, servir de base à definição de um plano de acção orientado e calendarizado para os equipamentos públicos de longa permanência, concretamente escolas, em que este material se encontre degradado e ofereça maior risco para a saúde.\nAs terceira e quarta medidas que vos propomos são de procedimentos de segurança ambiental, internacionalmente reconhecidos, que devem orientar todas as situações em que a remoção de amianto possa vir a ocorrer. Respeitam a equipamentos, a isolamento de áreas, à protecção dos trabalhadores, à correcta remoção, acondicionamento, transporte e deposição dos resíduos. Implicam ainda a monitorização das áreas libertadas pela remoção de amianto, de forma a controlar estas operações de extrema complexidade e risco.\nA quinta medida proposta tem como destinatários os cidadãos que trabalham ou têm sido expostos de modo continuado aos riscos de exposição ao amianto, como é o", 
   "type": null
  }, 
  {
   "text": "caso dos trabalhadores e professores de várias escolas do País, entre as quais lembro a Escola André Soares, em que a possibilidade de risco devido ao amianto tem suscitado grande preocupação. Entendemos que é dever do Estado assegurar a estas pessoas cuidados médicos \nparticulares, nomeadamente em termos de vigilância epidemiológica activa.\nPor último, a sexta medida que vos propomos é a de que a Administração Pública, central ou local, deixe desde já de utilizar amianto nas construções de edifícios públicos da sua responsabilidade, nos termos, aliás, da Directiva n.º 99/77/CE, de 26 de Julho, que será adoptada daqui a três anos. É uma medida que evita custos sociais e de saúde a prazo e que antecipa aquilo que a próxima interdição de amianto inevitavelmente forçará.\nSr. Presidente e Sr.as e Srs. Deputados, são estas as medidas que vos propomos. São medidas que têm presente o processo de reconversão tecnológica e as necessidades das empresas e dos industriais do sector que, em nossa opinião, cabe ao Estado, designadamente através do acesso a novas tecnologias, incentivar. São medidas que alguns considerarão, porventura, limitadas - e temos consciência de que não serão ainda tão amplas quanto desejamos -, mas que entendemos ser forçoso tomar em nome do direito à saúde e do direito ao ambiente.", 
   "type": null
  }, 
  {
   "speaker": "Vozes de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Lino de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, antes de pedir esclarecimentos à Sr.ª Deputada Isabel Castro, permita-me que lhe deseje, em meu nome pessoal e no desta bancada, à qual V. Ex.ª também pertence, os maiores êxitos e venturas no desempenho das funções que agora inicia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Sr.ª Deputada Isabel Castro, o Grupo Parlamentar de Os Verdes decidiu apresentar um projecto de resolução sobre a utilização de amianto em edifícios públicos, que é um tema recorrente, em termos europeus, como se sabe. Há conhecidas e bem publicitadas intervenções ao nível de alguns edifícios carismáticos no plano europeu no sentido de retirar o amianto das suas «entranhas» - se me permite a expressão.\nHá, como também é sabido, vários países, que eu diria serem pelo menos oito ou nove na União Europeia, que já têm legislações próprias ao nível nacional no sentido de impedir a construção de novos edifícios com amianto e de o retirar progressivamente daqueles onde se verifique a perigosidade da sua instalação prévia. Mas, tanto quanto sei, e penso que conheço rigorosamente a situação, em Portugal nada está feito nesta matéria.\nAssim, gostaria de lhe colocar duas questões: a que atribui esta passividade nacional numa matéria que preocupa, e justificadamente, muita gente por esta Europa fora? A uma falta de atenção, de sensibilidade, de vontade política dos sucessivos responsáveis governamentais e, ou também, a resistências do sector empresarial, que, sucessiva e recorrentemente, tem invocado dificuldades de gestão e económicas, criando até um certo anátema da possibilidade de criar um desemprego acrescido para impedir que Portugal saia do marasmo em que se encontra na tomada de medidas concretas no sentido de progredirmos para evitar a utilização deste material cancerígeno na construção civil, em Portugal?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Honório Novo, agradeço as suas palavras.\nPara responder, tem a palavra a Sr.ª Deputada Isabel Castro, para o que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, gostaria também de o cumprimentar hoje, no exercício destas suas funções.\nVou começar por responder à última das duas questões colocadas pelo Sr.Deputado Honório Novo, isto é, a questão da sistemática resistência à mudança.\nÉ óbvio que há resistência à mudança por parte dos industriais do sector. Eu própria recebi o representante dos industriais - que, aliás, está presente nas galerias do público a assistir a este debate -, que tem consciência de que há reservas, até ao limite, em relação a proceder a modificações.\nEm todo o caso - e consideramos que isto é extremamente importante para os industriais portugueses -, quanto mais for retardada a possibilidade de transformação tecnológica, quanto mais lento for esse processo, seguramente maior dificuldade haverá, em 2005, para resistir ao embate, para resistir no plano da competição europeia e para colocar fora estes materiais, sabendo-se, como se sabe, que já estão banidos na maior parte dos países da União.\nParece-nos, pois, que aquilo que é dever do Estado e de qualquer governo é incentivar, designadamente através dos programas operacionais de economia, a reconversão tecnológica destas empresas e facilitar - quando for o caso, o que não é neste sector porque toda a Europa praticamente já fez esta mudança - essa transformação, porque é ela que favorece a vida das empresas, é ela que favorece a defesa dos postos de trabalho.\nSegunda questão, a da passividade: eu poderia dizer que é, porventura, a nossa localização geográfica que determina este destino triste que é o nosso atraso em tomarmos algumas medidas. Nalguns planos, \ndesignadamente no da legislação, muitas vezes fomos rápidos na feitura das leis mas muitíssimo lentos na sua aplicação e fiscalização. Neste domínio, há, do nosso ponto de vista, um binómio que ainda não foi compreendido em Portugal (o que, porventura, explica a posição lamentável, em 1996, de Portugal na Conferência da Organização Mundial de Saúde, sobre Ambiente e Saúde) que é a compreensão de que ambiente é saúde, de que essa é uma prioridade e que como tal deve ser entendida.\nPortanto, é nesta perspectiva e tão-só que penso que tem havido um enorme adormecimento, uma enorme indiferença por parte dos sucessivos governos em Portugal.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, começo por cumprimentar V. Ex.ª no exercício das suas funções.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: o amianto é uma designação genérica dada a várias rochas fibrosas constituídas predominantemente por silicatos. Aparece em muitas variedades das quais a principal é o crisótilo - de cor branca, que constitui cerca de 95% dos amiantos utilizados na indústria. Outros há, como a crocidolite, a amosite, de cor cinzenta e outras variedades. O crisótilo pertence ao grupo das serpentinas é o único cujo uso e aplicação se encontram regulamentados; as outras variedades pertencem a um outro grupo, o das anfíbolas, e o seu uso, dada a perigosidade, está proibido.\nO crisótilo possui características excepcionais de absorção e de isolamento. A sua fibra apresenta como características principais uma elevada resistência mecânica, é incombustível, é um bom isolante térmico, apresenta alta resistência a produtos químicos e a \nmicroorganismos, boa capacidade de filtragem, de isolamento eléctrico e acústico, durabilidade e flexibilidade. Tem afinidade com outros materiais para comporem matrizes estáveis, como são o cimento, resinas e ligantes plásticos. Todas estas características levaram a que, desde a antiguidade, o amianto fosse utilizado com inúmeras aplicações em áreas muito diversas.\nComo já aqui foi dito, todas as formas de amianto podem causar doenças como sejam: a asbestose, que é uma doença pulmonar; o cancro do pulmão, que, normalmente, é uma evolução frequente da asbestose; o mesotelioma, que é um cancro raro referido em trabalhadores expostos sobretudo às anfíbolas.\nA utilização do amianto está regulamentada na Europa, mas não está completamente proibida. O amianto azul, sim, esse está totalmente interdito desde 1976. O grau de perigosidade depende do tipo de fibra e da sua dimensão. O amianto crisótilo - amianto branco - é ainda uma variedade autorizada, por ser considerada menos perigosa do que as outras variedades, em produtos à base de cimento, como é o caso do fibrocimento, e em algumas utilizações específicas na indústria têxtil.\nAs fibras deste amianto representam um perigo para a saúde pública quando inaladas em concentrações elevadas e durante longos períodos. Os produtos que utilizam o crisótilo são perigosos se libertarem fibras inaláveis. Alguns países da União Europeia decidiram já optar por medidas preventivas, utilizando fibras sintéticas de substituição do amianto ou o uso controlado, o que não acontece ainda em Portugal. O uso de produtos com amianto tem vindo a ser regulamentado de modo a que as utilizações actualmente permitidas garantam um impacto mínimo na saúde de todos os intervenientes.\nEm Portugal, cerca de 90% do amianto crisótilo é utilizado no fabrico de fibrocimento que, para além de uma marca comercial, é uma designação genérica correspondente a um material constituído por fibras e cimento.\nO fibrocimento é um produto de cimento com cerca de 10% de amianto crisótilo em que as partículas se encontram fortemente ligadas. Em Portugal, em 1994, uma regulamentação permitiu que o amianto crisótilo fosse utilizado nos usos tradicionais do fibrocimento, em materiais de isolamento acústico e térmico com determinadas características e em materiais de pavimentos de estradas, também estes com determinadas características. Foi proibido, como é lógico, em brinquedos, em filtros para boquilhas e cachimbos, em recipientes de gases domésticos, em sub-camadas de paredes e pavimentos e em isolamentos por flocagem. Em Portugal a indústria de fibrocimento é responsável ainda pelo emprego directo e indirecto de muitas pessoas, e investiu na restruturação das suas linhas de produção nos últimos anos.\nSr.as e Srs. Deputados, as características técnicas já enunciadas e ainda a relação custo/benefício implicaram, em anos transactos, uma crescente utilização do fibrocimento em alguns países em vias de desenvolvimento. Sendo a tecnologia de fabricação do fibrocimento uma tecnologia simples, mais económica, implicando menores gastos de energia, quando comparado com outros produtos de fundição - o aço ou o alumínio - isto fez com que o fibrocimento viesse a tornar-se um dos materiais de construção civil mais utilizados em todo o mundo pelo seu baixo custo e elevada resistência. A sua utilização mais frequente tem vindo a ser em tectos e coberturas de grandes espaços, como armazéns e fábricas, pavilhões gimnodesportivos, escolas e outros, habitações, canalizações de água e de esgotos e em depósitos de água.\nConclusões dos estudos do Comité Científico da Toxicidade, \nEco-Toxicidade e Ambiente da União Europeia defendem a manutenção do uso controlado do amianto crisótilo. Alertam para o facto de os estudos que evidenciam a perigosidade do amianto se basearem em dados referentes a indivíduos sujeitos a elevadas exposições a outras variedades de amianto mais perigosas que este e que, como referi, estão proibidas na União Europeia. No entanto, nunca é referido que não exista perigosidade. No preâmbulo da Directiva n.º 99/77/CE é referido que, dada a investigação científica sobre o amianto e os seus substitutos estar em constante desenvolvimento, a Comissão Europeia irá solicitar ao Comité que, antes de 1 de Janeiro de 2003, efectue uma revisão de todos os novos dados científicos quanto aos riscos para a saúde derivados do amianto crisótilo e seus substitutos.\nEm Portugal, foram identificadas situações de utilização do amianto por flocagem - foi o caso do Teatro D. Maria e da Base Aérea de Beja; há vários casos identificados de edifícios públicos, designadamente universidades e outros estabelecimentos de ensino, em cuja construção foi utilizado o amianto, o que tem sido motivo de alguma preocupação entre aqueles que estão diariamente expostos nestes espaços.\nNestas condições, Sr.as e Srs. Deputados, tendo em consideração que, em Portugal, existindo indústria de fabricação de fibrocimento, há tradição de utilização deste tipo de material na construção civil; que só mais recentemente foi proibida a aplicação de amianto por flocagem (aplicação de amianto puro projectado em paredes e tectos como isolante térmico e protecção contra o fogo); que, apesar de o fibrocimento ser um material em que as fibras estão fortemente ligadas pelo cimento, não sendo fácil a libertação das fibras de amianto para inalação, são frequentemente verificadas deteriorações daquele material, como seja degradação de coberturas com aparecimento de fissuras, o que aumenta a perigosidade - concordamos que se deva proceder a uma avaliação dos actuais níveis de exposição pública e para-ocupacional ao amianto crisótilo, e que se proceda a inventariação de todos os edifícios públicos em cuja construção tenha sido utilizado o amianto, \ndesignadamente sob a forma de placas de fibrocimento e outros materiais. Dado que em Portugal não há empresa especializada com o conhecimento e os meios necessários para proceder, de modo seguro, à remoção de produtos com amianto, concordamos ainda com as restantes recomendações do documento elaborado pelo Partido Ecologista", 
   "type": null
  }, 
  {
   "text": "Os Verdes, designadamente sobre procedimentos de segurança ambiental e avaliação dos riscos para a saúde pública inerentes aos trabalhos de remoção. Concordamos que a proibição do uso do fibrocimento na construção de edifícios públicos respeite o teor da Directiva n.º 99/77/CE, de 26 de Julho. Finalmente, consideramos que o prazo de um ano será mais razoável para uma inventariação exaustiva de todos os edifícios públicos que contenham amianto na sua construção.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, agradeço as palavras que me dirigiu.\nNão havendo pedidos de esclarecimento e antes de passar ao orador seguinte, quero referir os variadíssimos grupos de estudantes e de jovens que, acompanhados pelos seus professores, quiseram estar connosco hoje à tarde e conhecer um pouco melhor o funcionamento do Parlamento. Trata-se de um grupo de 46 alunos do Jardim-Escola S. João de Deus, de Lisboa; um grupo de 140 alunos da Escola do Ensino Básico de 2.º e 3.º Ciclos António Gedeão, de Odivelas; um grupo de 28 alunos do Instituto de Tecnologias Náuticas; um grupo de 15 alunos da Escola Secundária Gama Barros, do Cacém; um grupo de 45 alunos do Agrupamento Horizontal de Escolas «Terra do Ave»; um grupo de 48 alunos do Liceu Francês Charles Lepierre, de Lisboa; um grupo de cinco alunos da Escola Secundária de Santo António, do Barreiro; e finalmente um grupo de 35 alunos da Escola Profissional do Alto Lima, de Arcos de Valdevez. A todos, os nossos registos e os nossos agradecimentos por terem querido connosco partilhar um pouco da nossa tarde.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Alberto Antunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Antunes", 
   "text": "Sr. Presidente, permita-me que me associe às felicitações que já lhe foram endereçadas por outras bancadas.\nSr. Presidente, Sr.as e Srs. Deputados, acompanhamos as preocupações constantes do projecto de resolução apresentado a esta Câmara pelo Partido Ecologista «Os Verdes», relativo à utilização do amianto em edifícios públicos. Preocupações estas que se referem à utilização dessa substância não só em edifícios públicos como em privados, e outras utilizações. Aceita-se hoje, pacífica e comummente, o especial cuidado que é necessário ter em todo o ambiente em que nos movemos e, em particular, no ar que respiramos, sobretudo quando pode estar em causa a saúde pública.\nÀ medida que a investigação e a ciência avançam, vai sendo conhecido e identificado um conjunto de agentes patogénicos, como este que agora aqui nos ocupa, e que importa combater através de adopção de políticas e medidas preventivas e correctivas. A prevenção da exposição a factores que, comprovadamente, possam induzir doenças deve estar sempre presente nas medidas e políticas adoptadas. A directiva do Parlamento e Conselho Europeu n.º 83/477/CEE, já objecto de transposição, estabeleceu orientações relativas à protecção sanitária dos \ntrabalhadores contra os riscos de exposição ao amianto durante o trabalho. Foi por considerar a perigosidade, não só desta substância mas de muitas outras, no ar que respiramos que o Grupo Parlamentar do Partido Socialista apresentou já um projecto de lei destinado a estabelecer o regime jurídico aplicável à qualidade do ar no interior dos edifícios. Devemos adoptar medidas de combate a esta substância bem como a todas as outras que, comprovada e cientificamente, possam afectar as pessoas que vivem ou trabalham em recintos fechados.\nNestas circunstâncias, acompanha o Grupo Parlamentar do Partido Socialista a resolução quanto à utilidade da inventariação de todos os edifícios públicos que contenham, na sua construção, placas de fibrocimento. Justifica-se, nestes casos, o especial cuidado no controlo do ar que se respira nestes locais, designadamente a necessidade de controlo rigoroso e cuidado da medidas das fibras de amianto em quantidades susceptíveis de prejudicar a saúde dos utentes.\nParece-nos, nestes casos, da máxima utilidade submeter os trabalhadores e utilizadores dos edifícios em causa a vigilância epidemiológica activa. Admitimos, à luz do princípio da prevenção, que o Estado, a fim de dar o exemplo, possa e deva restringir o uso do fibrocimento na construção de edifícios públicos, designadamente em construções escolares, em equipamentos de saúde e desportivos.\nPor diferentes motivos, parece-nos perigoso impor ao Estado, necessariamente e em todos os casos, a remoção dessas placas e a sua substituição por outros materiais nos seus edifícios. A presença de amianto em conjunto com o cimento, devido à especial consistência deste e à pequena percentagem no composto, induz um baixo grau de probalidade de libertação de fibras. Com a remoção, essa probabilidade pode até aumentar exponencialmente e com particular incidência nos trabalhadores que vão efectuar esses trabalhos. Os pareceres que sustentam a alteração em curso da Directiva n.º 83/477 chamam, aliás, a atenção para a perigosidade da remoção, aconselhando mesmo que esta só se efectue nos casos de manifesta deterioração. Ora, o princípio da prevenção deve ser aplicado sem perder de vista o princípio da proporcionalidade. O controlo e a monitorização das medições do ar nestes edifícios pode e deve acompanhar a evolução e a presença nociva da substância em causa, impondo a adopção de medidas mais radicais caso se confirmem indícios de alguma perigosidade.\nA ser aprovada a presente resolução tal como foi apresentada, entende o PS que o princípio da remoção deve ficar restrito aos casos \nefectivamente necessários. Acompanhamos, naturalmente, as preocupações constantes subjacentes à proposta e até achamos que estas devem ser estendidas a outras substâncias nocivas que frequentemente se encontram no ar que respiramos. Consideramos pertinentes as acções de estudo, inventariação e monitorização, bem como todas as intervenções que a defesa da saúde pública comprovadamente possa exigir. Desejamos, isso sim, contribuir, com o projecto mais global que apresentámos, para a melhoria global da qualidade do ar que respiramos e para a melhoria da qualidade de vida dos nossos concidadãos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, agradeço-lhe também pelas suas palavras.\nTem a palavra o Sr. Deputado Manuel Alves de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Oliveira", 
   "text": "Sr. Presidente, também queria saudar V.\nEx.ª nas suas funções de condução dos trabalhos.\nSr. Presidente, esta iniciativa que hoje debatemos, do Grupo Parlamentar de Os Verdes, é uma iniciativa que, da parte do PSD, merece toda a atenção.\nGostaria de dizer que se trata de uma iniciativa que foi apresentada já nesta Legislatura, admitida a 26 de Abril, e que hoje, 16 de Maio, estamos já a apreciar - não há qualquer dúvida de que isto significa um relacionamento importante e uma grande dinâmica da Conferência dos Representantes dos Grupos Parlamentares no agendamento, já que o mesmo grupo parlamentar apresentou uma iniciativa na legislatura anterior, de teor conclusivo sensivelmente idêntico, e que a mesma não foi agendada com a pressa que este assunto merece.\nRisos da Deputada de Os Verdes Isabel Castro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Oliveira", 
   "text": "Sr. Presidente, da nossa parte, estaremos de acordo. Gostaríamos de suscitar apenas ao grupo parlamentar proponente, neste caso à Sr.ª Deputada Isabel Castro, duas ou três questões que não referiu, certamente por falta de tempo do seu grupo parlamentar, mas, se tiver a gentileza de nos dar resposta, o PSD estará disponível para ceder todo o tempo para isso. Trata-se do seguinte: haverá, da parte do partido proponente, a disponibilidade para que, no teor resolutivo do projecto, logo na primeira recomendação, se alargue o prazo de seis meses para um ano, com vista à inventariação que o Governo terá de fazer de todos os edifícios públicos que contenham, na sua construção, placas de fibrocimento ou outros materiais que incorporem amianto? Que, na última recomendação, seja introduzido o princípio da proibição do uso destes materiais mas nos precisos termos em que a Directiva n.º 99/77/CE o estabelece? \nGostaríamos também, pelo menos por parte do PSD, que ficasse entendido que a substituição das placas de fibrocimento, que cobrem várias instalações de edifícios públicos nacionais, possa ser feita no final da vida útil desse material, por forma a evitarmos elevados custos e algum desperdício consequente. Mas que também fique claro que não deve ser defendida a aplicação deste material em novas construções, nomeadamente em instalações escolares, hospitalares e desportivas, cumprindo assim a lei que está em vigor. Neste quadro e se assim for, ou seja, que seja alterado o período de seis meses para um ano, no sentido de proceder à inventariação, e que a proibição se adeque ao previsto na directiva comunitária n.º 99/77/CE, pela nossa parte, terá apoio. Naturalmente, felicitamos o grupo parlamentar de Os Verdes pela iniciativa e pela rapidez do agendamento da mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, agradeço as suas palavras.\nQuanto ao tempo que V. Ex.ª referiu disponibilizar para que o Partido Ecologista Os Verdes possa responder às questões colocadas, se assim o desejar, solicito ao PSD que indique qual o tempo que disponibiliza para esse efeito.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Oliveira", 
   "text": "Sr. Presidente, todo o tempo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, permita também que o felicite bem como à restante Mesa.\nSr. Presidente, Sr.as e Srs. Deputados, nós apoiamos sem reservas esta proposta apresentada por Os Verdes, lembrando, em particular, que ela assenta em alguns princípios que nos parecem inquestionáveis: o princípio da avaliação e do diagnóstico, e o da prevenção, tendo em conta que não podemos, de facto, continuar a utilizar como material construtivo o fibrocimento apenas por razões economicistas (ou outras).\nRelembro também o carácter extremamente perigoso do amianto e a insuspeita Agência Ambiental Americana que defende precisamente que se devem banir do mercado, o mais rapidamente possível, os diferentes produtos que encorporam amianto.\nPor outro lado, a mesma Agência - permitam-me que o acentue - considera que, com a danificação dos materiais (e nós sabemos que muitos dos edifícios que utilizaram amianto estão hoje muitíssimo danificados - relembro, aliás, o caso do próprio edifício da Comissão Europeia que teve de ser, como todos se lembram, destruído...) -, o risco potencial aumenta exponencialmente com a libertação de fibras e com a inalação das mesmas.\nÉ também fundamental - e parece-me que isso está contemplado na proposta de resolução que agora apreciamos - que as equipas de remoção sejam altamente qualificadas e especializadas, cumprindo todas as normas de segurança para que não se venha a verificar qualquer tipo de dano para a saúde desses trabalhadores.\nRelembro ainda que o principal risco da inalação das fibras de amianto é precisamente o da contracção do cancro do pulmão, cujos sintomas só costumam aparecer 20 ou 30 anos depois da exposição ao material contaminado - por isso mesmo, é uma espécie de «bomba ao retardador»...\nTendo em conta estes princípios, o da avaliação e monitorização, e o do diagnóstico e da prevenção, defendemos, sem qualquer restrição, o projecto de resolução apresentado pelo Partido Ecologista Os Verdes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, não o saúdo agora na medida em que já o fiz.\nSr. Presidente, Sr.as e Srs. Deputados: Há mais de 30 anos que insuspeitos e concludentes estudos comprovam e confirmam a perigosidade deste material, ou, pelo menos, algumas das suas variedades, para a saúde humana.\nRevestiu carácter emblemático, constituiu mesmo um alerta e, simultaneamente, um exemplo para as diversas administrações públicas dos diferentes países da União Europeia a profunda intervenção que sofreu, durante esta década, o antigo edifício da Comissão Europeia, em Bruxelas - como já foi referido pelo Sr. Deputado Teixeira Lopes - para ser liberto das muitas toneladas de amianto que foram utilizadas durante a sua construção.\nSão conhecidas, no plano da política da saúde, as recomendações da Organização Mundial de Saúde e do Conselho da Europa e a legislação que já existe em muitos dos países da Comunidade no sentido de proibir a utilização do amianto como material de construção e de impor a sua gradual substituição em edifícios públicos e noutras infra-estruturas em que aquela venha a ser determinada ou aconselhável.\nÉ, portanto, fundamental que Portugal não fique de fora nem se atrase neste processo inadiável de eliminação e de proibição do uso do amianto ou, pelo menos, das suas variedades mais perigosas.\nNão é aceitável que seja possível continuar a poder construir-se no nosso país utilizando-se tais materiais.\nNão é aceitável, e muito menos tranquilizador, que não se conheçam com rigor quantas e quais as escolas, os hospitais, as infra-estruturas desportivas, as instalações para o desenvolvimento de actividades culturais, as casas de espectáculo, etc., onde foi utilizado o amianto para a respectiva construção.\nÉ, portanto, inadmissível que haja, em Portugal, um número \nindeterminado de trabalhadores que ocupam edifícios, ou que haja pessoas que circulam em edifícios públicos construídos com amianto e que correm, ainda por cima muitas vezes sem o saberem ou sem estarem devidamente avisados, perigos de saúde, por vezes, como se sabe, irremediáveis.\nÉ preciso, em consequência, conhecer, com base científica, com rigor científico, onde é que é necessário intervir, impedindo o contacto humano com as variedades de amianto inequivocamente perigosas. É preciso saber onde é que, com base e sustentação científica, é preciso intervir ao nível da remoção. E aqui apelo ao Sr. Deputado do PSD Manuel Oliveira e ao Sr. Deputado do PS Alberto Antunes, no sentido de que o critério da intervenção não seja o económico, porque, se for este que nos baliza, estamos arranjados e não vamos intervir em sentido algum. E, em termos de saúde pública, o critério económico é, como espero que compreendam, absolutamente irrelevante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, é essencial que o Governo estabeleça de imediato um plano de «ataque», que, tal como propõe o projecto de resolução do Grupo Parlamentar Os Verdes, promova a realização urgente de um inventário rigoroso dos edifícios públicos com amianto incorporado, estabeleça um plano fiável e calendarizado para a substituição progressiva desse material, nos casos em que vier a ser aconselhado, garanta uma total e eficaz vigilância sanitária das pessoas que trabalham e/ou operam nesses edifícios e, por último, tome a iniciativa, essa, sim, absolutamente irrevogável, de proibir a utilização de amianto, seja a que título for, na construção de novos edifícios.\nHá que avançar com passos seguros, mas firmes, no sentido da erradicação a prazo da utilização do amianto em Portugal.\nÉ necessário também que as empresas do sector - e suponho que uma delas está representada nas galerias - tenham a consciência de que é necessário investir na reconversão tecnológica, aprofundando-a. É também fundamental criar apoios para que essa modernização se faça de forma sustentada e irreversível.\nÉ essencial que as adaptações e as reconversões se processem em permanente diálogo com as empresas e com os trabalhadores, sem beliscar a capacidade produtiva do sector nem a segurança dos postos de trabalho, mas, simultaneamente, sem que isto comprometa - devo sublinhá-lo - a possibilidade irrecusável de Portugal acompanhar decisões inequívocas e benéficas no sentido da preservação da saúde pública.\nÉ fundamental cumprirmos prazos genérica e consensualmente aceites de forma a impedir a continuação da utilização deste material cancerígeno no nosso país.\nPortugal não pode continuar sem fazer nada nesta matéria, como até agora tem acontecido.\nEstamos todos de acordo de que é preciso, sem dúvida, conhecer a situação, mas é, sobretudo, fundamental criar os mecanismos e as estruturas que permitam tomar medidas e fiscalizar a sua aplicação para que, a partir de 2005, Portugal não utilize mais amianto na construção civil.\nEntendemos, por isso, que o projecto de resolução do Grupo Parlamentar Os Verdes tem toda a oportunidade, cria espaço de manobra ao Governo e por isso vai contar com o voto favorável do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Ao Sr. Deputado Alberto Antunes, que pediu a palavra para formular pedidos de esclarecimento ao Sr.Deputado Honório Novo, chamo a atenção para o facto de o PCP já não dispor de tempo. De qualquer modo, penso que, como o PS ainda tem tempo, seguramente, o cederá ao PCP.\nTem a palavra, Sr. Deputado Alberto Antunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Antunes", 
   "text": "Sr. Presidente, mais do que pedir esclarecimentos, vou prestá-los.\nO Partido Socialista levanta algumas reservas relativamente à remoção do fibrocimento colocado nalguns edifícios não por critérios economicistas mas porque a retirada de aplicações que se encontram em bom estado de vida coloca mais problemas e maior perigosidade às empresas e aos trabalhadores que vão manusear o material.\nDe resto, em Portugal, não existem empresas credenciadas e \nespecializadas para proceder a essa remoção. Portanto, é também para evitar que este trabalho seja mal feito e que seja feito por trabalhadores que podem sofrer consequências graves que entendemos que essa remoção deve ser cuidada, sendo certo que, sempre que haja perigosidade e sempre que seja necessário fazer a remoção, a monitorização que propomos dar-nos-á a indicação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, embora não se trate propriamente de uma pergunta, em todo o caso, trata-se de um esclarecimento, pelo que dou a palavra, para responder, ao Sr. Deputado Honório Novo, no tempo cedido pelo Partido Socialista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Antunes, folgo que alguma má interpretação que me pareceu estar implícita na sua intervenção tenha sido desfeita e, portanto, nesta Assembleia, estamos todos convictos de que se farão as intervenções necessárias no sentido de remover o amianto dos edifícios já construídos, pelo menos na opinião do Partido Socialista, sempre que tal seja aconselhado do ponto de vista da base científica e de saúde que sustentem a remoção.\nApenas me vou limitar a informar o Sr. Deputado, apesar de eu pensar que sabe isso, que as intervenções de remoção do amianto são necessariamente feitas por empresas especializadas. Se elas não existem no nosso país é porque em Portugal, infelizmente, nos últimos anos, os sucessivos governos nada fizeram para criar mecanismos que impusessem a obrigatoriedade de impedir a utilização do amianto e, portanto, o sector económico não se desenvolveu no sentido de contribuir também para, na sua quota-parte, fazer o contrário daquilo que fez antigamente. Isto é, dantes, construía com amianto, agora, terá que tirá-lo dos edifícios construídos, e essa é uma actividade económica que cria novas empresas e novos postos de trabalho.\nOxalá, hoje, não tivéssemos que ouvir o que ouvimos do Sr Deputado Alberto Antunes e tivéssemos já a máquina em andamento, tivéssemos medidas concretas, tivéssemos o acto de fiscalização já em curso e, portanto, já não estivéssemos a partir do nível zero. Mas vamos partir do nível zero e vamos ter um ano, como estabelece este projecto de resolução, para caminharmos com passos concretos no sentido de ver se conseguimos, a prazo, que Portugal se liberte deste material cancerígeno.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para encerrar o debate, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, agradeço o tempo que me foi disponibilizado.\nGostaria de dizer aos Srs. Deputados, no final deste debate, que temos consciência do ponto de partida e do enorme atraso com que estamos a lidar com este problema, que foi ignorado durante muito tempo. É partindo desta realidade que apresentámos o projecto de resolução.\nNós temos consciência de que houve atrasos, designadamente em relação aos industriais, que deveriam estar há mais tempo a preparar-se e ter já concluído o seu processo de transição e de conversão tecnológica.\nDas intervenções feitas, gostaria de sublinhar um aspecto que o Sr.Deputado Alberto Antunes suscitou a propósito de um projecto apresentado pelo Partido Socialista sobre a qualidade do ar interior.\nSr. Deputado, nós estamos a falar de amianto, estamos a falar de uma substância cancerígena, assim considerada pela Organização Mundial de Saúde. Estamos a falar, portanto, Sr. Deputado - permita-me que lhe diga com toda a simpatia -, de uma coisa totalmente diferente da qualidade do ar dentro dos edifícios, estamos a falar de algo que pode provocar cancro, o que é manifestamente diferente da poluição que eventualmente exista dentro dos edifícios doentes e que afecta a saúde.\nSão patamares e níveis de risco totalmente diferenciados. Com as transformações tecnológicas, temos que ter consciência de que vivemos em sociedades de risco e, perante este facto incontroverso, o que temos que saber é como avaliamos esse risco e como é que o gerimos, e, para nós, com grande clareza, deve ser o primado da saúde a pautar as decisões e as escolhas.\nNo que se refere a um conjunto de questões que foram suscitadas, concretamente em relação à intervenção do Sr. Deputado do Partido Social Democrata, gostaria de dizer que propusemos seis meses como o prazo que nos parecia possível para que fosse feito o retrato da situação. Em todo o caso, se o Partido Social Democrata entende que precisa de mais seis meses, se for esse o tempo que lhe permite dar uma resposta cabal, estamos de acordo, e daqui a um ano estaremos aqui a pedir contas ao Partido Social Democrata, que ainda por cima é governo, a fim de sabermos exactamente o que foi feito ao fim de um ano, porque é esse o nosso interesse.\nGostaria ainda de dizer que a inventariação que propomos tem dois objectivos: dar a conhecer e ter um diagnóstico da situação, porque nos parece que só podemos gerir riscos, garantir segurança e acompanhar as situações se as conhecermos. O recenseamento não existe. Portanto, este é o passo mínimo elementar que terá de ser dado. Nesse sentido, aceitamos e formalizaremos uma proposta de alteração.\nUma outra questão diz respeito à remoção. Temos consciência de que as operações de remoção são de enorme complexidade, nomeadamente técnica, razão pela qual na Europa há apenas três empresas credenciadas para as fazer. Consideramos, no entanto, que o recenseamento, ou seja, o retrato, vai permitir perceber o que está mal, porque, não tenhamos dúvidas, estando nós a falar de construções que têm 30 anos e de um momento que, do ponto de vista tecnológico, estava muito atrasado em relação à evolução que sofreu esta indústria, há de certeza fissuras, brechas e imensas situações de risco. Por isso, propomos que, sempre que se detecte a existência de risco, se proceda, pura e simplesmente, à remoção do amianto, recorrendo, como é óbvio, ao know-how existente sobre esta matéria na Europa. Todavia, este know-how não é português e, como não partilho do optimismo do Sr. Deputado Honório Novo, presumo que nunca o venha a ser! Provavelmente, teremos de recorrer a uma das três empresas a que já fiz referência e, sinceramente, espero que não seja necessário criar mais empresas entretanto, porque espero também que o amianto esteja finalmente condenado.\nÉ esta, portanto, a razão da segunda recomendação que fazemos ao Governo no nosso projecto de resolução. Na verdade, não queremos remover por remover, mas, sim, em função de um diagnóstico em concreto, sabendo onde é que se justifica actuar.\nDepois, há outra questão colocada pelo Partido Social Democrata que penso ser um sinal político importante da Assembleia da República - atrasado, mas importante -, que é a de desde já dar o exemplo, eliminando o amianto nas construções promovidas pelo Estado. Parece-nos que é uma medida de elementar bom senso, já que minimiza riscos, defende a saúde e a segurança ambiental dos cidadãos, evitando, no futuro, novos problemas. Por isso, com o conhecimento que temos dos riscos, pensamos que não é hoje aceitável deixar de tomar esta medida, que, para nós, é, apesar de tudo, muito limitada. Na verdade, gostaríamos de a alargar a toda a construção, mas temos a noção de que isso apenas pode acontecer em 2005, quando a directiva em causa for posta em prática. Como tal, o que propomos é que o amianto deixe de ser utilizado na construção de edifícios públicos.\nNão sei se era exactamente isto que o Sr. Deputado Manuel Alves de Oliveira propunha, mas saliento que não temos nada contra o facto de se fazer uma menção no projecto de resolução à Directiva da Comissão 1999/77/CE, de 26 de Julho de 1999, por forma a que se saiba do que é que falamos. De qualquer modo, o nosso ponto de partida é este: um prazo máximo de um ano para se proceder à inventariação dos edifícios que contenham amianto na sua construção, procedendo-se à sua remoção quando esta se justifique, em função do conhecimento que se tenha da situação e, obviamente, tendo em conta uma directiva que - nem todas são assim! - foi ditada pela defesa da saúde e pelo interesse dos cidadãos.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscritos, encerramos o debate do projecto de resolução n.º 1/IX - Sobre a utilização de amianto em edifícios públicos (Os Verdes), que será votado à hora regimental.\nSrs. Deputados, passamos ao ponto seguinte da ordem de trabalhos, ou seja, à discussão do projecto de resolução n.º 3/IX - Relativo ao cumprimento das Leis n.os 6/84, de 11 de Maio, e 90/97, de 30 de Julho, sobre a realidade do aborto clandestino em Portugal (PS).\nPara introduzir o debate em representação do seu grupo parlamentar, tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Por ocasião do julgamento da Maia, durante o debate aqui suscitado, comprometi-me a apresentar, logo após as eleições autárquicas, uma proposta de realização de um estudo, a encomendar pela Assembleia da República, sobre o cumprimento da actual lei e sobre a realidade do aborto clandestino. Esse estudo, em minha opinião, deveria preceder qualquer nova discussão sobre a alteração da lei em vigor. É esse compromisso que agora dou por cumprido.\nNão é frequente a Assembleia da República deliberar a realização de estudos científicos sobre questões legislativas controversas. Creio, no entanto, que cada vez mais o deveria fazer. Os Deputados têm poderes e competências para desencadear esses estudos, para além dos poderes e competências do Governo. Julgo que esse procedimento só pode contribuir para prestigiar o Parlamento. Todos temos consciência de que o tema do aborto nos divide. A actual maioria parlamentar assumiu mesmo o compromisso eleitoral de não apoiar qualquer alteração da lei durante a Legislatura. Mas há uma coisa que não nos deve, em minha opinião, separar: a vontade de saber o que realmente se passa no País. Julgo ser esse um dever de todos, seja qual for a posição de consciência de cada um de nós.\nTodos conhecem também a minha posição pessoal nesta matéria. Desde 1982, apoiei todas as reformas legislativas tendentes a despenalizar o aborto. Continuarei a fazê-lo sem hesitação, mas respeito os que pensam o oposto, a começar pela minha própria família.\nO que se visa com este projecto é criar uma base de informação tão objectiva quanto possível que possa ser analisada por todos, quer os partidários da actual lei, quer os seus opositores. A realidade portuguesa interpela-nos a todos. Não podemos fechar os olhos.\nPara maior isenção e objectividade, julgo que este estudo deveria ser realizado por uma instância de investigação científica de nível universitário. Na última avaliação oficial dos institutos e centros de estudos universitários, houve três entidades na área dos estudos sociais com a classificação de «excelente»: o Instituto de Ciências Sociais, da Universidade de Lisboa; o Centro de Estudos Sociais da Universidade de Coimbra; e o Centro de Investigação e Estudos de Sociologia do Instituto Superior de Ciências do Trabalho e da Empresa.\nEstou convencida de que qualquer destes três estará, por certo, cientificamente apto a desenvolver o estudo que proponho, num prazo razoável.\nÉ evidente que os Ministérios da Saúde, da Justiça e da Educação têm uma palavra a dizer nesta matéria. São, aliás, as primeiras fontes directas de informação para qualquer estudo. A Assembleia da República também tem muito trabalho feito. Recordo, designadamente, todo o importante material recolhido por ocasião da audição parlamentar promovida pela Comissão da Paridade, antes da votação, em 1997, dos projectos de lei sobre a interrupção voluntária da gravidez (IVG).\nExistem também estudo levados a cabo por organizações da sociedade civil, que podem ser úteis e devem ser tidos em conta por realizar o estudo que agora proponho.\nSrs. Deputados, Portugal é o país da União Europeia com mais elevada percentagem de gravidezes adolescentes. É também um dos países do mundo ocidental onde a SIDA, em vez de regredir, tem progredido, o que significa que não há suficiente informação nem suficiente prevenção. As crianças e adolescentes de hoje já não vivem nas famílias patriarcais de outrora, nem têm acesso aos ensinamentos do mundo rural. Vivem em bairros inóspitos, longe dos pais na maior parte do tempo, em contacto com o mundo televisivo, em que a informação sexual explícita e implícita é permanente, desadequada, parcial e por vezes perversa.\nFoi só depois do 25 de Abril que a valência do planeamento familiar foi criada no nosso sistema público de saúde, por obra do então Secretário de Estado Albino Aroso, a quem presto a minha homenagem. Mas foi preciso esperar por 1984 para ser reconhecida na lei a importância da educação sexual e do planeamento familiar. Continuamos, em 2002, com fortes lacunas nestas áreas. Todos sabemos que, quanto melhor for a informação, menor é o risco. Mas talvez sejam mal conhecidos, qualitativamente, os estratos populacionais mais atingidos pelo aborto clandestino. Um estudo quantitativo não ficará completo sem uma análise qualitativa que permita compreender as causas do fenómeno. Por isso, o estudo que proponho não pode deixar de situar a matéria no âmbito das políticas de educação sexual e planeamento familiar desenvolvidas em Portugal nos últimos anos.\nSrs. Deputados, para lá das diferenças culturais e religiosas de cada sociedade e da legítima opção de consciência de cada um, há consensos universalmente construídos e aceites em matéria de direitos sexuais e reprodutivos. Partem de três pressupostos: ninguém pode ser obrigado a procriar; ninguém pode ser obrigado a ser esterilizado contra vontade; e nenhuma mulher pode ser obrigada a abortar. Ter filhos ou não os ter e escolher o momento de os ter é um direito inalienável de cada indivíduo e de cada casal. E ninguém pode ser discriminado por razões de sexo, cultura, raça, nacionalidade ou religião, no acesso a estes direitos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "São estes os princípios que temos de procurar respeitar, seja qual for a opinião de cada um de nós sobre a actual lei. É em nome desses princípios que vos proponho a aprovação deste projecto, manifestando-me desde já disponível para aceitar alterações que, sem o desvirtuar, possam vir a enriquecê-lo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados João Pinho de Almeida, do CDS-PP, e Patinha Antão, do PSD.\nTem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Srs. Deputados, aproveitamos esta oportunidade para reafirmar a posição muito clara que o CDS-PP tem sobre esta matéria: assumimos que somos sempre pela defesa do direito à vida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todo o nosso trabalho nesta matéria vai exactamente no sentido de criar condições para um desenvolvimento e um equilíbrio social e familiar que permitam uma maternidade consciente, sustentada, mas, acima de tudo, feliz. Para nós, toda a vida é um bem maior.\nA questão que nos traz hoje aqui é, necessariamente, importante, mas, considerando o modo como está formulado o projecto de resolução, há riscos em que necessariamente cairíamos. Cairíamos no risco de ter um estudo que seria despesista nos gastos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… minimalista no âmbito e dirigista nos objectivos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Vêm falar de despesismo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Com certeza!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Despesista, como é óbvio, porque estaríamos a encomendar um estudo a uma universidade para saber quantos abortos se praticam nos hospitais e quantos casos julgam os tribunais, quando, para tal, não há nada mais simples do que perguntar ao Ministério da Saúde e ao Ministério da Justiça. Não precisamos de pedir a uma universidade que vá recolher estes dados aos ministérios.\nMinimalista, porque há muito mais a fazer do que, única e \nexclusivamente, a avaliação de duas leis que são apenas uma parte da questão, sobretudo quando se fala apenas do aborto clandestino. É importante analisar outras leis, algumas delas apresentadas e aprovadas nesta Assembleia nas últimas legislaturas, procurando saber se elas funcionam ou não. Saber das causas é fundamental, como o é saber por que é que as mulheres, em Portugal, praticam aborto. É ainda importante conhecer o efeito dissuasor que a lei actual tem e por que é que, existindo uma lei penalizadora, há pessoas que praticam aborto. É preciso conhecer o nível etário e social das mulheres que praticam abortos e o papel que os homens têm nesta questão, o que também é muito importante, investigando-se ainda a questão do trauma pós-abortivo, que em Portugal é sempre esquecida e nunca é tida em conta no debate destas matérias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dirigista, porque aponta claramente para políticas liberalizadoras, pelo que queremos desde já dizer que estamos completamente abertos a discutir esta matéria, sobre a qual nos interessa que haja um estudo sério. O estudo, contudo, não deve servir gregos nem troianos, mas, sim, procurar que em Portugal se consiga ter uma melhor política de apoio à maternidade e à paternidade, que evite abortos legais ou clandestinos, já que, para nós, o aborto não é bom ou mau por ser legal ou clandestino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A nossa política é sempre no sentido de evitarmos qualquer um destes tipos de aborto, porque, para nós, a vida está acima de tudo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Nomeadamente, a vida das mulheres!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aceitamos até adoptar alguma da terminologia que nos faz alguma espécie, tenho de confessar. Quando ouço falar de interrupção voluntária de gravidez, não posso deixar de questionar a expressão.", 
   "type": "continuacao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua, pois já ultrapassou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Questiono a expressão porque uma interrupção incide normalmente sobre uma coisa que continua, sendo que as vidas que são interrompidas dessa maneira não podem continuar, já que são eliminadas.\nÉ por isso que, para nós, o IVG de que falam será sempre um EVG!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queria dizer claramente que o que pretendemos é construir na nossa sociedade um grande desígnio de uma nova cultura da vida para que esta não seja uma sociedade que não deixa nascer os seus filhos, já que, assim, estaria condenada a médio prazo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de alguns Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nem todos os Deputados do PSD aplaudiram!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado, agradeço os pedidos de esclarecimento, mas não deixo de lhe dizer, e peço-lhe desculpa por isso, que há uma certa contradição na sua posição. O Sr. Deputado diz que o estudo é despesista e minimalista, mas, para ser mais amplo, se calhar, sai mais caro! Temos, portanto, de nos entender sobre se vale ou não a pena gastar dinheiro a fazer um estudo sobre esta matéria.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É despesista, porque gasta dinheiro onde não devia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quanto à questão do âmbito, talvez o Sr. Deputado não me tenha ouvido. Já tinha dito hoje aos jornais (e repeti-o aqui) que estava perfeitamente disponível para alargar o âmbito do estudo. Aliás, não é possível fazer um estudo sobre o aborto clandestino sem o enquadrar, por forma a encontrar os nexos de causalidade. Não há nenhum estudo científico que o possa fazer e, sobre isso, o Sr. Deputado está a ver um «fantasma» que não existe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Ainda bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quanto ao facto de entender que o projecto de resolução é dirigista, enfim, é uma opinião sua! Eu também podia considerar a sua intervenção dirigista, mas penso que é preferível respeitarmo-nos mutuamente, sendo certo que cada um tem a sua posição!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado do BE João Teixeira Lopes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Patinha Antão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Sr. Presidente, antes de mais, gostava de o cumprimentar neste primeiro dia em que desempenha essas funções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Cumprimento também a Sr.ª Deputada Helena Roseta por razões de amizade e consideração pessoal, envolvendo neste cumprimento a iniciativa que hoje nos traz, que entendemos ser oportuna. Agradou-me particularmente ouvir, na sua intervenção, a referência que fez ao respeito pela opinião alheia, deixando ainda uma nota pessoal e dizendo que se trata de uma matéria em que nem no seio da sua família existe unanimidade, como, aliás, acontece na generalidade das famílias portuguesas relativamente a este tema.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa abertura de espírito e essa oportunidade são elementos que nos parecem ser de realçar no que a esta iniciativa diz respeito.\nParece-me que na exposição de motivos do projecto de resolução existe abertura que permite que sejam acolhidas sugestões em relação ao âmbito do estudo, já que existem outras matérias para além daquelas que estão elencadas e que constituem o cerne da proposta de alteração do âmbito do estudo que o PSD, nesta matéria, pretende propor-lhe.\nPara além disso, existe um ponto sobre o qual gostaria de lhe colocar uma questão precisa. A exposição de motivos começa logo com uma afirmação causal questionável ao dizer que «A actual legislação em matéria de interrupção voluntária de gravidez deveria ter um efeito dissuasor da prática de abortos clandestinos». Ora, é possível pensar que a actual lei tem um efeito dissuasor superior a qualquer outra modificação que fosse no sentido de ter uma prática menos restritiva do que aquela que hoje existe. Por outro lado, é possível pensar que existe toda uma outra série de procedimentos que não são legislativos mas que conduzem a reforçar este efeito dissuasor, afinal, o cerne da nossa preocupação.\nComo tal, Sr.ª Deputada, gostava de lhe perguntar se, para a obtenção deste efeito, V. Ex.ª considera ou não que, para além da matéria legislativa, existem outras áreas de intervenção, designadamente ao nível do reforço do papel da família, da sociedade civil, das políticas preventivas e das políticas de informação. É que estas, na nossa opinião, sendo bem organizadas e fundamentadas, podem obter um resultado mais eficaz, já que, e nisso concordamos com V. Ex.ª, nos últimos seis anos não se conseguiu nenhuma resposta dissuasora deste mal social que tanto nos aflige.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado, vou ser muito breve.\nJulgo que não devemos antecipar as conclusões de um estudo científico que estamos a pedir, pelo que só depois dos resultados do estudo é que vamos ver se os efeitos dissuasores da lei existem ou não. Não é possível eu estar aqui a tirar conclusões. Vamos primeiro estudar e depois ver como é.\nQuanto ao facto de o Sr. Deputado entender que há outras formas de intervir nesta matéria sem ser sob a forma legislativa, com certeza, mas isso di-lo a própria lei. Na verdade, há muitos mecanismos, que vão do nível do planeamento familiar, à educação sexual, à informação aos cidadãos, o acesso aos meios, que têm de ser postos em prática, mas, como é evidente, a própria lei fala nesses modos de intervenção.\nPortanto, a lei não é tudo, é apenas um dos instrumentos.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, permita-me que o cumprimente no primeiro dia de exercício destas suas funções.\nSr. Presidente Sr.as e Srs. Deputados: O projecto de resolução n.º 3/IX, sobre a realidade do aborto clandestino, merece-nos vários comentários incontornáveis.\nPor um lado, há que referir a assunção de que muito se tem falado, nomeadamente no Partido Socialista, sobre a interrupção voluntária da gravidez, embora sem a informação prévia necessária. Utilizando a linguagem popular, podemos, pois, dizer que falaram de cor. Falaram, vá-se lá saber porquê, sem cuidar de ter qualquer informação básica.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Nós cuidamos de saber do que falamos e, por isso, entendemos útil, senão indispensável, colher toda e qualquer informação que consubstancie com seriedade e responsabilidade as nossas posições relativamente a todos os assuntos e, por maioria de razão, em questões de tão grande delicadeza como a que hoje aqui tratamos.\nSeja, pois, bem-vindo ao rigor o Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pena é que não se tenha lembrado desse mesmo rigor durante os últimos anos da sua desastrada e desastrosa governação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por outro lado, importa referir, uma vez mais, a nossa posição quanto a este drama social que é a interrupção voluntária da gravidez.\nO Partido Social Democrata rejeita a facilidade e a ligeireza dos que, em vez de combaterem as causas do problema, se limitam a atacar, e de forma canhestra, as suas consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Barreiros", 
   "text": "Já não há paciência para ouvir isto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "De facto, para nós, o bem maior é a vida e, diga-se, uma vida de qualidade. Por isso, não seguimos a via fácil - que é a legislativa - partilhada por alguma esquerda; ao contrário, estamos interessados em combater as causas deste fenómeno de tão gravosas repercussões para as mulheres, para as famílias e para a sociedade em geral.\nPorque uma coisa é certa: hoje, como há dois anos atrás, somos coerentes e iguais a nós próprios - humildes e tolerantes perante o drama do aborto, compreensivos e solidários para com as mulheres que a ele recorrem, firmes e determinados no combate às suas causas, claros e directos na opção pela vida e em prol de uma paternidade consciente e responsável e exigentes na defesa da pessoa humana, da família e, sobretudo, de uma sociedade com valores e com referências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Uma sociedade democrática e personalista. Uma sociedade atenta à exigência do ter, mas que valorize sobretudo a dimensão do ser. Uma sociedade, em suma, mais humana, mais tolerante e, sobretudo, mais solidária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Assis", 
   "text": "Isso não é nada! É «zero»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Reafirmamos que a via legislativa é fácil e pode fazer com que os que a perfilham pareçam «anjinhos de asa branca», mas o nosso caminho não é o da facilidade nem o do agrado fácil. É um caminho sério e responsável, que queremos eficaz na resolução do problema. E isso passa pela eliminação das causas que levam ainda tantas e tantas mulheres a terminar de forma trágica, desde logo para si próprias, com uma gravidez que devia ser motivo de alegria e de esperança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Note-se que, na Resolução do Conselho de Ministros n.º 124/98, de 21 de Outubro, o governo socialista se comprometeu a fazer uma avaliação sistemática do plano de acção integrado para a educação sexual e planeamento familiar. No entanto, também nesta matéria, os governos socialistas não fizeram quase nada de nada. A política irresponsável e do faz-de-conta não municiou a Assembleia da República de quaisquer dados que nos permitam fazer uma avaliação da actual situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Isso não é verdade!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por isso, não basta legislar na teoria para depois não cumprir na prática. Não basta falar do problema e voltar a falar. Não basta falar de uma falsa solução para um verdadeiro problema.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É necessário conhecer e prevenir as causas que levam as mulheres à prática do aborto. É necessário conhecer os apoios que as mulheres necessitam do ponto de vista psico-afectivo, económico e social para prevenir o problema. É necessário, também, conhecer e avaliar as consequências.\nA paixão da saúde virou uma autêntica vergonha, matéria em que o Partido Socialista foi um verdadeiro desastre. O desperdício de uns e o esbanjamento de outros contracenou, em absoluto, com o aperto de muitos e a miséria de outros tantos. Sem ou com poucos meios humanos e até com a falta de meios contraceptivos nos serviços de saúde, é caso para perguntar: onde esteve o Partido Socialista? Ou será que, com tamanha irresponsabilidade, a educação sexual em Portugal foi de menos e começou tarde demais? Gastou-se muito na farinha, e no acessório, para se poupar no farelo e no essencial.\nSe alguma coisa foi feita, Sr.as e Srs. Deputados, deve-se à sociedade civil e às ONG, que, nesta matéria, têm sido incansáveis.\nUm outro comentário que não podemos deixar de fazer nesta área é o da nossa estranheza e perplexidade perante o vazio da acção governativa do Partido Socialista relativamente a esta questão maior da política da família. Melhor: apesar dos institutos criados, não houve política de família. Nesta matéria, também quase nada de nada.\nTentaram anestesiar os portugueses com uma verdadeira política de ziguezague e de hipocrisia na área da família. É caso para perguntar: o que foi feito nos quatro anos após a realização do referendo? Houve algumas medidas concretas para prevenir as causas da interrupção voluntária da gravidez? Só se no virtual, porque, na prática, ninguém as sentiu. Ou estavam tão entretidos a nomear comissões e mais comissões para encaixar os amigos que nada mais fizeram? \nDurante quatro anos, após o referendo, fizeram tábua rasa e não se preocuparam em monitorar uma situação verdadeiramente dramática para milhares de mulheres portuguesas.\nPreocupam-se, agora, para ter palco na comunicação social e, mais uma vez, mostram insensibilidade e falta de respeito para com as mulheres deste país. É típico, mas é triste!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pela parte do PSD, somos a favor de um estudo neutro, de tudo, e que sirva a todos. Queremos saber toda a informação e não apenas dados selectivos, já que o problema é sério e muito delicado.\nMas esta situação não é, nem tem de ser, uma fatalidade. Há medidas a aplicar, legislação a cumprir e se elas não foram aplicadas e não foram cumpridas, deveriam ter sido objecto do apuramento das respectivas responsabilidades. Não houve, Sr.as e Srs. Deputados, nem coragem nem vontade política para o fazer.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Nós somos diferentes! Por isso, o estudo que se faça sobre esta matéria não pode ser um mau passo na direcção errada. Se é certo que a iniciativa pode ter alguma virtualidade, ela é, na prática, insuficiente, enviesada e direccionada.\nTambém não é menos certo que pode ter o efeito perverso de uma falsa imagem fornecida por dados que, por definição, serão insuficientes, correndo-se o risco de a realidade poder ser deturpada. Daí que, para que um estudo seja minimamente sério e responsável, deva ter uma visão institucional e incidir sobre toda a legislação existente e ainda, também, quanto às causas e consequências do problema.\nEste é o caminho. O único caminho capaz de enfrentar a situação com responsabilidade e prevenir o problema com verdade. O único caminho em que, verdadeiramente, acreditamos é o da via da informação e do planeamento familiar.\nA nossa aposta, a única forma eficaz de combater a interrupção da gravidez, é através da informação, da educação, do planeamento familiar e do acesso fácil e gratuito aos meios contraceptivos.\nNesta matéria, os pergaminhos do Partido Social Democrata remontam, pelo menos, a 1976, altura em que, através do Dr. Albino Aroso, apostámos fortemente no planeamento familiar. Também em 1984, o PSD contribuiu decisivamente para esta causa, através da consagração legal dos princípios do planeamento familiar, incluindo o acesso gratuito aos meios contraceptivos nos serviços de saúde.\nPor isso, Sr.as e Srs. Deputados, o Grupo Parlamentar do Partido Social Democrata acolhe o projecto de resolução em análise como ponto de partida, devendo ser incluídas as adendas que propomos e que têm a ver com a alteração dos seus termos, do seu conteúdo e âmbito, alargando-o a toda a legislação em vigor, bem como à análise séria das causas que levam tantas e tantas mulheres a recorrer à tragédia da interrupção da gravidez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Interrupção que não digo voluntária, por estar convicta - e o estudo confirmará ou infirmará esta convicção - de que nunca é voluntário mas, antes, tragicamente condicionado pela força das circunstâncias.\nSomos também a favor do respeito pelo nosso povo, que nos elegeu para que o defendamos. Por isso, recordo, quisemos o referendo. Para nós, o povo tem sempre razão, e não, como aparentemente para a esquerda, apenas quando há coincidência de opinião com uns iluminados \npretensamente esclarecidos.\nSr. Presidente, Sr.as e Srs. Deputados: O Partido Social Democrata entende útil que o Parlamento disponha de todos os dados referentes à interrupção voluntária da gravidez, às suas causas e consequências, não por uma questão de oportunidade ou oportunismo político, mas porque considera dever de todos nós monitorar este fenómeno social, para melhor cuidar das soluções mais adequadas às nossas famílias e, acima de tudo, às mulheres portuguesas.\nPor isso, o Grupo Parlamentar do PSD apresenta uma proposta de alteração à iniciativa em debate, que, sendo coerente, é séria e realista e pode e deve ajudar à resolução das causas subjacentes aos dramas e tragédias que a todos nos preocupam.\nÉ uma questão que levamos a sério, com coragem, determinação e sem fantasia. O Partido Social Democrata assume esta responsabilidade, com trabalho, com convicção, com decisão, por Portugal, pela família e pelas mulheres portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente Mota Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Luís Fazenda e Helena Roseta. Uma vez que a Sr.ª Deputada Ana Manso não dispõe de tempo, a Mesa concede-lhe 1 minuto para responder.\nTem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Manso, estranhei a aspereza do seu discurso e da sua linguagem, parece que antecipando debates e combates que ainda não tiveram lugar.\nAchei também interessante que se tivesse referido a «anjinhos de asa branca», quais pequenos diabos. Talvez não seja o melhor caminho, antes de se ter um debate em que aquilatemos todas as possibilidades em termos de saúde pública, envenená-lo, logo à partida, com diabolizações e com um jogo do contraditório, que continuará a superficialidade de um debate que tivemos no passado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Antes de mais, e para clarificar a posição do Bloco de Esquerda, dir-lhe-ei que estamos de acordo com a extensão e alargamento do âmbito deste estudo e achamos a iniciativa da Sr.ª Deputada Helena Roseta plenamente oportuna e necessária. Mesmo assim, lamentaremos que o alargamento do âmbito deste estudo seja sempre insuficiente, porque ele nunca conterá dados exactos e fiáveis sobre alguns aspectos do que se passa na clandestinidade na nossa sociedade. E muito menos de uma outra situação, que é a ida permanente de milhares de mulheres portuguesas a Espanha e a outros países europeus para realizarem aquilo que não podem realizar no nosso país. Por esta razão, todos os estudos terão sempre a margem dessa imperfeição. Portanto, Sr.ª Deputada Ana Manso, tem também, desde logo, o nosso apoio.\nSr.ª Deputada Ana Manso, aditámos à proposta da Sr.ª Deputada Helena Roseta um prazo, que nos parecia razoável: até ao final do presente ano. Não temos qualquer dificuldade em aceitar que seja dada alguma autonomia à Comissão, mas gostaríamos que fosse dada uma indicação precisa por parte do PSD no sentido de sabermos se, num espaço de tempo razoável, vamos ter um estudo ou se vamos ter qualquer coisa a «marinar» na Comissão, o que efectivamente não corresponde à seriedade do assunto nem à urgência de que sobre ele reflictamos para tomar decisões.\nPosto isto, Sr.ª Deputada Ana Manso, quero dizer-lhe que estranhei que, desde logo, inibisse completamente qualquer via legislativa em relação ao aborto. Não parece ser essa, sequer, a posição do Partido Social Democrata. Aliás, tomei boa nota das palavras e até dos escritos do líder do seu partido na última campanha eleitoral, dizendo que esta é matéria de consciência, que no PSD há diversas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "opiniões sobre este assunto e que, como tal, era algo que seria deixado ao juízo daqueles que serão hoje os parlamentares do Partido Social Democrata.\nÉ claro que ouvimos o CDS dizer que era um bloco de betão contra a via legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não tenha dúvida!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É claro que também não somos tão incautos que não tenhamos lido o acordo governamental, que, numa linguagem algo retorcida, diz que se inibem de lançar alterações legislativas, o que não quer dizer que os Deputados, em sua consciência, não possam aceitar outro tipo de iniciativas legislativas. E não digo, neste momento, que alguns Deputados de outras bancadas, que não as nossas, tenham de aceitar aquilo que nós entendemos que é válido mas aquilo que eles próprios possam entender que é válido alterar do ponto de vista legislativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Terminou o tempo de que dispunha, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nPorque, quer queiramos quer não, aquilo que neste momento se está a passar nos tribunais não abona muito em relação ao império da lei.\nLevar mulheres a tribunal pela suposta prática do crime de aborto leva a que dirigentes do PSD e do CDS digam que não aceitam a \ncriminalização, que não aceitam essas penas, e já têm vindo a propor coisas diversas. O que será isso senão alteração por via legislativa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem mesmo de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo, Sr. Presidente.\nComo tal, a lei está desadequada da realidade, e os tribunais estão a dar-nos perfeitamente esse sinal. É um repto que deixo aos Srs.Deputados do Partido Social Democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Ana Manso, vou sintetizar em três ou quatro pontos os considerandos do \nesclarecimento que lhe quero pedir.\nPrimeiro considerando, a Sr.ª Deputada acusou-nos de falar de cor. Se estivesse aqui a Deputada Natália Correia, recordar-lhe-ia a raiz semântica da expressão «falar de cor». «Falar de cor, ou dizer de cor, ou saber de cor» é saber do coração. E é dessa maneira que eu sempre falei destas matérias!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Segundo considerando, a Sr.ª Deputada invocou o exemplo do Dr. Albino Aroso, que eu também invoquei. Aliás, eu própria, apoiei as medidas que ele tomou em 1976. Mas, Sr.ª Deputada, não podemos invocar o prestígio do Dr. Albino Aroso a meias! A Sr.ª Deputada pode invocar o prestígio do Dr. Albino Aroso para o lançamento do planeamento familiar, mas toda a teoria que aqui defendeu de que não se deve ir por via legislativa contraria o pensamento do Dr. Albino Aroso, que, como sabe, é actualmente defensor de uma alteração da legislação. Portanto, cuidado na forma como se apoiam as pessoas e como se apropriam do trabalho que essas pessoas fizeram!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Terceiro considerando, a Sr. Deputada falou em estudos neutros. Tenho a impressão de que toda a gente sabe, hoje, que não há estudos neutros, e muito menos em matéria de estudos sociais. Há estudos objectivos, há estudos fundamentados, há estudos científicos; neutralidade é algo que desconheço! \nFinalmente - e isto vai direito à pergunta que lhe queria colocar -, a Sr.ª Deputada acusou o Partido Socialista de inexistência de trabalho sobre esta matéria, o que está em contradição absoluta com a vossa proposta. Isto porque, logo no primeiro ponto da vossa proposta de alteração, VV. Ex.as, além dos diplomas que eu proponho, citam uma série de diplomas - ora, veja lá bem! - que pretendem que sejam também avaliados: uma lei de 1984; uma portaria de 1985; depois, uma resolução do Conselho de Ministros de 1998; uma lei de 1999; um decreto-lei de 2000; e uma lei de 2001. Pergunto: então, entre 1985 e 1998, o que é que aconteceu? Durante todo o tempo dos governos de Cavaco Silva, o que é que aconteceu? Nada! Nada! E era isso que a Sr.ª Deputada devia ter recordado.\nMas a Sr.ª Deputada omitiu, ou pretendeu omitir, que houve muito trabalho feito durante o governo do Partido Socialista em matéria de planeamento familiar e, concretamente, em matéria de educação sexual.\nFoi no tempo do governo do Partido Socialista que se conseguiu começar com a educação sexual nas escolas, e, como sabe, essa é uma componente fundamental da educação sexual.\nA Sr.ª Deputada esqueceu-se de referir que, além daqueles documentos que mencionou, existe um outro muito importante, que é o Plano Interministerial para a Educação Sexual e para o Planeamento Familiar, de 1997, cuja primeira avaliação ocorreu em 1999, que é fundamental para dar resposta a estas questões. Se elas não se resolvem só por via legislativa, uma das respostas é a via da concertação interministerial.\nPortanto, creio que há aqui alguma incompatibilidade entre o seu discurso, pateticamente contra o Partido Socialista, quando ele já não está no governo e este Parlamento não está aqui para fiscalizar as acções de um governo socialista, está aqui para fiscalizar as acções do actual Governo, e, assim, há qualquer coisa de patético nisso. Mas a minha questão é como é que a Sr.ª Deputada compatibiliza esse ataque que sentiu a necessidade compulsiva de fazer com a vossa proposta, que começa por dizer que este projecto de resolução tem alguma valia, que pretendem votá-lo e até propõem alterações que o PS aceita? Não compreendo isto!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Manso, sendo-lhe concedido pela Mesa 1 minuto para esse efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Muito obrigada, Sr. Presidente, pela sua generosidade.\nSr. Presidente, Sr.ª Deputada Helena Roseta: Para compensar a aspereza, uma vez que não era essa a minha intenção, e respondendo com simpatia, devo dizer-lhe que isto tem a ver com a convicção do fazer, do decidir e do exigir o cumprimento da lei, em vez de se continuar a fantasiar que a lei existe - são sete diplomas da área da saúde e dois da área da justiça -, quando sabemos que não é cumprida. Deveríamos ter tido a coragem e a vontade política de ter exigido esse cumprimento.\nEm segundo lugar, em matéria de consenso, uma decisão em referendo não se altera pela via legislativa. Isso para nós é uma questão muito clara e uma questão de consciência.\nSr.ª Deputada Helena Roseta, não é perigoso falar de cor, antes pelo contrário, o que é perigoso é falar dando a impressão de que se tem os dados sem, no entanto, os ter.\nE não se queiram comparar com o Partido Social Democrata, porque, se o fizerem, vão ficar mal! É que na Situação das Mulheres, que é uma publicação de 2001, o último dado que nela está publicado, que é claro, é de 1994. Isto quer dizer que, durante os governos do PSD, praticámos uma política aberta de informação e de educação sexual para as pessoas.\nA partir de 1994, não temos quaisquer dados.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Concluo já, Sr. Presidente.\nPortanto, nessa questão, se há alguma patetice, Sr.ª Deputada Helena Roseta, ela vem do facto de isso ser um acto de contrição do Partido Socialista, que, durante seis anos e meio e quatro anos após o referendo, não publicou quaisquer dados que nos permitam fazer uma avaliação da situação, quer em termos de causas, quer em termos de consequências da tragédia que o aborto é para todos nós.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não conhece os estudos!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "É para uma singela interpelação à Mesa, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sobre que matéria, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, foi dito aqui que eu teria usado uma expressão que não usei.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Qual foi a expressão, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, estamos aqui com problemas de semântica. A Sr.ª Deputada Ana Manso disse que eu teria falado em patetice, mas eu nunca falei em patetice, usei apenas a palavra patético, o que é diferente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Até na Beira-Alta é diferente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "É um bocado pateta confundir patético com patetice!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, a sua declaração ficou registada.\nPara uma intervenção, tem a palavra o Sr. Deputado Álvaro \nCastello-Branco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Álvaro Castello-Branco", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Dada a escassez de informação fiável acerca da situação do aborto em Portugal, traduz-se em alguma valia o projecto de resolução n.º 3/IX, de iniciativa do Partido Socialista, sobre a realidade do aborto clandestino no nosso país. E digo que se traduz apenas em alguma valia pois entendemos que a necessidade de se fazer um levantamento sobre esta matéria exige um estudo muito mais profundo do que aquele que é preconizado no referido projecto de resolução.\nEm primeiro lugar, quanto ao estudo do cumprimento das leis, tal deverá ser feito não só relativamente às Leis n.os 6/84 e 90/97 como também é necessária a obtenção dos mesmos dados no que concerne à Lei n.º 3/84, à Portaria n.º 52/85, à Resolução do Conselho de Ministros n.º 124/98, à Lei n.º 120/99, ao Decreto-Lei n.º 259/2000 e à Lei n.º 12/2001.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, o estudo deve ser mais alargado e profundo quanto aos dados a recolher. Não basta saber o número de abortos praticados nos hospitais do Serviço Nacional de Saúde ou o número de casos de violação da lei investigados pelos serviços policiais, como não basta saber o número de complicações resultantes do aborto clandestino detectados nos hospitais ou a estimativa do número actual de abortos clandestinos praticado em Portugal, é preciso saber muito mais, para além destas questões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É preciso, por exemplo, fazer uma análise sobre as causas que levaram a mulher à prática do aborto, ter uma estatística da sua faixa etária e ter conhecimento da condição social das mulheres que recorrem a esta prática, bem como o seu estado civil ou se já têm filhos ou não.\nEm suma, o que é necessário, Sr.as e Srs. Deputados, é traçar um perfil, com a maior exactidão possível, da mulher portuguesa que já recorreu ao aborto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É necessário que, em Portugal, se possa vir a saber, com grande precisão, qual o perfil da mulher que aborta; qual a relação da faixa etária com o número de abortos; qual a percentagem das mulheres que são casadas ou solteiras; se já tiveram ou não filhos; se é a primeira vez ou não que fazem um aborto e porque motivos tomaram essa decisão, etc., etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só com dados como estes poderemos, de forma séria e responsável, tomar medidas adequadas de prevenção que reduzam a prática de abortos clandestinos em Portugal.\nSem retirar o mérito da iniciativa do Partido Socialista em trazer a esta Câmara esta importante matéria e a defesa do seu estudo, consideramos, no entanto, que o conteúdo do estudo proposto pelo projecto de resolução n.º 3/IX é manifestamente insuficiente. Queremos e devemos ir mais longe.\nDeste modo, o Grupo Parlamentar do CDS-PP subscreve uma proposta de alteração ao projecto de resolução n.º 3/IX, no sentido do alargamento do seu âmbito, por forma a habilitar a Assembleia da República com o máximo de informação e dados sobre esta realidade, em toda a sua extensão, sobre as suas causas e consequências.\nQueremos um estudo profundo e neutro, e não apenas um estudo dirigido para a defesa de determinadas soluções para esta questão. Poderemos, assim, melhorar a política de planeamento familiar e de prevenção, factores da maior importância para a diminuição do aborto clandestino.\nSr.as e Srs. Deputados, se é para estudar, então que se estude tudo, mas respeite-se o referendo e o direito inalienável à vida!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A iniciativa em debate propõe a realização de um estudo de inegável interesse. De facto, é desejável que se aprofundem, completem e desenvolvam os dados que já se conhecem - e não são poucos -, que definem a realidade brutal do aborto clandestino. Noutros países que já despenalizaram a IVG continuam a fazer-se estudos sobre o aborto.\nAfirmado o interesse, importa realçar, para que não se oiçam as palavras da Sr.ª Deputada Ana Manso, que não se parte do zero, como, aliás, parece resultar do projecto de resolução, que, a respeito do aborto ilegal, apenas refere a existência de indícios, em vez de certezas. E, para mais, Sr.ª Deputada Helena Roseta, nem sequer objectiva a finalidade da realização do estudo.\nImporta realçar que a apresentação desta iniciativa não pode desligar-se do contexto político que tem cerceado a luta pela despenalização da IVG em Portugal. Sabe-se que um pactuado referendo entre o PS e o PSD, depois da aprovação, na generalidade, de um projecto de lei, atirou para as calendas a resolução de um grave problema de saúde pública que afecta as mulheres portuguesas. Sabe-se que sucessivas e infelizes declarações, mesmo em campanha eleitoral, no sentido de que seria necessário um novo referendo, tornaram mais difícil a luta.\nSem desprimor para a intenção da apresentante do projecto de resolução, que, aliás, cumprimento pela sua coragem na luta que tem travado nesta matéria, esta iniciativa, virada para os que defendem a despenalização, como acontece com a sua autora, destina-se a contrabalançar anteriores posições do partido da proponente.\nA verdade é que a realidade do aborto clandestino, com todo o seu cortejo de dramas, já ficou provada, pelo que a resolução que se propõe pode provocar o retardamento da resolução das situações. E tanto é verdade que existem provas, e não meros indícios, que até nos apontam a dedo em instâncias internacionais.\nÉ assim que o Comité das Nações Unidas para a Eliminação das Discriminações contra as Mulheres, em Janeiro do corrente ano, manifestou a sua preocupação «com as leis restritivas do aborto em vigor em Portugal, especialmente porque os abortos clandestinos têm sérios impactos negativos na saúde das mulheres e no seu bem-estar».\nO Comité insta Portugal a desenvolver um diálogo nacional sobre o direito das mulheres à saúde reprodutiva e também sobre as leis restritivas do aborto e solicita que «no próximo relatório inclua informação sobre a morte ou doença das mulheres resultantes do aborto clandestino».", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "De facto, já existem dados objectivos. E existem mesmo dados oficiais, que os Srs. Deputados desconhecem, pelo menos assim o mostraram, no último Inquérito à Fecundidade do INE.\nEste inquérito conclui: «que é entre os 20 e os 29 anos que o fenómeno surge com maior intensidade; que 10% a 40% das gravidezes ocorridas entre os 35 e os 44 anos terminaram em IVG; que depois dos 45 anos, em cada 100 gravidezes ocorridas, 70 terminaram em IVG; que em cada 1000 gravidezes ocorridas entre os 15 e os 19 anos, cerca de 100 terminam em IVG».\nOs dados dos hospitais, recolhidos pela forma como foi determinado na lei, que, aliás, nasceu de um projecto de lei apresentado pelo PCP, se entrosados com os dados dos médicos sentinela, possibilitam estimativas preocupantes.\nFoi assim que, já no ano 2000, a Revista Portuguesa de Saúde Pública trabalhou os dados existentes, demonstrando «que, em Portugal, a IVG tem uma frequência superior à verificada no resto da Europa Ocidental e do Sul» - confiram no Volume XVIII, n.º 2, desta revista! \nNa verdade, o indicador número de IVG por 1000 nados vivos estimado no trabalho (781,5/1000 nados vivos/ano) é superior aos indicadores apresentados pela Organização Mundial de Saúde para a média europeia (198,83/1000 nados vivos em 1993).\nO indicador número de IVG por 1000 mulheres entre os 15 e os 44 anos prova, segundo o estudo, que em Portugal a estimativa gerada é de 38 IVG/1000 mulheres, enquanto na Europa Ocidental é de 11 IVG/1000 mulheres, na Europa do Norte de 18 IVG/1000 mulheres e na Europa do Sul de 24 IVG/1000 mulheres, mas, em todo o caso, inferior a Portugal.\nEstudos, portanto, não faltam e dúvidas não existem de que a situação não comporta dilações. Tanto mais que a lei penal não é adequada nem eficaz para combater o aborto clandestino, nem mesmo com o terror que o Sr. Deputado do PSD Patinha Antão considerou que era importante como efeito dissuasor.\nAs estatísticas da justiça, ao alcance de todos, mostram-nos o número de arguidos em cada ano pela prática do crime de IVG, mostram-nos mesmo o número de condenações, os casos em que foi declarado extinto o procedimento criminal, os casos de absolvição e os casos de prisão efectiva.\nCitando até de cor as estatísticas, que há tempos consultei a propósito do julgamento da Maia, nos últimos três anos, antes da publicação das estatísticas, a sucessão foi a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "seguinte: 22 arguidos num ano; 26 noutro e, no outro, de novo 22.\nRealmente, estamos perante uma lei que se basta (e este bastante é imenso) com o terror com que pretende intimidar as mulheres.\nOs guardiões dessa lei não se coíbem de afirmar que não querem que as mulheres sejam condenadas, o que constitui uma suma hipocrisia, porque alimentam o sistema do aborto clandestino com a defesa da lei e porque não se importam com a perseguição penal das mulheres, com a sua exposição na praça pública e com a mais sórdida devassa da sua intimidade.\nOs guardiões dessa lei não se coíbem de afirmar que não querem que as mulheres sejam condenadas, o que constitui uma suma hipocrisia, porque alimenta o sistema do aborto clandestino, porque não se importam com a perseguição penal das mulheres, com a sua exposição na praça pública, com a mais sórdida devassa da sua intimidade.\nOs guardiões dessa lei estão na senda dos que, na Irlanda, se aproveitaram do Livro Verde sobre o Aborto, publicado por uma comissão, para propor uma lei ainda mais restritiva.\nOs guardiões dessa lei são os que falam agora de educação sexual, quando nada fizeram durante os largos anos em que estiveram no governo.\nE caberá aqui recordar que foi o PCP que, em 1982, propôs a primeira lei de educação sexual e a primeira lei sobre planeamento familiar, que foi o PCP quem, depois do referendo, propôs novas medidas sobre educação sexual e contracepção, que continuam por executar.\nHá ferozes guardiões daquela lei que se opõem a métodos de \ncontracepção.\nOra, residindo, como reside, nas barreiras biológicas socialmente construídas o cerne da discriminação da mulher, aqueles guardiões são, afinal, os que, objectiva ou subjectivamente, se opõem à própria emancipação da mulher.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Entretanto, reassumiu a presidência o Sr. Vice-Presidente Lino de Carvalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, pediu a palavra o Sr.Deputado João Pinho de Almeida, mas a Sr.ª Deputada Odete Santos já não tem tempo, pelo que a Mesa, lhe concede 1 minuto, à semelhança do que aconteceu à bocado com a Sr.ª Deputada do PSD.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr.ª Deputada Odete Santos, quero colocar-lhe duas ou três questões muito concretas, para estabelecermos aqui um parâmetro de verdade nesta nossa discussão.\nHá uma primeira questão, que é fundamental, que é sabermos se o aborto é bom ou mau. Em termos de posição de princípio, o que é que pensamos sobre o aborto? \nA segunda questão tem a ver com a hipocrisia. Se consideramos que o aborto é um mal, não é hipocrisia que a única política que temos seja a sua liberalização, para que daí possamos «lavar as nossas mãos»?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceira questão: considera ou não que a actual lei tem um efeito dissuasor? Ou é capaz de me dizer que não há ninguém que deixe de praticar o aborto porque ele é proibido? Ignora as estatísticas que, nos Estados Unidos da América, por exemplo, dizem que, se a lei fosse penalizadora, 72% das mulheres que praticam o aborto não o teriam praticado, que 24% admitem que teriam tido dúvidas e que apenas 4% dizem que o tinham feito na mesma? \nÉ a isto, Sr.ª Deputada, que quero que me responda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Odete Santos. Dispõe, para o efeito, de 1 minuto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, se calhar, nem vou utilizar 1 minuto. Estamos em situações completamente opostas, por isso não vale a pena estar a dar-lhe explicações.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É essa a importância que dá à discussão?! É a vossa democracia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "No que se refere às estatísticas, sei como os senhores as tratam. Durante o referendo do aborto, tive ocasião de ouvir uma pessoa do CDS-PP, que não está aqui, dizer, num debate, coisas que não estavam nas estatísticas dos Estados Unidos da América,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não é isso que estamos a discutir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… dizer que tinham aumentado o número de abortos! Um dia, no debate na ESE de Setúbal, levei-lhe todas as estatísticas que eu tinha para provar que ele tinha faltado à verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Responda ao que lhe perguntei hoje!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E até o Sr. Deputado continua a dizer, como me disse num debate, uma coisa que não é verdade, isto é, que na Itália aumentou o número de abortos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não é esse o assunto da pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Peço-lhe, Srs. Deputados, que vão à Internet, à página do ISTAT, que é o instituto nacional de estatística de lá, e consultem o gráfico do número de abortos na Itália, para verem…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vou terminar, Sr. Presidente.\nSó vale a pena dizer uma coisa, porque se criaram confusões sobre essa matéria: nunca se propôs uma lei liberalizadora do aborto, porque liberalizado está ele - qualquer pessoa o faz num vão de escada, como se costumava dizer aqui, ou em clínicas boas -, o que se propôs foi a sua despenalização. E, Sr. Deputado, não ofenda as mulheres com essa palavra!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de dar a palavra aos Oradores seguintes, queria pôr uma questão à consideração das diferentes bancadas.\nOs tempos estão a chegar ao fim, temos três intervenções mas, pelos tempos inscritos nos painéis, serão de poucos minutos. Portanto, a Mesa sugeria às diferentes bancadas que, em vez de votarmos agora, aguardássemos o fim das poucas intervenções e dos poucos tempos de que ainda dispomos e que, no final, fizéssemos a votação de todos os diplomas que estão hoje em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Havendo consenso, vamos, então, prosseguir o debate.\nTem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nEstamos a discutir, hoje, uma proposta do Partido Socialista, aliás, uma proposta que tem uma história e que foi anunciada quando, não há muito tempo, voltou a ser colocada a questão do aborto clandestino, a propósito da hipocrisia da lei que continua a vigorar no nosso país e que permitiu, em concreto, que mulheres, na Maia, fossem julgadas na «praça pública» por esse delito, de acordo com a lei.\nEm primeiro lugar, gostaria de dizer que temos, e presumo que a tem também a Sr.ª Deputada Helena Roseta (que se tem batido como poucos dentro do seu partido em defesa das despenalização da lei e do fim da criminalização das mulheres) consciência dos dados que existem e que são múltiplos.\nJá foram indicados, aqui, alguns exemplos, como seja os do Instituto Nacional de Estatística, nomeadamente, num estudo que fez sobre a fecundidade, abrangendo um universo de mulheres entre os 15 e os 44 anos e que dá um retrato bem negro da situação. E há dados mais recentes, bem como investigações mais recentes da Faculdade de Medicina do Porto; há outros dados de organizações não governamentais, designadamente, dos médicos; há dados objectivos, que são \nincontornáveis, do Serviço Nacional de Saúde, que permitem perceber que, diariamente, em consequência de complicações resultantes de aborto clandestino, 100 mulheres vão parar aos hospitais portugueses.\nPortanto, sobre esta matéria, julgo que é inútil as bancadas da direita parlamentar insistirem em fazer de conta que não há um conhecimento da situação, porque mantemos uma lei que é vergonhosa e inútil, porque só se admitiria a existência de um quadro penal e criminalização das mulheres se isso eventualmente resolvesse fosse o que fosse e, manifestamente, toda a gente sabe que não resolveu coisíssima nenhuma, para além do sofrimento, do abandono, da humilhação das mulheres, e para além do negócio, em relação ao qual, seguramente, há muitos interesses envolvidos.\nPartindo deste pressuposto, que é claro para todos nós, a questão que se coloca é a de saber se faz ou não sentido uma sistematização diferente destes dados, uma outra leitura que, para nós, tem uma única vantagem: é fazer com que quem está neste Parlamento e tem insistido em manter a cabeça na areia, seja obrigado a confrontar-se e a fazer uma leitura política da realidade.\nJulgo que sim e diria que, tendo em conta os riscos - tenho noção que há riscos, que muitos dos dados que se vão pesquisar são sobre uma realidade que está oculta, que é clandestina -, uma vez mais teremos a «ponta de um iceberg» e, portanto, tendo consciência de que se trata da «ponta de um iceberg» e que há hoje uma situação que o justifica plenamente, apoiamos este estudo, fixando um prazo, pois não é um estudo para eternizar um problema, e alargando o seu âmbito, nomeadamente no tocante às questões do planeamento familiar, ao modo como ele está a ser feito ou não e também ao modo como a informação e uma educação para a sexualidade está (ou não, do nosso ponto de vista) a ser feita, designadamente no espaço escolar.\nÉ, portanto, neste sentido que apoiamos este estudo. Temos noção das razões que o justificam, da realidade dramática que está por detrás dele, que é por demais conhecida por todos neste Plenário; temos consciência de que são outros os motivos que justificam a hipocrisia, que, esperamos, não tenha de vir a ser ultrapassada, tão-só, um dia, por uma directiva da União Europeia para que Portugal não continue a ter um quadro penalizador que é verdadeiramente vergonhoso.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Era o que faltava!\nEntretanto, reassumiu a presidência o Sr. Presidente Mota Amaral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Deputados, Sr.ª Deputada Ana Manso, creio que, apesar de se saber que há um consenso para que este estudo seja realizado até ao final deste ano, e é nesse sentido que vai uma proposta de aditamento do nosso grupo parlamentar, seria importante que isso ficasse claro neste debate e registado em acta, respeitando, muito embora, a autonomia da Comissão. Mas há um prazo indicativo, pois, quando não, este estudo poderia transformar-se num logro deslizante e isso, sim, seria a neutralização de toda a intencionalidade séria e crítica que aqui temos neste debate e para o que se há-de fazer depois dele.\nEm nota de roda pé, diria ainda que a Sr.ª Deputada não respondeu às minhas questões sobre qual a filosofia do Partido Social Democrata. Mas também de uma penada e tão leve não pode ser! Há vários caminhos para a iniciativa legislativa, há uma controvérsia à volta da validade legal do anterior referendo, mas já passaram quatro anos e os referendos não são eternos, independentemente da consequência jurídica do acto. Como tal, deixou - e era só isso que eu queria evidenciar -, e de forma bastante descarnada, a imagem de que, realmente, o Partido Social Democrata não tem e não terá (e talvez as suas palavras sejam demasiado enfáticas para a fragilidade que se vê na bancada do Partido Social Democrata) uma resolução nem uma ideia clara sobre este problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vou dar a palavra à Sr.ª Deputada Helena Roseta, que beneficia da cedência de tempo sobrante do Partido Ecologista Os Verdes.\nTem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Queria dizer apenas que a Sr.ª Deputada Isabel Castro «pôs o dedo na ferida», pois, efectivamente, há muitos estudos, há muitos trabalhos feitos, há estatísticas do Instituto Nacional de Estatística, mas a Assembleia da República, enquanto tal, em minha opinião, deve ela própria \ncomprometer-se com esta matéria e, ao fazer a minha proposta para que fosse a Assembleia da República a encomendar o estudo, é esse o meu objectivo fundamental, para que nenhum dos Srs. Deputados possa dizer «eu não sabia».\nQuanto aos estudos, nem todos vêem todos os estudos, nem todos têm tempo para o fazer. Agora, se for a Assembleia a encomendá-lo, é da nossa responsabilidade tê-lo na nossa frente.\nQueria dizer à Sr.ª Deputada Ana Manso que, há pouco, citou mal, e ainda bem que vamos fazer um estudo, se a proposta passar, porque realmente ele é necessário. Depois, cada um cita aqui aquilo que quer.\nA Sr.ª Deputada citou um relatório da Comissão para a Igualdade dos Direitos das Mulheres, que é de 2001, dizendo que as estatísticas tinham parado em 1994. Exactamente na mesma página em que vem esse número que citou, vem um quadro de comparação estatística de 1993/1997, com a conclusão de que houve uma melhoria qualitativa na utilização dos métodos contraceptivos. Sr.ª Deputada, por favor! Não se citem as coisas de uma forma errada! \nAliás, se é para citar, deveriam citar também o último relatório da Direcção-Geral de Saúde, de 2001, em matéria de saúde reprodutiva, que também fala da melhoria e dos ganhos de saúde nesta área, chamando a atenção para um aspecto fundamental e que é qualitativo: é que há uma resistência das jovens grávidas, nas gravidezes entre os 14 e os 16 anos.\nSrs. Deputados, este problema tem de ter uma prioridade absoluta e é por esta razão que este estudo tem de ser feito rapidamente, pelo que apoio a proposta do Sr. Deputado Luís Fazenda no sentido de, estabelecendo aqui um critério temporal que dê uma limitação razoável até ao final deste ano, obtermos resultados nesta matéria.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS, do PCP e do Deputado do BE João Teixeira Lopes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais oradores inscritos sobre este debate, portanto…", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, é para inscrever a Sr.ª Deputada Ana Manso, para uma última intervenção, utilizando o minuto que Os Verdes nos cederam.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Partido Ecologista Os Verdes tinha cedido tempo à Sr.ª Deputada Helena Roseta, mas como ela não gastou todo o tempo, tem a palavra a Sr.ª Deputada Ana Manso, para uma intervenção, dispondo de um minuto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, relativamente à vossa proposta e à questão que me colocou, queria dizer-lhe que ainda hoje de manhã fizemos uma conferência de imprensa e apontámos até ao final do ano para esse estudo ser feito, ainda que com a condicionante de ser a própria 8.ª Comissão a decidir o timing em que ele devia ser feito.\nSr.ª Deputada Helena Roseta, tenho de dizer-lhe, claramente, que aquilo que eu disse foi que, nos governos do PSD, os últimos dados que tinham sido publicados relativamente à questão que, para nós, é a \nquestão-chave, a questão-charneira, ou seja, quanto ao número de mulheres que recorrem à contracepção, eram de 1994. Isso é \nperfeitamente claro e está aqui no livro que a Sr.ª Deputada, agora, também apontou.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "A seguir, estão os dados de 1997, mas aquilo que eu lhe disse foi que em relação à questão fundamental, fulcral, que é saber o número de mulheres que utilizam contraceptivos, em Portugal, e os últimos dados são de 1994, como está aqui publicado.", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "O restante é a distribuição, que representa uma melhoria qualitativa na utilização dos métodos contraceptivos, que, isso sim, é de 1997.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, a Sr.ª Deputada Ana Manso está aqui a invocar uma página de um documento, mas invoca-a mal e, portanto, penso haver uma incompreensão de leitura.\nO Sr. Presidente poderia fazer o favor de mandar distribuir por todas as bancadas a página 100 do relatório Portugal 2001 - Situação das Mulheres, para todos verem aquilo que estou a dizer?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço que a Sr.ª Deputada faça chegar à Mesa esse documento e circulá-lo-ei às bancadas dos diversos partidos.\nEstamos finalmente no termo deste debate e em condições de passarmos às votações. As votações que vamos efectuar agora dizem respeito, exactamente, aos diplomas que discutimos durante a sessão de hoje.\nEm primeiro lugar, vamos votar a proposta de alteração, apresentada por Os Verdes, ao projecto de resolução n.º 1/IX - Sobre a utilização de amianto em edifícios públicos, também da autoria de Os Verdes.\nTrata-se de uma proposta de alteração apresentada pelo próprio partido que apresentou o projecto de resolução, a qual tem prioridade de votação, uma vez que altera o projecto de resolução.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - (…) no prazo máximo de um ano (…).\n2 - (…), sempre que o estado destes materiais ou o risco para a saúde o justifiquem.\n3 - Que, sem prejuízo da directiva n.º 1999/77/CE, de 26 de Julho, se proíba desde já totalmente (…).", 
   "type": "documento"
  }, 
  {
   "text": "Uma vez que foi aprovada a proposta de alteração, fica prejudicada a votação do projecto de resolução.", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, se bem entendo, a votação não ficou prejudicada, porque votámos uma proposta de alteração e agora temos de votar o projecto de resolução n.º 1/IX.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, vamos interrogar, sobre esta matéria, a Sr.ª Deputada Isabel Castro, que nos esclarecerá.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, em função do debate, penso que adoptámos as alterações que nós propusemos e agora temos de votar o projecto de resolução, no seu conjunto.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem toda a razão, Sr.ª Deputada, peço desculpa.\nEntão, vamos votar o projecto de resolução n.º 1/IX - Sobre a utilização de amianto em edifícios públicos (Os Verdes).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Alerto os Srs. Deputados para o facto de a proposta apresentada pelo PSD e pelo CDS-PP, identificada no guião das votações como proposta de aditamento ao projecto de resolução n.º 3/IX, afinal, estar \nincorrectamente qualificada, porque não é de aditamento mas, sim, de substituição.\nTem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, pedi a palavra para informar que o Grupo Parlamentar do Bloco de Esquerda retira a sua proposta de aditamento ao projecto de resolução n.º 3/IX, sobre o prazo, dado que se chegou a um consenso e deixamos alguma autonomia à comissão especializada para que, até ao final do ano, consigamos ter o estudo pronto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Portanto, a proposta de aditamento, apresentada pelo BE, é retirada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim sendo, retira-se a proposta do BE de votação.\nTem a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente, Srs. Deputados, agora, está aqui estabelecida alguma confusão. O que o PSD apresentou foi uma proposta de alteração ao projecto de resolução n.º 3/IX, portanto, não é uma proposta de substituição do texto do Partido Socialista. No fundo, a proposta do PSD até é de aditamento ao conjunto de situações que estão referidas no projecto de resolução.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é, não, senhor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, foi nessa base que a Sr.ª Deputada Helena Roseta teve a oportunidade de referir o nosso acordo a esse aditamento. Quer dizer, não vai haver uma substituição do projecto de resolução do PS por um novo projecto de resolução do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Marques Guedes, para explicar a posição do PSD sobre esta matéria.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, Srs. Deputados: O PSD apresentou a proposta como sendo de alteração e, nos termos regimentais, é à Mesa que cabe qualificar as propostas de alteração - salvo erro, nos termos do artigo 141.º - como propostas de \nsubstituição, de emenda ou de aditamento. Manifestamente, do nosso ponto de vista, a nossa proposta é de substituição.\nMas que fique claro, porque estamos numa Câmara política e é preciso clareza, que se o Partido Socialista insistir em fazer votar a sua proposta - a proposta apresentada pela Sr.ª Deputada Helena Roseta e por outros Deputados -, o PSD, conforme deixou claro no debate, não terá outra opção senão votar contra, sendo certo que todo o debate se encaminhou, bem como as conversas entre as várias bancadas, no sentido de que a proposta apresentada pelo PSD e pelo CDS-PP era uma proposta de alteração que reuniria o consenso de todas as bancadas. De qualquer maneira, trata-se, efectivamente, de uma proposta de alteração e nunca de aditamento; basta olhar para ela para verificar isso.\nPortanto, do nosso ponto de vista, inquestionavelmente, a nossa proposta deveria ser votada antes do projecto de resolução, exactamente nos mesmos termos em que fizemos a votação relativamente à proposta de alteração ao projecto de resolução sobre o amianto, que votámos primeiro, sendo que só depois votámos o projecto de resolução inicial.\nContudo, a votação ocorrerá como a Mesa decidir, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, julgo poder interpretar a proposta do PSD como sendo uma proposta de alteração ao projecto de resolução do Partido Socialista, porque introduz neste mais alguns elementos que não estavam considerados. Portanto, tal como fizemos antes, votaremos primeiro a proposta de emenda, apresentada pelo PSD e pelo CDS-PP, e depois o projecto de resolução, apresentado pelo PS.\nSrs. Deputados, estão de acordo? \nUma vez que ninguém se opõe, vamos votar, em primeiro lugar, a proposta de emenda, apresentada pelo PSD e pelo CDS-PP, ao projecto de resolução n.º 3/IX, apresentado pelo PS.\nSubmetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP, do BE e de Os Verdes e a abstenção do PCP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1.º \nQue o projecto de resolução do Grupo Parlamentar do PS seja modificado, no sentido da obtenção dos mesmos dados e respectivo tratamento, relativamente aos diplomas: \n- Lei n.º 3/84, de 24 de Março (Educação sexual e planeamento familiar); \n- Portaria n.º 52/85, de 26 de Junho (Regulamento de consultas de planeamento familiar e centros de atendimento para jovens); \n- Resolução do Conselho de Ministros n.º 124/98, de 21 de Outubro (Plano integrado de educação sexual); \n- Lei n.º 120/99, de 11 de Agosto (Reforça as garantias do direito à saúde reprodutiva); \n- Decreto-lei n.º 259/2000, de 17 de Outubro (Planeamento familiar e saúde reprodutiva); \n- Lei n.º 12/2001, de 29 de Maio (Contracepção de emergência).", 
   "type": "documento"
  }, 
  {
   "text": "2.º \nAlém da verificação do cumprimento dos diplomas agora mencionados, pretendem ainda os Grupos Parlamentares do Partido Social Democrata e do CDS-PP que, no âmbito de implementação desta resolução, seja incumbida a 8.ª Comissão - Trabalho e Assuntos Sociais - de: \nSolicitar a uma instituição idónea que, com o concurso de todos os organismos do Estado cujo âmbito de actuação trata este tema, bem como as ONG ligadas a esta matéria, elabore um estudo sobre as causas que levam à existência de casos de aborto e considere todos os dados estatísticos disponíveis relativos a esta problemática, de forma social e etariamente estratificada e, ainda, a análise do que foi feito, após o referendo, para limitar os casos de interrupção voluntária da gravidez, nomeadamente no que respeita à política de planeamento familiar.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, seguidamente, votaremos o projecto de resolução.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "A votação do projecto de resolução está prejudicada!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, eu não a considero prejudicada, porque votámos a emenda que introduz no texto do projecto de resolução alguns elementos e, agora, temos de votar o projecto de resolução.\nAliás, Srs. Deputados Luís Marques Guedes e Guilherme Silva, não vejo que dúvidas poderão existir sobre essa matéria, tendo em conta a redacção da proposta, que é a seguinte: «Os Grupos Parlamentares do PSD e do CDS-PP propõem que o projecto de resolução do Grupo Parlamentar do PS seja modificado, no sentido da obtenção dos mesmos dados e respectivo tratamento, relativamente aos diplomas:(…)». Portanto, acrescentam um certo conjunto de diplomas.\nNessa medida, dá-me a impressão de que temos de votar o projecto de resolução do Partido Socialista.\nAssim sendo, vamos votar o projecto de resolução n.º 3/IX - Relativo ao cumprimento das Leis n.os 6/84, de 11 de Maio, e 90/97, de 30 de Julho, sobre a realidade do aborto clandestino em Portugal (PS).\nNeste momento, iniciou-se o processo de votação, o qual foi \ninterrompido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado António Costa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, não se pode interromper uma votação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, desculpará, mas penso que há aqui, pelo menos, um equívoco grosseiro, que o Sr. Presidente procurou esclarecer bem \nEste texto, apresentado pelo PSD e pelo CDS-PP, com o título proposta de alteração, tem, depois dos extensos considerandos, uma parte resolutiva, na qual diz «(…) propõem que o projecto de resolução do Grupo Parlamentar do PS seja modificado, no sentido da obtenção dos mesmos dados e respectivo tratamento, relativamente aos diplomas:(…)» e a seguir adita mais um segundo ponto. Portanto, este texto não tem sequer autonomia relativamente ao texto base que quer aditar, pelo que não é possível aprovar esta proposta sem aprovar o texto base! \nCreio que todos votámos de boa-fé, portanto, deve haver aqui um equívoco ou do sentido de voto ou da forma como a Mesa colocou a proposta à votação. Creio que aqui não há erro da Mesa, creio que aqui há um erro quanto ao entendimento disto! \nPor conseguinte, Sr. Presidente, peço um esclarecimento, porque não vejo com é que o texto da proposta poderá ter autonomia relativamente a um texto que aparentemente não foi aprovado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado António Costa, relativamente aos pontos que apresentou, a Mesa não o pode esclarecer. Isso depende da análise do PSD e do CDS-PP, que foram os partidos que apresentaram a proposta.\nO que cabe à Mesa é proclamar os resultados da votação, ou repeti-la, se porventura alguém assim o solicitar e se houver acordo, mas, efectivamente, já houve uma votação do Parlamento.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, quero lembrar-lhe que antes de começar a votação, e não depois, como fez a bancada do Partido Socialista, eu pedi a palavra e, no seu uso, disse que, no entendimento do Partido Social Democrata, se não houvesse uma retirada do projecto de resolução do Partido Socialista, nós votaríamos contra.\nEu disse isto, aqui!\nProtestos do PS e do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "E os senhores, em vez de dialogarem connosco, avançaram para a votação! \nFoi isto que se passou, Sr. Presidente! \nPedi a palavra antes da votação, interpelei a Mesa e disse que, do nosso ponto de vista, havia uma interpretação errada e que se não houvesse uma retirada do projecto de resolução nós votaríamos contra.\nAvançaram com a votação, Sr. Presidente, não fui eu…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Penso que está esclarecida qual é a posição do Partido Social Democrata.", 
   "type": "presidente"
  }, 
  {
   "text": "Isto é uma vergonha!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pediram a palavra os Srs. Deputados Telmo Correia e Acácio Barreiros.\nAgora, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, o nosso receio nesta matéria - e compreendendo algumas das preocupações, designadamente a levantada pelo Sr. Deputado António Costa - é que sejam aprovadas duas propostas com sentidos que, nalguma medida, nem sempre são \ncoincidentes.\nDigo isto porque a proposta do PSD altera e substitui alguma da matéria…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Alguma!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "…- não toda a matéria, mas alguma, e parte significativa da mesma - que está no projecto de resolução.\nO ideal, nesta situação, teria sido haver uma alteração e fusão dos dois textos que permitisse o sentido comum.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Vamos a isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso não foi possível e nós, surpreendidos perante a votação, efectivamente, porque a proposta do PSD e do PP e o projecto de resolução do PS não são rigorosamente coincidentes, só tivemos uma opção, que foi votar a proposta que subscrevemos e com a qual estamos de acordo, para tentar evitar que haja duas propostas diferentes que, depois, impeçam a execução desta mesma matéria.\nContudo, estamos disponíveis, obviamente, para tentar chegar a outra solução e compreendemos a dificuldade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente, prescindo a favor do Sr.Deputado António Costa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, não quero acreditar que estejamos perante um caso de má-fé e, portanto, creio que a forma mais honrosa de resolvermos esta situação seria que os dois textos baixassem à Comissão, de forma a serem devidamente fundidos, porque nunca resultou do debate que estávamos perante duas propostas alternativas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que resultou claro do debate foi que se procurava alargar o âmbito do estudo proposto e não fazer um estudo sobre uma matéria em vez de estudar outra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exacto!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, foi sempre assim que se fez o debate, e, aliás, é isso que resulta do título e do conteúdo da proposta do PSD! \nPor isso, querendo manter-me no limite de entender que não estamos perante um caso da mais grosseira má-fé parlamentar, sugiro que ambos os textos baixem à Comissão, para serem devidamente fundidos, eliminando alguma sobreposição que possa existir. Caso contrário, Sr.Presidente, creio que terei de qualificar a situação de uma outra forma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que este assunto fique esclarecido é bom que as diversas bancadas parlamentares se pronunciem sobre ele.\nDesde já, há inscrições dos Srs. Deputados Guilherme Silva, Telmo Correia e Luís Fazenda. Darei a palavra pela ordem anunciada.\nTem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, a minha convicção é de que não há má-fé de nenhuma das bancadas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Óptimo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que há uma vontade de se consensualizar um texto relativamente a esta matéria.\nHá também, como é sabido, e isso não foi ocultado, discordância do PSD e do CDS-PP relativamente a partes do texto do projecto de resolução apresentado pelo PS.\nPenso que a forma de resolvermos isto é votarmos separadamente algumas partes do texto do projecto do Partido Socialista e salvar aquilo que estava indicado como diligências preconizadas nesse projecto de resolução, que se integrarão e acrescerão às que já estão votadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Barreiros", 
   "text": "Isso não é solução!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se não quiserem fazer assim, não tem problema nenhum, dado que resulta da própria natureza deste projecto de resolução que ele baixará à 8.ª Comissão e, naturalmente, lá se farão os acentos para que o âmbito deste estudo tenha a maior amplitude possível.\nNão há drama absolutamente nenhum! Não há má-fé absolutamente nenhuma! \nHaja vontade de tratar a matéria, que tem seriedade, delicadeza e preocupação - naturalmente, nesta Câmara, todos temos pensamos assim sobre ela -, para que se faça um estudo mais amplo, o qual o Parlamento deverá incumbir à entidade que a 8.ª Comissão vier a decidir ser a competente para o efeito.\nIsto é muito claro e não vale a penar fazer disto um incidente, porque não há razões para que se empole uma questão que é menor e meramente processual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Seguidamente, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, apenas quero sublinhar que, da nossa parte, e uma vez que isso foi invocado pelo Sr. Deputado António Costa, presidente da bancada do Partido Socialista, não há nenhuma má-fé.\nDe resto, a minha intervenção inicial foi precisamente de aproximação - alguns dos Srs. Deputados do Partido Socialista poderão não ter percebido, mas o Sr. Deputado António Costa certamente compreendeu - relativamente à questão que suscita e que me parece preocupante.\nDa nossa parte, embora tenhamos uma dificuldade, que é a realização de uma votação, não vemos inconveniente em que estes documentos baixem à comissão respectiva para se encontrar um texto comum. Não nos opomos a isso. Penso, aliás, que, mesmo sem votação, esse é o procedimento mais correcto e rigoroso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também me parece ser essa a melhor solução. De resto, o resultado da votação não chegou a ser proclamado, pelo que devemos entendê-la como se não tivesse tido lugar.\nInscreveram-se também, para se pronunciarem sobre esta questão, os Srs.Deputados Luís Fazenda, Bernardino Soares e Isabel Castro.\nFaça favor, Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, pela nossa parte, aceitamos que os dois textos baixem à comissão.\nEntretanto, pergunto que leitura faz a Mesa e o Sr. Presidente de uma decisão já tomada, em que é aprovado um aditamento e não há aditado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tem validade possível! \nEsta é a questão que V. Ex.ª deve interpretar neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, V. Ex.ª já esclareceu o que constituiria a primeira parte da minha interpelação, ou seja, a referência à situação de votação que estávamos a efectuar, em relação à qual não houve, de facto, proclamação do resultado.\nEm segundo lugar, quero dizer que a proposta apresentada pelo PSD e pelo CDS-PP, inicialmente classificada de aditamento mas depois convolada pela Mesa em proposta de alteração, não tem autonomia nem validade por si própria, pois, caso contrário, não seria uma proposta de alteração mas, sim, de substituição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Logo, julgo que a solução ensejada é a mais desejável para que, num assunto tão sério como o que estamos a abordar, esta matéria seja resolvida com a maior dignidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, gostaria de dizer, até porque há pouco foi invocado o exemplo da anterior votação, que aquilo que se passou aqui nada tem que ver com o que aconteceu em relação ao projecto de resolução de Os Verdes anteriormente discutido, o qual foi sujeito a alterações que eu própria, de acordo com o sugerido, aceitei e entreguei na Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Isso já está votado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Eu sei que está! \nA questão que se coloca agora - foi assim que entendemos esta votação - é que o texto inicialmente votado (chame-se de aditamento ou de substituição) dependia da segunda votação, que se realizou mas que acabou por não ser anunciada. Portanto, parece-me que este incidente, embora assumida a boa-fé de todos os participantes, deveria ser resolvido - aliás, sê-lo-á, com a baixa do texto à comissão. Em todo o caso, lapso ou não, era bom que esta situação não voltasse a ocorrer na Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ouvidos todos os partidos, há manifesto consenso para que os dois textos, um apresentado pelo PS e outro pelo PSD e pelo CDS-PP, baixem à 8.ª Comissão, de forma a encontrar-se um texto consensualizado, que voltará a Plenário para ser votado, desejavelmente na próxima reunião em que haja lugar a votações.\nSr.as e Srs. Deputados, sublinhando a excepcionalidade da atitude, o Sr. Presidente da República telefonou-me há poucos minutos a despedir-se de todos nós antes da sua partida para Timor Leste a fim de estar presente nas cerimónias da independência. Sublinhou também que o fazia por ter muito presente o grande empenho que a Assembleia da República sempre dedicou à questão de Timor.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Permiti-me transmitir-lhe, em nome da Assembleia, os nossos mais cordiais votos de boa viagem e de um grande sucesso, tanto na sua presença em Timor como, depois, na sua visita de Estado à Austrália.\nSrs. Deputados, o Sr. Secretário vai proceder à leitura de três relatórios e pareceres da Comissão de Ética.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado no ofício n.º 10-M, de 19 de Abril de 2002, da 8.ª Vara Criminal do Círculo de Lisboa, Processo n.º 78/01 - 1.ª Secção, a Comissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado João Soares (PS) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, o próximo relatório e parecer refere-se a um pedido de autorização para que o Sr. Ministro de Estado e da Defesa Nacional (Paulo Portas) seja ouvido em tribunal, solicitado pelo 1.º Juízo Criminal de Lisboa, no âmbito do Processo n.º 3043/93.5TDLSB.\nVou dar a conhecer à Câmara a decisão tomada pela Comissão de Ética: \n«1 - De acordo com o solicitado no ofício n.º 1943, de 19 de Abril de 2002, do tribunal em epígrafe, enviado à Assembleia da República, tenho a honra de enviar a V. Ex.ª o relatório e parecer sobre o processo em referência, relacionado com o Sr. Ministro de Estado e da Defesa Nacional, Paulo Sacadura Cabral Portas, aprovado por maioria, com os votos a favor do PSD, PS e CDS-PP e os votos contra do PCP, em reunião desta Comissão Parlamentar, realizada em 14 de Maio de 2002.\n2 - A Comissão de Ética constatou que, por efeito da Lei n.º 3/2001, de 23 de Fevereiro, que introduziu alterações no Estatuto dos Deputados, resulta ter sido eliminada a obrigatoriedade legal de a deliberação da Assembleia da República ocorrer por escrutínio secreto.\nFoi esta Comissão de parecer que o relatório em anexo pode, assim, ser votado nos termos gerais.» \nSegue-se o relatório elaborado pela Comissão, que termina com o seguinte parecer: «Que o Sr. Ministro de Estado e da Defesa Nacional, Dr. Paulo Sacadura Cabral Portas, não deve ser autorizado a ser ouvido como arguido, no âmbito do processo comum singular, que sob o n.º 3043/93.5TDLSB, corre os seus termos no 1.º Juízo Criminal do Tribunal Judicial de Lisboa».", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o parecer.\nSubmetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado no ofício n.º 767, de 3 de Abril de 2002, da 8.ª Vara Criminal do Círculo de Lisboa, Processo n.º 78/01 - 1.ª Secção, a Comissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Vítor Ramalho (PS) a prestar depoimento, por escrito, como testemunha, no âmbito dos autos em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje.\nCom muito gosto, comunico a todos que, por iniciativa da associação dos produtores de queijo da serra da Estrela, irá de seguida ter lugar, no restaurante do Palácio, uma prova de queijos para a qual todos os Srs.Deputados são convidados. Faço este convite em nome da Sr.ª Deputada Ana Manso.\nSrs. Deputados, a nossa próxima reunião plenária terá lugar amanhã, às 10 horas, e terá como ordem do dia o debate das apreciações \nparlamentares n.os 53/VIII (PCP) e 54/VIII (PCP), bem como a discussão conjunta das apreciações parlamentares n.os 55/VIII (PSD) e 56/VIII (PCP).\nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBruno Jorge Viegas Vitorino \nGonçalo Trigo de Morais de Albuquerque Reis \nHenrique José Monteiro Chaves \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoaquim Virgílio Leite Almeida da Costa \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Elisa Rogado Contente Domingues \nMaria Teresa Pinto Basto Gouveia \nMelchior Ribeiro Pereira Moreira \nPedro Miguel de Azeredo Duarte \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nVasco Manuel Henriques Cunha", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nFernando Ribeiro Moniz \nJaime José Matos da Gama \nJoaquim Augusto Nunes Pina Moura \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Miguel Abreu de Figueiredo Medeiros \nLuís Manuel Capoulas Santos \nVitalino José Ferreira Prova Canas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJosé Miguel Nunes Anacoreta Correia \nPedro Manuel Brandão Rodrigues \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nMaria Manuela Aguiar Dias Moreira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nJoão Cardona Gomes Cravinho \nLaurentino José Monteiro Castro Dias", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nJerónimo Carvalho de Sousa", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}