{
 "entries": [
  {
   "text": "Sábado, 9 de Maio de 2009 I Série — Número 78 \nX LEGISLATURA 4.ª SESSÃO LEGISLATIVA (2008-2009) \nREUNIÃO PLENÁRIA DE 8 DE MAIO DE 2009 \nPresidente: Ex.mo Sr. Manuel Alegre de Melo Duarte \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 10 horas e 15 minutos.\nDeu-se conta da entrada na Mesa do projecto de lei n.º 771/X (4.ª) e da proposta de lei n.º 270/X (4.ª).\nProcedeu-se a um debate de urgência, requerido pelo Grupo Parlamentar do PCP, sobre as desigualdades na distribuição da riqueza. Intervieram, a diverso título, além do Sr. Ministro de Estado e das Finanças (Teixeira dos Santos), os Srs. Deputados Honório Novo (PCP), Afonso Candal (PS), Hugo Velosa (PSD), Bernardino Soares (PCP), Diogo Feio (CDS-PP), Mariana Aiveca (BE), Heloísa Apolónia (Os Verdes), Victor Baptista (PS), Adão Silva (PSD) e Francisco Louçã (BE).\nNo encerramento do debate, intervieram o Sr. Ministro dos Assuntos Parlamentares (Augusto Santos Silva) e o Sr. Deputado Bernardino Soares (PCP).\nFoi debatido o Relatório sobre a Evolução do Combate à Fraude e Evasão Fiscais – 2008, tendo intervindo, além do Sr. Secretário de Estado dos Assuntos Fiscais (Carlos Baptista Lobo), os Srs. Deputados Duarte Pacheco (PSD), Diogo Feio (CDS-PP), Honório Novo (PCP), Victor Baptista (PS) e Francisco Louçã (BE), Entretanto, deu-se conta da retirada do projecto de resolução n.º 16/X (1.ª).\nO Sr. Presidente encerrou a sessão eram 12 horas e 58 minutos.", 
   "type": null
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 10 horas e 15 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Martins Seguro \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nAurélio Paulo da Costa Henriques Barradas \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel Amaro Pratas \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal Luís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Idalina Alves Trindade \nMaria Isabel Coelho Santos \nMaria Isabel da Silva Pires de Lima \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gambôa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMarisa da Conceição Correia Macedo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPaulo José Fernandes Pedroso \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nVasco Seixas Duarte Franco \nVictor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho", 
   "type": "presidente_aberta"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Ana Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel de Campos \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos Jorge Martins Pereira \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHelena Maria Andrade Cardoso Machado de Oliveira \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Eduardo Rêgo Mendes Martins \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pereira de Almeida \nLuís Álvaro Barbosa de Campos Ferreira \nMagda Andrea Gonçalves Borges \nManuel Filipe Correia de Jesus \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria do Rosário da Silva Cardoso Águas \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPaulo Miguel da Silva Santos \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Presidente (PCP): \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMiguel Tiago Crispim Rosado \nPartido Popular ):\nSrs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projecto de lei n.º 771/X (4.ª) — Nomeação, cessação de fundos e impeachment do mandato dos membros das entidades \nadministrativas independentes (CDS-PP), que baixou à 1.ª Comissão; e proposta de lei n.º 270/X (4.ª) — Aprova o Código dos Regimes Contributivos do Sistema Previdencial de Segurança Social, que baixou à 11.ª Comissão.\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a ordem do dia de hoje com o debate de urgência, requerido pelo Grupo Parlamentar do PCP, sobre as desigualdades na distribuição da riqueza.\nPara a intervenção de abertura do debate, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O País está em recessão, mas a crise não é igual para todos, não atinge todos da mesma maneira! Os números aí estão para mostrar como as dificuldades atingem sobretudo os mais fracos, os reformados e pensionistas, as mulheres, os trabalhadores, as micro e pequenas empresas, tendo na base uma crescente e injusta distribuição da riqueza em Portugal, que não é de hoje, que não é só consequência da crise, antes resulta, em aspectos essenciais, das políticas que este Governo do Partido Socialista aprofundou e agravou! Segundo o Eurostat, no início do mandato deste Governo, os salários pagos — com as contribuições para a segurança social — representavam 50% da riqueza produzida em Portugal; em 2009, quatro anos depois, vão representar pouco mais de 48%, um valor bem abaixo do que sucedia entre 1974 e 1976 (cerca de 65%).\nAs consequências desta injusta realidade são bem visíveis, desde logo, na repartição da riqueza, com os 20% mais ricos a dispor de um rendimento seis vezes e meia maior do que os 20% mais pobres, relação bem abaixo da média europeia, que nos faz ocupar o último lugar entre os 27 membros da União Europeia.\nO salário mçdio mensal em Portugal não chega aos 900 €. Por outro lado, em 2009, a pensão média dos reformados da segurança social ç de 386 € (492 € para os homens, 294 € para as mulheres), o que tambçm mostra a face autêntica da política de igualdade de género deste Governo.\nDiscriminadas na progressão profissional e nos salários, sendo as últimas a obter emprego e as primeiras a ser despedidas, as mulheres portuguesas recebem, em média, reformas que não chegam a 60% das dos homens, não obstante o valor das destes serem muito pouco dignas e aceitáveis.\nEntretanto, Sr. Ministro de Estado e das Finanças e Srs. Deputados, os administradores das empresas cotadas — dizia há algum tempo a CMVM — recebiam em mçdia quase 800 000 € por ano, mais de 60 000 € por mês,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "» 74 vezes o que em mçdia recebe um trabalhador em Portugal — isto sem contar com outros benefícios, como pensões de reforma que, segundo a mesma fonte, atingiam em 2007, por cada conselho de administração, mais de 65 milhões de euros!» Repito: \nmais de 65 milhões de euros!! Uma verdadeira ofensa aos portugueses que vivem do salário e da reforma, aos quase 600 000 portugueses desempregados a quem este Governo não quer melhorar o acesso, nem aumentar o valor, nem prolongar o período de benefício dos subsídios de desemprego.\nPor isso, não são concebíveis propostas para congelar ou diminuir os salários em Portugal. Quem assim fala deve, antes, cortar nos chorudos salários e escandalosas reformas que recebe. Cortar salários ou exigir moderação salarial, aumentando ainda mais a taxa de exploração dos trabalhadores, pode passar pela cabeça do Governo, mas não é nem justo nem aceitável! Ao contrário, limitar ou condicionar lucros em tempos de crise é coisa que nem sequer passa pela cabeça deste Governo. É por isso que os lucros líquidos dos cinco maiores grupos financeiros atingiram, em 2008, 1,7 mil milhões de euros e é por isso que os principais grupos económicos apresentaram, em 2008, mais 4,2 mil milhões de euros de lucros em tempos de crise.\nNa outra face da moeda desta insuportável hipocrisia estão os que beneficiam do rendimento social de inserção (em Março eram quase 350 000) e os 160 000 que em mçdia recebem 80 € mensais de complemento de reforma. Ou então, Sr.as e Srs. Deputados, os quase dois milhões de portugueses que vivem abaixo do limiar da pobreza.\nAssim se percebe e confirma por que razão a crise não atinge todos de igual maneira.\nSr. Presidente e Srs. Deputados, um outro factor que acentua as desigualdades na distribuição da riqueza é o sistema fiscal.\nEm vez de diminuir a carga fiscal quase insustentável que se abate sobre quem trabalha ou sobre as micro e pequenas empresas, o Governo mantém uma teia de excepções e situações especiais, um vasto conjunto de benefícios, muitos inaceitáveis; enfim, um edifício fiscal que só beneficia os detentores de elevados rendimentos e patrimónios e os grandes grupos financeiros.\nQuando a banca continua a pagar IRC com taxas bem abaixo das que se aplicam às pequenas empresas, quando estas continuam a ter de emprestar o pagamento especial por conta ao Estado, quando para os beneficiários do rendimento social de inserção ou do complemento solidário o Governo impõe o acesso completamente irrestrito a informação bancária (que, contudo, não quer usar para encontrar criminosos e corruptos ou para quem foge ao fisco),»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Não percebe nada disto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "» quando se percebe que o Governo, em vez de terminar com os benefícios fiscais injustificados, no offshore da Madeira ou nos muitos centros de planeamento fiscal existentes no País, se dedica a perseguir milhares de reformados que nada deviam nem devem ao Estado,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "» temos a verdadeira «radiografia« de uma máquina fiscal que só serve para aumentar a injustiça e para agravar as desigualdades, penalizando quem menos tem e pode.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "No Reino Unido, a taxa de IRS passou de 45% para 50% para quem ganhe mais de 167 000 €/ano; na Alemanha, a taxa subiu de 45% para 47%; nos Estados Unidos, a taxa aplicável aos bónus de administradores de empresas chega a 90%; na França e na Irlanda, quem tem elevados rendimentos e patrimónios vai também pagar mais.\nE em Portugal? Pela parte do Governo, nada, rigorosamente nada! Pela nossa parte, temos propostas: queremos tributar a 46% os altos rendimentos, fazer subir o IMI e o IMT para prçdios com valor superior a um milhão de euros»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Termino já, Sr. Presidente.\nQueremos aumentar o imposto automóvel e o de circulação para quem detenha iates, carros de luxo ou aviões particulares, tributar todas as mais-valias e criar um novo imposto sobre transacções em Bolsa.\nTêm e terão, certamente, uma palavra a dizer o PS e o Governo, mas se de novo recusarem introduzir alguma justiça no sistema fiscal e aliviar a carga fiscal de reformados e trabalhadores, o PCP responsabilizará mais uma vez — e justamente — o Governo do PS pelo agravamento das injustiças em Portugal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: A actual crise económica e financeira internacional gera novos riscos sobre as condições de vida de grupos sociais mais desfavorecidos, sobretudo por via do aumento do desemprego.\nEste facto exige um Estado solidário e um Governo forte e determinado, um Governo que tome as medidas necessárias para evitar o agravamento de problemas sociais e para conservarmos os ganhos obtidos durante esta Legislatura na diminuição das desigualdades na distribuição dos rendimentos.\nÉ oportuno recordar que a taxa de risco de pobreza em Portugal (depois de transferências sociais) se situava, em 2007, nos 18%, tendo diminuído face aos 20% que se registava no ano de 2004, e este ritmo de redução deve ser prosseguido, a bem da coesão social.\nO Governo está a implementar de forma determinada medidas de estímulo ao emprego e de combate ao desemprego.\nA redução da taxa social única, aplicada para a protecção de postos de trabalho ocupados por trabalhadores com mais de 45 anos em empresas de maior risco, abrange já cerca de 160 000 trabalhadores e, no âmbito do Programa Qualificação-Emprego, mais de 5000 trabalhadores estão a beneficiar desta política.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O apoio à frequência de estágios profissionais abrange já mais de 10 000 jovens e o apoio à contratação abrange também cerca de 10 000 jovens.\nMais de 1300 desempregados de longa duração foram ou estão em vias de ser contratados, com apoios. E, ao mesmo tempo, mais de 23 000 desempregados encontram-se já, ou em vias de estar activos, no âmbito dos contratos de serviço socialmente necessários.\nGostaria de destacar ainda o alargamento do prazo do subsídio social de desemprego e o aumento do limiar da condição de recursos para acesso a este subsídio, medida que permite alargá-lo a mais de cerca de 15 000 desempregados.\nRecordo igualmente a criação de uma linha de crédito extraordinária destinada a aliviar os encargos com a habitação própria por parte de portugueses em situação de desemprego, permitindo a redução em 50% da prestação mensal neste domínio durante os próximos dois anos.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso parece-me que ainda não está em vigor»!?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Também as empresas devem merecer uma atenção especial nesta difícil conjuntura, pois são elas que garantem o emprego e asseguram o sustento de milhões de \nportugueses. Continuam, por isso, a ser implementadas as medidas previstas na Iniciativa para o Investimento e o Emprego, com particular destaque para as linhas de crédito PME’s e as linhas de seguros de crçdito á exportação.\nTodavia, a preocupação com as condições de competitividade das empresas nacionais é permanente e o Governo não deixa de explorar todas as medidas possíveis. Assim, novas medidas de simplificação serão implementadas no domínio dos pedidos de reembolso de IVA, nomeadamente no que se refere às garantias prestadas à administração fiscal nessas situações.\nDe acordo com o regime actualmente vigente, os contribuintes que queiram obter um primeiro reembolso de IVA de valor superior a 1000 € estão automaticamente obrigados a prestar uma garantia, continuando a estar sujeitos a verificações por parte da inspecção tributária, e não recebem o reembolso no prazo mais curto desejável de 30 dias.\nEsta situação é uma situação que reconhecemos onerosa e que mudaremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Ah, finalmente! Quantas vezes batalhámos por isso!!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Assim, vão ser eliminadas as «garantias obrigatórias» para os primeiros reembolsos. Por outro lado, caso a empresa opte por prestar, mesmo assim, uma garantia, poderá receber então o reembolso no prazo mais curto de 30 dias, desde que esteja verificado o cumprimento dos restantes requisitos legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Até que enfim! Demorou!»", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Por fim, nos casos pontuais em que a administração fiscal continua a poder solicitar a garantia, o prazo máximo de vigência da garantia é reduzido de 12 para 6 meses, reduzindo assim também os custos suportados pelas empresas na sua obtenção.\nEstas medidas vão beneficiar dezenas de milhares de empresas, permitindo o aumento da sua capacidade de financiamento para fins produtivos.\nSr. Presidente, Sr.as e Srs. Deputados: No actual contexto da crise, a emergência de alguns exemplos recentes de práticas de governo societário profundamente questionáveis, nomeadamente em matéria dos esquemas de remuneração e de bónus focados na obtenção de lucros imediatos e, portanto, desligados da criação sustentada de valor, indiciam a necessidade urgente de vermos reforçado o governo das sociedades, em particular nas grandes empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Neste domínio, a prioridade dos reguladores deve estar concentrada na aplicação efectiva dos princípios de bom governo das sociedades, incentivando maior intervenção dos accionistas no controlo dos executivos, garantindo a adopção de práticas de remuneração que não só incentivem, como se pretende, a criação sustentada de valor mas, acima de tudo, que respeitem regras de comportamento ético e socialmente responsável.\nO Estado, enquanto accionista das empresas públicas, pode e deve dar o exemplo. Para tal, o Governo tem vindo a cumprir as suas \nresponsabilidades, procedendo à implementação dos princípios de bom governo das sociedades que são da sua directa responsabilidade.\nJá esta semana, por despacho do Sr. Secretário de Estado do Tesouro e das Finanças, o Estado accionista emitiu orientações muito claras aos seus representantes nas empresas suas participadas, nomeadamente em matéria de remunerações, incluindo a fixação de limites máximos das componentes fixa e variável anuais das remunerações, tendo em conta a relação e a proporção existentes, face à estrutura remuneratória praticada nas empresas em causa, e a divulgação individualizada da remuneração dos membros dos órgãos de fiscalização e administração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Termino, Sr. Presidente e Srs. Deputados, chamando a atenção para o facto de o Governo estar concentrado em desenvolver o esforço anti-cíclico de apoio ao investimento, ao emprego e às famílias.\nMas o Governo não perde de vista o médio e o longo prazos e, por isso, continuará a implementar os programas de alargamento do acesso à educação e à saúde e a sustentar novas políticas sociais, reforçando a coesão e a competitividade da economia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Sr. Presidente, Sr. Ministro de Estado e das Finanças, é evidente que o PCP trouxe um tema que é popular, ou seja, que preocupa as pessoas, porque existem, de facto, desigualdades.\nÉ um facto! A questão está em saber o que é que tem sido feito para contrariar essas desigualdades, nomeadamente no reforço daquilo que são as condições de vida dos que menos têm.\nEu penso que o Sr. Deputado Honório Novo e toda a Câmara devem reconhecer o esforço determinado deste Governo em algumas áreas centrais, desde logo naquilo que, especialmente à esquerda, deve ser tido com um bem essencial, porque é o instrumento mais poderoso de combate às desigualdades, que é o sistema de protecção social público.\nE este Governo conseguiu um reforço significativo da sustentabilidade do regime de segurança social e de protecção social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "À custa das reformas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Fale da reforma média das mulheres!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Este é um facto reconhecido, nacional e internacionalmente, e deve merecer claramente também o reconhecimento por parte dos promotores deste debate.\nO Sr. Deputado Honório Novo também falou na questão das desigualdades entre géneros. É hoje evidente que nunca governo algum fez tanto pela promoção da igualdade de género como este Governo, o mesmo acontecendo na questão da violência doméstica, com a Lei da Paridade e a promoção da participação mais activa e em maior número de mulheres na vida pública.\nEste Governo tem estimulado a transparência daquilo que é público e daquilo que é privado e tem combatido a evasão e a fraude fiscais. Foi este Governo que criou uma taxa de IRS máxima de 42%, também para aumentar a progressividade do IRS, e que conseguiu, em sede de concertação social, aumentos históricos do salário mínimo nacional, que é também um instrumento poderoso em termos de combate às desigualdades. E a verdade é que os resultados existem, pois o risco de pobreza em Portugal tem vindo a diminuir.\nÉ evidente que há muito a fazer, que é preciso continuar este esforço e este reforço. Mas também foi este Governo que retirou uma série de benefícios ou de regalias injustificadas, nomeadamente aos titulares de cargos políticos — aos Deputados, aos membros do Governo, aos autarcas e por aí fora; que terminou com a situação diferenciada em termos de Administração Pública, acabando com inúmeros corpos especiais dentro da Administração Põblica, gerando, assim, tambçm mais igualdade e mais equidade,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É só igualdade»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "» e que manteve e mantçm o aumento dos salários para a função põblica previstos no início do ano, quando a inflação esperada era bastante superior àquela que existe hoje.\nE, Srs. Deputados, o sistema fiscal tem de ser equitativo e justo, mas, acima de tudo, tem de existir e tem de cobrar impostos para permitir uma redistribuição,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Tem de ver-se é a quem!»", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "» e a redistribuição que tem sido feita tem sido, porventura, a mais justa de sempre.\nTambém foi este Governo que acabou com os números pouco verdadeiros, para não dizer absolutamente falsos, do Serviço Nacional de Saúde, promovendo a transparência num dos outros instrumentos poderosos que temos de combate às desigualdades e de apoio àqueles que menos têm.\nOu seja: este Governo tem conseguido, em poucos anos, aquilo que nenhum governo conseguiu até hoje, reforçando os sistemas de protecção, aumentando o apoio às famílias, aumentando o apoio às empresas e aumentando o apoio à maternidade e à paternidade. Estes também não são instrumentos fortes de combate às desigualdades?! Pode dizer-se que ç pouco,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pode, pode!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Não é pouco, é mesmo muito pouco!!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "» mas, de facto, é pouco para quem tem muito, porque quem nada tem e quem tem pouco reconhece que é um esforço grande do Estado. E veja-se a adesão que há no complemento solidário de idosos e o reforço que se verifica no rendimento social de inserção, no apoio rigoroso às empresas que querem andar para a frente e que querem investir e nos programas de protecção do emprego em sectores de actividade fundamentais para o País, nomeadamente no sector automóvel ou no da cortiça, hoje alargados, em grande parte, a todos os sectores, permitindo manter o emprego, ajudar as empresas e até exigir às empresas que mantenham o emprego de uma forma virtuosa, que é, durante os períodos de menor actividade, os seus trabalhadores estarem a ser permanentemente apoiados pelo Estado em acções de formação e de qualificação. É este o caminho: acções de formação e de qualificação, para que a nossa mão-de-obra, os nossos concidadãos, nós próprios e as nossas empresas possam criar mais valor, possam fazer o País andar para a frente, para também podermos redistribuir mais, em especial àqueles que menos têm.\nFoi também este Governo que desonerou os rendimentos de trabalho em sede de IRS. Bastou o aumento, sem precedentes, que foi feito do salário mínimo nacional para aumentar a dedução específica dos rendimentos do trabalho. E este Governo também fez isso.\nÉ certo que há desigualdades, é certo que, em momentos de crise, quem tem mais consegue, obviamente, ultrapassar melhor os problemas do que aqueles que tem menos. Isso é um facto irrefutável! Mas aquilo que tem sido feito no combate a essas desigualdades deve ser reconhecido, ampliado e aprofundado, e, acima de tudo, deve ser reconhecido até como uma forma de dar esperança no futuro àqueles que hoje passam, de facto, grandes dificuldades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr. Presidente, Sr. Ministro de Estado e das Finanças, vamos ver se eu consigo animar isto um pouco mais,» Risos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Então, conte lá umas coisas da Madeira»!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "» porque o discurso do Deputado Afonso Candal fez-me lembrar as antigas cassetes do PCP, que diziam: «O PS diz sempre a mesma coisa sobre este tema!» Infelizmente não tem razão» O Sr. Ministro veio com o discurso do costume: voluntarismo do Governo, resultados nada! Portanto, o Governo, na situação que o País vive, não vai, na realidade, ao essencial.\nSr. Ministro, a crise internacional não pode servir de desculpa para o que se passa neste país. A situação já era assim antes da crise internacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Mentira!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "No essencial, estes problemas que estamos hoje aqui a discutir já existiam antes da crise internacional. E este Governo está em funções há quatro anos! Este Governo não pode «lavar as suas mãos» e invocar, permanentemente, a crise internacional como a razão de todos os problemas que o País neste momento vive.\nDeixe-me que lhe diga algumas das razões desta política errada. O Governo teve sempre uma política fiscal de brutal aumento dos impostos, que criou uma carga fiscal insustentável; o Governo baseou o seu combate ao défice fundamentalmente na receita e na diminuição indiscriminada da despesa de investimento; o Governo teve um desprezo total pelo sector agrícola, atacou o sector agrícola, e, hoje em dia, praticamente não existe agricultura em Portugal;»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Então e os mil e quinhentos milhões foram para quem?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "» o Governo atacou qualquer política de poupança — há que lembrar aqui a questão dos certificados de aforro, em que, depois, tentou emendar a mão, mas não o fez suficientemente, porque, realmente, desbaratou e desmantelou os certificados de aforro como sistema de poupança fundamental que havia para pequenas e médias poupanças em Portugal; o Governo entrou em euforia com o fim da crise, com o crescimento económico virtuoso e com as exportações também virtuosas e a alteração do seu paradigma, mas, ao mesmo tempo, invocou os baixos salários como factor de competitividade — lembram-se da China?» — e fez propaganda de grandes investimentos que não se concretizaram; o Governo escondeu e continua a esconder a verdade aos portugueses sobre a situação real do País!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Hoje já ninguém acredita nas previsões que o Governo faz. O Governo vai dizendo que agora, quando houver um novo documento, talvez vá alterar o cenário macroeconómico. Mas nenhum dos dados do cenário macroeconómico corresponde neste momento à realidade e à verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "O Sr. Ministro uma vez invocou sobre este tema o GPS. Deixe-me que lhe diga que não há nisto um GPS que lhe valha»! Sr. Ministro, as medidas que o Governo tem anunciado e que tem posto em prática e aquelas que hoje aqui também anunciou não têm resolvido os reais problemas da economia portuguesa.\nO PSD tem feito propostas neste Parlamento, tentando que o Governo ataque os problemas onde eles realmente existem.\nQuanto à questão das micro, pequenas e médias empresas, com as quais eu diria que o Governo actualmente quase enche sempre a boca, o Governo acordou muito tarde, e, ao acordar tarde e ao pensar exclusivamente nos grandes investimentos, nos grandes grupos económicos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "A falar contra os «grandes grupos \neconómicos»?!»", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "» não há dõvida de que se esqueceu de um tecido económico fundamental.\nSó agora é que fala delas! Mas quais são os resultados práticos de todos os programas que o Governo permanentemente apresenta em relação às micro, pequenas e médias empresas?! Mas o que Governo também tem feito em relação à matéria fiscal, sobretudo em relação à matéria fiscal, é algo que é inaceitável.\nO Governo, na situação que vivemos neste momento, continua com a ideia dos grandes investimentos. O Governo acha que os grandes investimentos — a que eu chamaria investimentos megalómanos —, feitos às cegas, são fundamentais para resolver este problema. Não está em causa que o investimento seja fundamental para resolver este problema! Mas, Sr.Ministro, depois do que o Governo fez no que se refere à diminuição do investimento público na altura em que o devia ter feito, como é que agora esta é a política que pode resolver os problemas do País?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Vou terminar, Sr. Presidente.\nE na política fiscal, que é essencial na matéria que o Grupo Parlamentar do Partido Comunista aqui traz, aquilo que o Governo sempre fez foi o contrário do que devia ter feito. Aqui o Grupo Parlamentar do Partido Comunista tem toda a razão. A nível do IVA, dos impostos indirectos, do IRS e dos impostos sobre o rendimento, este Governo nunca tomou e continua a não tomar quaisquer medidas para resolver este grave problema das desigualdades existentes em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ainda vou ouvir o Hugo Velosa falar contra os offshores!»", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Ministro, é curioso que o Governo venha, hoje, falar ainda das suas propostas, das suas medidas em relação ao subsídio social de desemprego, quando devia era ter vergonha de, ao fim destes meses todos em que o PCP apresentou propostas para alteração das regras do subsídio de desemprego, teimosamente — e mesmo quando vê o desemprego a aumentar —, não aceitar alterar as gravíssimas restrições que colocou na lei em 2006.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E vir falar das pequeníssimas alterações ao subsídio social de desemprego, que não têm um significado forte na situação dos desempregados em Portugal, é «uma desculpa de mau pagador».\nDepois, fala também o PS da sustentabilidade da segurança social. Só se esqueceram de dizer que todas as medidas tomadas para essa \nsustentabilidade o foram à custa das reformas e dos reformados, nenhuma à custa daqueles que têm mais dinheiro! Há duas maneiras para sustentar a segurança social: uma, é introduzir maior justiça nas contribuições e em quem as tem de pagar; a outra é penalizar os reformados, e foi essa que o Governo escolheu em matéria de segurança social.\nVimos também que a paridade de que o PS sempre fala não serve, nem pode servir, para esconder que, no nosso país, as mulheres ganham menos, ao nível dos salários, e têm reformas mais baixas e que isso não é resolvido pela via que o PS aqui exibe, sem resultados concretos.\nO Governo tem uma política que põe em evidência o contraste das suas opções: enquanto continua a penalizar os salários, enquanto continua a penalizar as reformas — e ainda agora vemos a sua teimosia em não alterar o indexante dos apoios sociais —, aproveita para beneficiar os lucros dos grandes grupos económicos, tantas vezes à custa da economia nacional.\nSabemos que a electricidade que pagam as nossas empresas e as nossas famílias é uma das mais caras da Europa; sabemos que a EDP teve um lucro record de 1212 milhões de euros; sabemos que os combustíveis são uma factura pesadíssima na economia e no orçamento familiar; e sabemos também que a Galp, com a conivência do Governo, embolsou 105 milhões de euros só com o efeito stock com o aumento dos preços dos combustíveis; sabemos que os salários dos trabalhadores têm vindo a perder peso na distribuição do rendimento nacional, mas já os administradores do BES receberam, só em bónus de gestão — não em salários —, tal como divulgado há poucas semanas, 8,8 milhões de euros, os da PT 3,3 milhões de euros e os da EDP 3,2 milhões de euros. Parece que a crise só está instalada para os trabalhadores e para os reformados! Sr. Presidente e Srs. Deputados, é importante que o Governo, perante estes contrastes, esclareça aqui se vai ou não, mais uma vez, beneficiar os mais poderosos, apoiando e salvando o BPN, o BPP e o Banco Finantia; se vai ou não injectar, ou mandar a Caixa-Geral de Depósitos injectar, mais dinheiro — o dinheiro que recusa para aumentar o subsídio de desemprego, o dinheiro que recusa para aumentar os salários, o dinheiro que recusa para aumentar as reformas!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Concluo já, Sr. Presidente.\nÉ o Governo que exibe as migalhas que dá aos que mais precisam e esconde as fatias do bolo que entrega de mão beijada àqueles que são mais ricos e mais poderosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Ministro, o Governo optou por trazer, neste debate, uma novidade de natureza fiscal, que tem a ver com as garantias que tinham de ser prestadas pelos contribuintes quando o Estado lhes devia reembolso de IVA.\nSr. Ministro, é altura de avivar-lhe um pouco a memória. Quem falou neste tema no Plenário da Assembleia da República, num debate com o Sr.Primeiro-Ministro, foi precisamente a bancada do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "VV. Ex.as, em relação a essa matéria, não tinham qualquer espécie de ideia. E, já agora, Sr. Ministro, não teria ficado mal que houvesse uma referência, na sua intervenção, ao aviso que aqui foi feito por uma bancada da oposição, que demonstrou, mais uma vez, que vale a pena que em Portugal exista um «partido do contribuinte», que vale a pena que em Portugal exista um partido que defenda um sistema fiscal bom para as pequenas e médias empresas, que tantos problemas de liquidez têm neste preciso momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Mas também por isso, Sr. Ministro, hoje quero deixar mais um desafio: está disposto a acompanhar-nos em algo que estamos a fazer, ou seja, a determinar todos os constrangimentos de natureza fiscal que neste momento existem sobre as pequenas e médias e empresas e, naquilo que for possível, alterar a legislação fiscal para melhorar a sua situação de liquidez? Estamos a fazer isso.\nRecebemos muitas queixas de contribuintes. Queremos saber, Sr.Ministro, se está disposto a assumir o compromisso de, em relação a situações que se encontrem e que sejam difíceis para as pequenas e médias empresas no plano fiscal, dificultando-lhes a liquidez, fazer as modificações necessárias na nossa legislação.\nDepois, Sr. Ministro, não pode espantar-se que os relatórios e as publicações internacionais, como The Economist, venham dizer que o problema português não é um problema global mas, sim, um problema doméstico, que tem de ser resolvido. E o problema doméstico que tem de ser resolvido, Sr. Ministro, é, desde logo, um problema seu, o qual, até agora, não tem sido resolvido por este Governo.\nÉ necessário, perante a situação de crise que vivemos, que o Governo rapidamente venha dizer qual é a realidade — qual será a realidade em relação ao défice; qual será a realidade em relação ao endividamento; qual será a realidade em relação à carga fiscal.\nAs pessoas têm de saber qual é a situação económica nacional, o que é que está a suceder em relação aos famosos planos anticrise, que crescimento, ou não, estão a trazer para a nossa economia. São precisamente estes os problemas que, neste momento, preocupam os portugueses e é precisamente a esses problemas que o Governo tem de responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que termine.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Termino já, Sr. Presidente.\nJá agora, Sr. Ministro, pegando, mais uma vez, no sistema fiscal, queremos saber se os senhores assumem que a prioridade essencial da política do Governo deve ser uma política fiscal boa para as empresas, em especial para as micro, pequenas e médias empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Mariana Aiveca para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro das Finanças, quero colocar-lhe três questões muito simples.\nA primeira questão tem a ver com o Banco Finantia. Quero saber o porquê dos 200 milhões de euros que, no final do ano passado, estiveram envolvidos numa operação quase escondida. O Finantia não teve a mesma repercussão mediática que as questões relativas ao BPP e ao BPN, mas a verdade é que houve uma operação e que o próprio relatório do Conselho Fiscal da Caixa-Geral de Depósitos veio revelar que as ajudas concedidas foram concertadas entre o Banco de Portugal e o Estado.\nPortanto, a primeira questão que quero colocar-lhe, Sr. Ministro, muito claramente, é no sentido de saber o porquê desta ajuda, qual a natureza desta intervenção, porque a operação, à época, foi descrita como um financiamento absolutamente normal e com garantias prestadas pelo próprio banco. Gostaria que o Sr.Ministro deixasse aqui claro que garantias teve ou se este não será mais um episódio que pode resultar numa situação igual à do BPP.\nPassando já para a questão do BPP, Sr. Ministro, o prazo está a terminar. O que é que o Governo vai fazer a esta situação? Sabemos que o banco não vai pagar e, portanto, o Governo tem de clarificar esta situação. O que é que vai fazer? Vai perder o dinheiro? Vai vender os activos? Como é que vai resolver a situação? É essa a resposta que o Governo tem hoje a obrigação de dar aqui.", 
   "type": "speaker_error"
  }, 
  {
   "text": "A última questão que quero colocar-lhe tem a ver com o spread. Numa altura em que as taxas de juro descem como nunca, em muitos dos casos o spread mantém-se ou aumenta mesmo. Isto significa que, também em muitos casos, os valores pagos com os empréstimos à habitação não sofrem qualquer alteração.\nOs portugueses e as portuguesas precisam de uma clarificação nesta matéria, porque os encargos com a habitação significam uma fatia muito grande do seu orçamento. Hoje, com a situação de constrangimento em que as famílias vivem, esta é uma matéria que tem muito peso nos seus orçamentos, sendo absolutamente inexplicável que o Governo ainda nada tenha dito sobre isto.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro, a primeira coisa que considero importante dizer, até para desmontar um pouco este discurso do PS, já tão repetitivo e tão cansativo face à não obtenção dos resultados que anunciam, é que se, porventura, todas estas medidas que o Governo vai anunciando em pacotes estivessem a dar verdadeiramente resultado não estaríamos na situação em que estamos. E muito menos estaríamos com as previsões e as perspectivas a curto prazo que temos, em que, como sabemos, o desemprego está para disparar e para chegar rapidamente aos dois dígitos nos números oficiais.\nE é disto que é preciso as pessoas terem consciência. Se, porventura, estas medidas fossem adequadas não estávamos com estas previsões. É justamente porque as medidas não são adequadas que estamos com estas previsões. E as medidas não são adequadas porque o Governo criou esta teimosia de não tomar as medidas adequadas a resolver os problemas do País. Um exemplo do que estou a falar prende-se justamente com a questão do subsídio de desemprego.\nO Governo alterou as regras do subsídio de desemprego em 2006. Ainda não se falava da crise, mas o Governo já aplicava políticas nefastas. E o que é que aconteceu? Com esta alteração das regras do subsídio de desemprego, pessoas que deveriam ser beneficiárias deste subsídio porque estavam desempregadas foram afastadas da obtenção deste apoio social.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "É ao contrário!", 
   "type": "continuacao"
  }, 
  {
   "text": "Ou seja, o Governo diminui os beneficiários do subsídio de desemprego.\nEntretanto, continuam a desenrolar-se as más opções políticas do PS. De repente, o PS «acorda» para a crise e o que é que acontece? Manda as culpas todas para cima de uma crise internacional e acha que não tem qualquer culpa naquilo que se passa no País. Mas é preciso as pessoas terem consciência de que o Governo tem a responsabilidade da situação que se passa no País. O que é que acontece? Chegados a esta situação, com o desemprego a galopar, o Governo, pura e simplesmente, bate o pé e não quer alterar as regras do subsídio de desemprego.\nMais de 40% dos desempregados, em Portugal, não têm acesso ao subsídio de desemprego. O subsídio de desemprego destina-se aos desempregados, mas quase metade dos desempregados não têm subsídio de desemprego.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aquilo que queremos saber hoje é se o Governo vai ou não arredar esta sua teimosia e alterar, de facto, as regras de atribuição de subsídio de desemprego; se vai deixarse de invenções como o subsídio social de desemprego,»", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Invenções?!»", 
   "type": "continuacao"
  }, 
  {
   "text": "» que são migalhas que oferece ás pessoas quando lhes retira os verdadeiros direitos.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Ministro de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Presidente, Sr. Deputado Hugo Velosa, ainda estou à espera que «anime» este debate, porque, em boa verdade, acho que a sua tentativa foi falhada, não resultou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Eu, pelo menos, animei-me bastante!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Eu estava a vê-lo um pouco naquela situação do comediante que está em cima do palco a tentar fazer rir a audiência e a não conseguir!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Há quem faça rir mais»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado, gostaria de salientar alguns aspectos.\nO Sr. Deputado fala em voluntarismo do Governo.\nEm boa verdade, o que tem havido é uma atitude determinada de intervenção, de acção e de resposta à crise, o que contrasta inteiramente com a atitude dos então responsáveis do PSD que, numa recessão injustificada pela conjuntura internacional em 2003, achavam que o melhor era não fazer nada, e isso foi dito.\nOra, este Governo não partilha dessa perspectiva de que o melhor é sentarmo-nos e esperar que a crise passe. Não! O Governo tem consciência da gravidade da crise internacional, dos riscos que coloca sobre as nossas famílias, em particular as famílias mais \ndesfavorecidas, dos riscos que o agravamento do desemprego implica para muitos milhares de portugueses e dos riscos que implica para as empresas esta conjuntura internacional dificultando a manutenção da sua actividade e, consequentemente, a manutenção do emprego.\nPor isso mesmo, este Governo decidiu intervir, e está a fazê-lo em boa hora. Está a intervir, injectando uma procura adicional na economia para poder contrariar a redução da procura quer do exterior, via exportações, quer interna, designadamente via investimento.\nNum quadro em que o investimento e as exportações estão a cair e o consumo a desacelerar, se não houver um estímulo da procura por parte do Governo, a situação seria bem pior. Isto é dito por todos os economistas, isto é reconhecido por todos os responsáveis da política económica nos países afectados por esta crise.\nPor isso mesmo, este Governo apresentou, no início deste ano, uma iniciativa envolvendo investimentos adicionais em áreas cruciais para o futuro da nossa economia, a saber, no domínio da energia, no domínio das telecomunicações, na melhoria dos equipamentos escolares; apoiou, também, a iniciativa privada procurando dar estímulos fiscais ao investimento e fomentar melhores condições de crédito às empresas, apoiando a exportação; apoiou, ainda, as empresas na criação de emprego e as famílias que estão no desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Vê-se o resultado do investimento!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Gostaria de salientar que tudo isso que está a ser feito, tudo isso está no terreno para que possamos, de facto, resistir da melhor maneira a esta situação de crise.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Só não quer ver quem politicamente quer ser cego e tirar partido da crise para efeitos eleitorais. Não tenhamos ilusões quanto a isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Basta ver as previsões para o que aí vem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado, a nossa preocupação com as pequenas e médias empresas é grande. Diz o Sr.Deputado que nós não fazemos nada quanto às pequenas e médias empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Então, a redução em 3 pontos percentuais da contribuição para a segurança social aos trabalhadores com mais de 45 anos, que abrange 160 000 trabalhadores, não é nada?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "As cerca de 25 000 empresas que têm beneficiado das linhas de crédito ao nível do programa PME Investe, não é nada?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Não é apoio?! Não é apoio às pequenas e médias empresas a redução do IRC que foi introduzida este ano?! Não é apoio às pequenas e médias empresas a redução do pagamento especial por conta?! Srs. Deputados, francamente, onde é que têm andado para não verem estas iniciativas do Governo?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Pergunte às empresas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Diz o Sr. Deputado que o problema das desigualdades não ç de agora, ç do passado» De acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "É evidente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Devo recordar o Sr. Deputado que o risco de pobreza, em 2004, no tempo em que eram governo, no tempo do governo PSD, após transferências de pensões, era de 20%. Com este Governo, reduziu-se para 18%. Sr. Deputado, sim, há problemas de desigualdade, mas nós reduzimos esse problema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "De quando é que são esses dados?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado Bernardino Soares, já foi dito várias vezes, nesta Câmara, que o subsídio de desemprego é dos subsídios que melhor relação tem entre o montante do subsídio e o salário do trabalhador, é o subsídio que paga uma maior percentagem do salário, é dos subsídios que tem maior duração do contexto até dos países da OCDE. Recordo, Sr. Deputado, que a revisão do subsídio de desemprego resultou de um acordo com todos os participantes da concertação social, incluindo a CGTP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não! Não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Acho que o Sr. Deputado, de uma forma muito clara, está a criticar a acção da CGTP!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Demagogo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Chamo a atenção do Sr.Deputado que, ao longo destes anos, de 2005 a 2008, houve uma melhoria do rendimento disponível real das famílias portuguesas, que cresceu, em média, 1,2%/ano durante o período de 2005 a 2008. Houve, repito, melhorias do rendimento disponível real.\nSr. Deputado Diogo Feio, eu não sou autista às sugestões e às propostas que são apresentadas para melhorar o nosso sistema fiscal. Acho que tenho dado provas disso em várias circunstâncias em que reconheço que há sugestões, observações que são pertinentes e que devem merecer a nossa reflexão e, até, a nossa iniciativa. Não tenho qualquer problema quanto a isso.\nPorém, devo dizer-lhe que, concretamente, no que no que se refere a esta questão das garantias que são exigíveis às empresas para obtenção dos reembolsos do IVA, por acaso, não foi o CDS o primeiro a falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Foi! Foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Não, Sr. Deputado. Esta questão foi-me suscitada por várias associações empresariais, em particular pela AEP (Associação Empresarial de Portugal) que, posso dizer-lhe, alertou já há algum tempo o Governo para esta matéria e daí a iniciativa do Governo.\nO CDS-PP tambçm falou, sim,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "» mas não queiram ter esse privilçgio de terem sido os primeiros. Não! Foram as associações empresariais que nos alertaram para este problema. E, Sr. Deputado, devo dizer-lhe que o diálogo entre o Governo e as associações tem vindo a ser muito importante para identificarmos, de facto, as áreas de intervenção e as iniciativas que devemos tomar para melhor responder às suas solicitações. É isso que temos vindo a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "O Sr. Ministro não respondeu!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr.ª Deputada Mariana Aiveca, o Banco Finantia não tem nada a ver com as situações do BPP e do BPN.\nQuanto à operação que referiu, o Governo não deu ordens a ninguém quanto a isto. Em Outubro do ano passado, vivemos um período muito difícil após a falência do Lehman Brothers. O sistema financeiro a nível mundial esteve em risco de colapso, os sistemas financeiros confrontaram-se com fortes problemas de liquidez e foi necessário efectuar-se intervenções a nível global. Recordo os milhões e milhões de euros que o Banco Central Europeu teve de injectar no sistema financeiro para dar liquidez, os milhões e milhões de dólares que a Reserva Federal americana injectou e outros bancos. Foi necessário acudir ao sistema financeiro introduzindo e injectando liquidez.\nNo caso concreto de um banco cujo financiamento era obtido \nessencialmente no exterior — é um banco que não vive de depósitos e que enfrentou, na altura, problemas de liquidez —, o Banco de Portugal, numa acção de emergência de liquidez, solicitou à Caixa Geral de Depósitos que cedesse a liquidez no âmbito das relações que, habitualmente, os bancos têm entre si.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço a sua atenção ao tempo, Sr.Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "A Caixa Geral de Depósitos fê-lo por sugestão do Banco de Portugal e consultou o Governo, que não se opôs a essa operação, repito, que não se opôs a essa operação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Isto foi feito num momento em que, de facto, a emergência existente para evitar problemas no sistema financeiro assim o obrigou e até houve a ausência de outros instrumentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Termino já, Sr. Presidente.\nQuanto à questão do BPP, devo dizer que está em apreciação no Banco de Portugal um plano de recuperação e eu aguardo o parecer do Banco de Portugal relativamente a esta matéria.\nQuanto à questão dos spreads, devo esclarecer a Sr.ª Deputada que estes, relativamente a Portugal, têm vindo a reduzir-se. Dou-lhe um exemplo»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, já ultrapassou o tempo de que dispunha mais de 1 minuto.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Termino já, Sr. Presidente, dizendo que o spread, face à dívida alemã, baixou, em Portugal, de 190 pontos para 91 pontos nos últimos meses.\nPortanto, estamos a assistir a uma descida dos spreads que, \nconsequentemente, se repercutem nos spreads que a banca passará a praticar e, apesar de tudo, os encargos com a habitação têm vindo a baixar para as famílias que contraíram empréstimos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Quero recordar a todos os grupos parlamentares, e também ao Governo, que a Conferência de Líderes decidiu não utilizar a palavra «autista» nos debates aqui, no Parlamento.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Carloto Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Passamos à segunda ronda de perguntas, pelo que tem a palavra o Sr. Deputado Victor Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Sr. Presidente, um debate de urgência, promovido pelo Partido Comunista, sobre desigualdades na distribuição de riqueza, aparentemente, seria um excelente tema num momento destes, num momento de dificuldades.\nPorém, aquilo que verificámos na primeira parte deste debate foi, em relação a problemas que deveriam preocupar os grupos parlamentares, porventura com a consciência de que em momentos destes são os mais pobres que sofrem, por um lado, um Partido Comunista a defender aumento de impostos e, por outro, um PSD a defender redução de impostos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Isso é que foi visível neste momento! Em momentos de dificuldades para as famílias — e as dificuldades também o são para os governos! —, em momentos de crise, não são só as famílias que sofrem, também são os governos que, muitas vezes, não têm meios para ajudar a resolver esses problemas.\nPortanto, em momentos destes é necessário saber se a política do Governo vai ao encontro da minimização desse sofrimento.\nA Sr.ª Deputada Heloísa Apolónia fala em desemprego e anuncia, já em 2009, que o desemprego vai aumentar em 2010. No entanto, devia comparar as estimativas que existem em Portugal com as que existem em Espanha. É que, em Portugal, é de cerca de 9% e, em Espanha, é de 20%. Veja a diferença, Sr.ª Deputada!» Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Que políticas podem ajudar as famílias? Claramente, hoje, a comunicação social fala da dificuldade das famílias em pagar as creches por não terem meios. Vale a pena sensibilizar o Governo para esse efeito. No entanto, este Governo teve a sensibilidade de resolver problemas dilatando o prazo do subsídio social de desemprego,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "» criando linhas de crédito às famílias para reduzir em 50 e 60% a prestação da casa, os estágios profissionais» Estas ç que são medidas concretas para resolver os problemas.\nOra, o que, hoje, se separaria era que os partidos da oposição tivessem sensibilidade para sensibilizar o Governo, apresentando propostas de âmbito social para minimizar as dificuldades. Mas não. Apenas houve uma repetição daquilo que se vai ouvindo ao longo dos debates, nesta Assembleia. Ao ponto de o Sr. Deputado Hugo Velosa vir aqui falar sobre os certificados de aforro, uma péssima medida de governação, segundo a versão do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Pois foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "O Sr. Deputado Hugo Velosa não esteve atento. Ainda na semana passada, tivemos cá o Sr. Presidente do Instituto de Gestão do Crédito Público que, curiosamente, nos disse que com os certificados de aforro — um stock de 17 000 milhões»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço a sua atenção ao tempo, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Vou terminar, Sr. Presidente.\nComo dizia, com os certificados de aforro, um stock de 17 000 milhões, que se manteve ao longo deste tempo, apenas com uma variação de 1000 milhões, o Estado teve uma poupança de 100 milhões, poupou-se nos certificados de aforro para redistribuir às famílias. Isto é que o Sr.Deputado devia valorizar, como é evidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs.Membros do Governo, Sr. Ministro das Finanças, vou pegar numa das diversas frases feitas que V. Ex.ª aqui disse para fazer a apologia da necessidade da redistribuição da riqueza, em Portugal.\nV. Ex.ª disse: «Exige-se um Estado mais solidário.» É verdade! No entanto, é preciso perguntar se este Governo está, de facto, a promover um Estado mais solidário. E a nossa resposta é a de que este Governo não está a promover um Estado mais solidário numa circunstância social em que se exigia um redobro desta solidariedade.\nVou dar-lhe dois exemplos, Sr. Ministro, pedindo-lhe algumas respostas.\nO primeiro é a questão do subsídio de desemprego. O subsídio de desemprego é essencial na redistribuição da riqueza e essencial para prevenir situações de exclusão social.\nO PSD tem vindo a reclamar a necessidade de prolongar o período de atribuição do subsídio de desemprego. O Governo respondeu, depois de muita insistência, com o alongamento do período do subsídio social de desemprego. Isto é, em vez de dar aquela prestação social mais remuneradora e, de alguma maneira, capaz de combater a injustiça social, este Governo opta por uma espécie de prestação social desvalorizada que abarca um grupo social mais pequeno.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Quem está a desvalorizá-la é o PSD!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Por outro lado, tenta acalmar a sua consciência anunciando, como acaba de anunciar, que, alterando a regra de acesso ao subsídio social de desemprego, mais 15 000 cidadãos podem ter acesso a essa prestação. Isso é bom, mas era preciso falar de tudo, Sr. Ministro! São mais de 200 000 os cidadãos que, em Portugal, não têm, hoje, qualquer protecção numa situação de desemprego. Portanto, Sr.Ministro, esses 15 000 são apenas uma gota de água neste mar de necessidade que os senhores não querem enfrentar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "É zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Por isso, a pergunta que está a ser feita é: \nquando é que os senhores alteram a vossa teimosia e alargam a resposta ao subsídio de desemprego? Quando é que pára esta vossa insensibilidade social?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Estão à espera de alterar o Orçamento com um Orçamento rectificativo? Estão à espera que se aproxime o período de eleições legislativas? Este é o primeiro grupo de perguntas.\nEm segundo lugar, a questão das instituições particulares, as tais que têm as creches, os jardins-deinfância e que VV. Ex.as não estão a apoiar. São instituições que dão respostas extraordinárias às famílias numa situação de precariedade social. E, agora, é notável o que está no Código Contributivo! Faço-lhe esta pergunta, Sr. Ministro: o senhor dorme bem com a sua consciência, sabendo que vai aumentar a \ncontribuição das instituições particulares de solidariedade social, aumentar a taxa social única em cerca de 3 pontos percentuais?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço a sua atenção ao tempo, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Com este aumento vão ser pedidos milhões e milhões de euros às IPSS, levando muitas delas, que já estão numa situação de precariedade económica, à situação de dissolução e, por que não dizer, obviamente, de falência.\nA pergunta é, Sr. Ministro: não fica com a consciência incomodada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, o Governo inventou uma nova táctica: quando um partido, na Assembleia da República, levanta uma questão, propõe uma iniciativa ou debate uma questão incómoda para o Governo, este antecipa-se, «tira um coelho da cartola» e vem apresentar uma medida.\nRisos do Ministro dos Assuntos Parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Normalmente, o que acontece é que as medidas não são novas. As medidas são as que já aqui foram apresentadas por outros partidos e que — por acaso!? —, como o Governo se opôs à sua aprovação, a maioria do Partido Socialista rejeitou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Um dia destes, ainda teremos oportunidade de ver o Governo vir aqui apresentar, como suas, propostas que rejeitou no passado, designadamente para as micro e pequenas empresas.\nQuer exemplos, Sr. Ministro? Vou dar-lhe três.\nO IVA de caixa sem restrições — certamente, vai apresentar uma proposta um dia destes.\nQuer outro exemplo? O reembolso do IVA — e não me refiro a ser ou não com garantias, mas a ser sem restrições, desde que haja direito a elas.\nQuer outro exemplo? O pagamento especial por conta. Sabe porquê? Porque é um empréstimo ao Estado ilegítimo, imoral e que prejudica, de facto, a tesouraria, isso sim, das pequenas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Ministro, a verdade é que fico preocupado com o Partido Socialista, que está preocupado com o aumento dos impostos. Mas o Sr. Deputado Afonso Candal e o Sr. Ministro não se referiram a uma questão essencial: a da justiça tributária. Em Portugal, os senhores opõem-se a que rendimentos superiores a 200 000 € sejam tributados a 46%, como nós propomos, mas, em Inglaterra, o Sr.Gordon Brown passou a tributar a 50% os rendimentos de 167 000 €. Acham isto justo? Não têm vergonha de dizer que estamos perante um aumento de impostos? Será que não é, antes, um factor de justiça, de tributação a quem mais tem e de redistribuição, de facto, do rendimento e da riqueza?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Ministro, não pode sair daqui sem clarificar algumas questões essenciais.\nVou repetir-lhe duas perguntas feitas pelo Deputado Bernardino Soares, às quais o Sr. Ministro não clarificou nem apresentou respostas rigorosas.\nÉ ou não verdade que deu instruções à Caixa Geral de Depósitos para apoiar em 200 milhões de euros o Banco Finantia?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Já respondeu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Não, não! Quero clarificação em termos quantitativos e confirmação! Quero saber os valores, Sr. Ministro! \nQueria saber, ainda, se está ou não disposto, se vai ou não apoiar mais, com mais meios financeiros, com mais dinheiro, com quanto e quando, o BPP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Também já respondeu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Ministro, era preciso saber isto, hoje, porque há aqui uma questão de justiça que não podemos calar: os senhores, por exemplo, para a banca, continuam a manter taxas de IRC absolutamente escandalosas, muito abaixo do que são as taxas efectivas das microempresas, e, depois, perseguem os reformados deste País, aqueles que não tinham ter de pagar nada ao Estado, aqueles que não devem nada ao Estado, penalizando-os com multas de 50 € por cada ano que não apresentaram uma simples declaração que todos eles \ndesconheciam.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isto é bem a radiografia da injustiça fiscal que os senhores promovem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados, Sr. Ministro de Estado e das Finanças, que fique muito claro que cada um é responsável pelo seu trabalho. O CDS é responsável pelo seu: ser um partido que defende os contribuintes e as pequenas e médias empresas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Por isso mesmo — e o Sr. Ministro estava cá —, questionámos o PrimeiroMinistro, José Sócrates, em relação à questão das garantias que tinham de ser prestadas em situações de reembolso de IVA. Sabe qual foi a resposta do Sr. Primeiro-Ministro? \nQue não conhecia a situação. Se calhar, não conhecia as tais propostas que lhe foram feitas a si, mas o CDS levantou aqui esse problema e, nesta altura, é relevante que o Governo reconheça qual o partido da oposição que, desta matéria, falou. É importante que o Ministro das Finanças, aqui presente, diga se aceita o nosso repto no sentido de fazermos um estudo alargado (já o estamos a iniciar) em relação a todos os constrangimentos de liquidez das pequenas e médias empresas a nível fiscal e se faz as alterações que são necessárias. Esses aspectos são relevantes, Sr. Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já agora, era também bom que, deste debate, saíssemos a saber qual vai ser o défice, qual será o nível de endividamento.\nE, já agora, Sr. Ministro, como deixará, em Outubro deste ano, de ser Ministro das Finanças,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Ai sim?! Quem disse?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "» que conselho dá ao futuro ministro das Finanças em relação à solução para a nossa crise, ao que se deve fazer? \nQual será a situação melhor perante um défice que pode chegar, por exemplo, perto dos 6%? Como é que vai estimular a procura? É importante estimular a procura do lado privado, é importante resolver a questão do investimento que pode quebrar 17% este ano — repito: 17% este ano! Esse é, claramente, um resultado de V. Ex.ª e pelo qual será, naturalmente, também responsabilizado.\nSr. Ministro, em relação às questões que muito se têm falado no sistema financeiro, o CDS fará, ainda hoje, uma declaração, como sempre, com um princípio muito básico: por críticas que fazemos, apresentamos propostas alternativas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É a nacionalização do BPP!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É relevante que o Sr. Ministro responda, aqui e agora, a duas questões.\nDisse que estava à espera de uma resposta do Banco de Portugal em relação à situação do Banco Privado Português. Até quando? Qual o prazo? Quando é que o Estado irá apresentar a solução? Por outro lado, porque muitas pessoas têm salientado uma frase de V. Ex.ª dizendo que os depósitos serão sempre respeitados e salvaguardados, é importante, para nós e para todas as pessoas que o podem estar a ouvir, que clarifique o que entende por depósito. É uma questão de segurança dos cidadãos que pretendem um esclarecimento por parte do Estado e que V.\nEx.ª, naturalmente, deve dar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Ministro das Finanças, confirmou, hoje, que foi o Governo, em colaboração com o Banco de Portugal, que aceitou a garantia do empréstimo de 200 milhões de euros ao Finantia, em Dezembro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "O Governo não se opôs à operação feita pelo Banco de Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Mas disse-nos algo de novo, que foi a primeira vez que ouvi: a decisão de emprestar os 200 milhões de euros ao Finantia é uma decisão partilhada pelo Sr. Secretário de Estado, que está ao seu lado, e pelo Ministçrio das Finanças»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "É diferente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Exactamente, Sr. Ministro! O Governo aceitou, não é verdade? Não me venha dizer que não. Aceitou, informadamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "O Governo não se opôs à operação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Ministro, está a repetir 30 vezes a mesma coisa. Perguntaram-lhe se era possível dar 200 milhões de euros ao Finantia e o Sr. Ministro disse que sim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Não, não foi!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Disse-nos, no entanto, aqui, uma coisa nova: que esse dinheiro foi para salvar o Finantia. Assim, quero que nos explique o que é que o Finantia tinha que precisava de ser salvo e qual é a garantia que protege 200 milhões de euros da Caixa Geral de Depósitos, ou seja, do Estado, ou seja, dos contribuintes.\nMas quero que me explique mais, Sr. Ministro, porque, aqui, o Governo é interrogado por uma entidade que o fiscaliza, que é o Parlamento. O Governo, há cinco meses, garantiu — e aí deu garantia — 450 milhões de euros de um empréstimo a um sindicato bancário, que termina dentro de semanas. Portanto, o Governo vai permitir que o Estado pague esse montante, se o banco não o pagar, e já sabemos que não vai pagar.\nSr. Ministro, quero saber como é possível que, cinco meses depois, ainda não saiba o que fazer com este Banco, porque agora uma auditoria diz-nos que o BPP era usado para pagar contas pessoais do banqueiro e não se sabe, aliás, para onde foram os 450 milhões de euros. Sr.Ministro, onde é que eles estão? «Cadê» os 450 milhões de euros? \nSabemos para onde foi uma parte: para um banco norte-americano, imediatamente para garantir a protecção à finança norte-americana.\nMas, para resolver problemas daquele Banco, em que nunca mais ninguém vai depositar 1 cêntimo — portanto, está falido e só pode ser encerrado com as contas certas —, o Governo leva cinco meses para saber o que fazer e, hoje ainda, vem dizer-nos, em vésperas de ter de meter 450 milhões de euros, que ainda tem de estudar e que ainda está à espera.\nSr. Ministro, entenda bem que aquilo que está gasto no BPP, no Finantia e no BPN pagava 400 000 subsídios de desemprego! Ouviu bem, Sr.Ministro? 400 000 subsídios de desemprego, num País em que quase metade dos empregados não tem subsídio de desemprego.\nPortanto, na desprotecção, na desigualdade e no desrespeito, o Governo é muito rápido a meter mais de 2000 milhões de euros em três bancos — o Finantia, o BPP e o BPN —, mas de subsídios e na resposta à crise social, disso, o Governo não quer saber!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro das Finanças, o Sr. Ministro e o Governo até podiam ter acordado com o País inteiro sobre o subsídio de desemprego, em 2006.\nO problema é que estamos em 2009 e, face à situação em que estamos e face às pessoas que estão excluídas do regime que os senhores criaram, é preciso ter a capacidade de avaliar os resultados e perceber onde estamos. É preciso perceber se é ou não preciso alterar o regime do subsídio de desemprego.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Ora, todo o País já percebeu que é preciso alterá-lo e que o Estado anda a poupar, através do Orçamento do Estado, com a alteração das regras do subsídio de desemprego e a mandar essa poupança para outros lados, não beneficiando aqueles que verdadeiramente precisam e que não têm apoios sociais. É isto que é preciso encarar.\nNão vale a pena estarmos a falar dos outros países, a dizer que os outros andam sempre piores — quando não é bem assim! — e que nós, no nosso mal, atç estamos melhor do que alguns» Não ç isto que os portugueses querem saber, até porque essa avaliação é muito subjectiva.\nOs portugueses querem os seus problemas resolvidos e que o Governo seja responsável para resolver esses problemas. Caramba, Sr.Ministro,»", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Caramba?!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "» estamos num País com 2 milhões de pobres, estamos num País com as maiores assimetrias entre os mais ricos e os mais pobres! Os senhores estão a rir-se face a esta realidade desinteressante e preocupante do País.\nQual é o verdadeiro problema deste País? Nem este Governo nem os governos que o antecederam tomaram como objectivo o combate a esta realidade. Este é o verdadeiro problema.\nOs senhores andam permanentemente a acentuar esta realidade da desigualdade social no nosso País, mas os senhores não têm a coragem, nestes tempos difíceis, de criar, por exemplo, um imposto sobre as grandes riquezas. Os senhores não querem tocar nos ricos e quem são os verdadeiros sacrificados destas vossas políticas, destas vossas orientações e destas vossas opções são sempre os mesmos! Neste País os trabalhadores são pobres! É isso que as estatísticas nos indicam. Os desempregados são pobres! Portanto, neste País há uma massa de gente, que são sempre os mais fragilizados e que o Governo sempre finge que ajuda, que, na verdade, é atacada. Aos ricos vão «enfiando o dinheiro nos seus bolsos» e esses, impávidos e serenos, vão conseguindo orientar-se. Basta olhar para os lucros dos grandes grupos económicos neste País e para quem o Governo tem orientado os seus milhões de ajuda, designadamente para a banca.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do Deputado de Os Verdes José Luís Ferreira e de Deputados do PCP.", 
   "type": null
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Ministro de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, o Sr. Deputado Victor Baptista tem toda a razão quando aponta para um conjunto de iniciativas importantes, no meu entender, de apoio social e, consequentemente, de combate à pobreza, à exclusão e políticas que permitem introduzir elementos de equidade e reforçar o carácter redistributivo das nossas políticas.\nDevo dizer que não tenho memória, nas últimas dezenas de anos, neste País, de um governo que tenha promovido tantas iniciativas e políticas tão importantes no domínio social como este.\nRecordo o aumento, sem precedentes, do abono de família nos 1.º e 2.º escalões; o alargamento da acção social escolar para muitos milhares de crianças,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Já estou farto desta cassete!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "» que passou de cerca de 250 000 beneficiários para 550 000, ou seja, mais do que duplicou esse apoio; o complemento social para idosos; no domínio da saúde, os cuidados de saúde continuados, a melhoria dos cuidados de saúde, etc., etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Melhoria?! Onde é que está essa melhoria?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Todas estas são políticas fundamentais no sentido de combatermos as desigualdades sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Para aqueles que insistem na ideia de que a desigualdade social tem vindo a aumentar, chamo a atenção para as estatísticas. É porque as estatísticas não servem só quando vos interessa. Sejamos honestos! \nUsemos as estatísticas. Quando usam as estatísticas num sentido, também aceitem usá-las quando não vos são favoráveis.\nPor exemplo, o coeficiente de Gini foi reduzido de 38% para 37%, entre 2004 e 2007. A proporção entre os 10% de portugueses com rendimentos mais elevados e os 10% de portugueses com rendimentos mais baixos baixou de 12,3% para 10,8%, entre 2004 e 2007. Este é um sinal claro de que as desigualdades têm vindo a reduzir-se neste País.\nEstas são estatísticas que deviam invocadas e não ignorar e deviam deixar de fazer afirmações sem fundamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado Adão Silva, a questão do subsídio de desemprego — e aproveito também para responder à Sr.ª Deputada Heloísa Apolónia — foi já previamente esclarecida por mim. Entendemos que temos um subsídio de desemprego que está na vanguarda das políticas de apoio ao desemprego entre os países da OCDE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tenha vergonha, Sr. Ministro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "É das taxas mais elevadas entre o subsídio e o salário e aquela que tem o tempo de duração mais prolongado.\nEstamos na vanguarda do subsídio de desemprego no contexto da União Europeia e da OCDE.\nMais: neste momento de crise, não deixando de honrar os compromissos das nossas políticas neste domínio, porque agora o importante é pagar o subsídio de desemprego nos termos existentes e apoiar as pessoas que estão no desemprego, é isso que importa, estamos preocupados com algo que é fundamental: apoiar o emprego e a criação de emprego. É nisso que também estamos empenhados. Ora, o conjunto de medidas que o Governo está a implementar vai permitir manter no mercado de trabalho dezenas de milhares de portugueses que, de outro modo, poderiam cair numa situação de desemprego. É esta a nossa prioridade! Quanto às IPSS, Sr.Deputado, permita-me que lhe dê este número: 1200 milhões de euros, repito, 1200 milhões de euros é o montante de verbas transferidas do Ministério do Trabalho e da Solidariedade Social para as IPSS. É o valor mais alto que, até agora, tivemos em Portugal relativamente a apoios, a transferências, a dinheiros públicos para estas instituições.\nRelativamente às contribuições, o Sr. Deputado está enganado. Estando previsto um aumento das contribuições, a progressividade é muito lenta e, mais, Sr. Deputado, resultou de um acordo com as IPSS.\nPortanto, não é uma imposição feita a essas instituições, resultou, sim, do acordo estabelecido com elas.\nQuanto às questões levantadas pelo Sr. Deputado Honório Novo, gostaria de recordar que já respondi.\nRespondi quer à questão do BPP quer à questão do Finantia. Se estava desatento, lamento. Depois, poderá ler as transcrições da minha anterior intervenção quanto a esta matéria e recordar a resposta.\nSr. Deputado, gostaria de lhe dizer que também está enganado quando invoca a injustiça que o Governo estará a cometer com os reformados, exigindo-lhes declarações e impondo pagamento de coimas pelo não cumprimento das suas obrigações declarativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Olhe que eles estão a ouvir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado, o número, que veio a público, de contribuintes com declarações em falta era cerca de 120 000. Na primeira emissão, que foi feita, de notificações para cumprirem essas obrigações, somente 7000 pensionistas foram \nnotificados. Permita-me que lhe diga que o rendimento mais elevado de pensionistas notificados era de 339 000 €»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "E o mais baixo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "» e o mais baixo era de 10 000 €.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isso é uma mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Na segunda notificação, foram notificados 38 000 pensionistas, em que o rendimento mais elevado era de 14 000 € e o mais baixo de 7000 €.\nSão destes pensionistas que estamos a falar, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Protestos do PCP e do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Mais: até agora, pela informação que tenho da administração fiscal, ainda nenhum teve de pagar qualquer coima, repito, até agora ainda nenhum teve de pagar qualquer coima.\nGostaria de esclarecer o Sr. Deputado quanto a essa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isso é uma verdadeira mentira! Não manipule!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado Diogo Feio, pensei que iríamos ter aqui um debate sobre repartição do rendimento e tributação, mas o Sr. Deputado veio aqui pedir «palmadinhas nas costas«. «Sr. Ministro, dê lá umas ‘palmadinhas nas costas’ ao CDS-PP, porque fomos nós que nos lembrámos dessa questão das garantias.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Convém que tenha essa ideia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Sr. Deputado, como eu referi, esta iniciativa resulta do diálogo que temos tido com associações empresariais, em particular com a AEP.\nRelativamente à questão que suscitou quanto ao défice, quanto ao endividamento, o Governo entregará à Assembleia da República, de hoje a oito dias, o Relatório de Orientação da Política Orçamental. Nessa altura, teremos uma boa oportunidade para debatermos com mais pormenor essas matérias, tanto mais que o tema do debate de hoje não é propriamente esse. Acho que, na base desse documento, terei \noportunidade de o reafirmar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Aguardemos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Já tenho falado publicamente acerca dessa matéria e tenho apontado para as consequências que o agravamento das condições económicas terá, inevitavelmente, \nrelativamente ao défice.\nQuanto ao conselho que darei ao próximo ministro das Finanças, seja ele quem for, só poderá ser este: actue como temos vindo a actuar no Ministério das Finanças ao longo deste mandato. É esse o conselho que darei. Mantenha essa linha de orientação e de atenção.\nQuanto à questão do BPP e da garantia de depósitos, o Governo teve a preocupação central de assegurar a estabilidade do sistema financeiro.\nAliás, a nossa preocupação não foi a de estar a dar dinheiro aos bancos e aos banqueiros, como os partidos à esquerda, num laivo de grande populismo e demagogia, têm vindo a insinuar. Interviemos no sistema financeiro para garantir a sua estabilidade e para defender os depósitos dos portugueses. Fizemo-lo e continuaremos a manter essa linha de actuação, porque um sistema financeiro que não funcione devidamente causará um dano muito gravoso sobre a economia e sobre cada um dos portugueses que vê em risco o trabalho, as economias depositadas nos bancos e o produto de um esforço feito durante muitos anos. É isso que tem motivado as nossas intervenções de apoio às instituições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Queira ter atenção ao tempo, Sr.Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Vou terminar, Sr.Presidente.\nNo caso do Finantia, que o Sr. Deputado Francisco Louçã referiu, devo dizer que não há problemas de solvabilidade, havia, sim, um problema momentâneo de falta de liquidez. O Sr. Deputado sabe muito bem que há uma diferença entre falta de liquidez e insolvência de um banco. Neste caso, não era um problema de insolvência mas um problema de falta imediata de dinheiro para honrar compromissos e, como é hábito, o sistema financeiro tem de actuar de uma forma solidária fazendo com que as relações interbancárias funcionem. Foram prestados activos deste banco como garantia à Caixa Geral de Depósitos. O Governo não avalizou nada nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Termino, Sr. Presidente.\nPerguntou o Sr. Deputado como é possível que eu não saiba o que fazer com o Banco. Sr. Deputado, desculpe, mas não é o Governo que tem de fazer alguma coisa com o Banco. Quem tem de fazer alguma coisa com o Banco são os accionistas do Banco, são eles que são responsáveis, é a anterior gestão do Banco que é responsável pela situação! Não queira agora dar a entender que é o Governo o responsável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Protestos do Deputado do BE Francisco Louçã.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Nós é que pagamos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "A lei estipula como é que estas situações devem ser tratadas e o que a lei diz ç que os planos de recuperação são apresentados ao Banco de Portugal,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Até quando?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "» que os aprecia, e só depois ç que o Governo terá de se pronunciar. Nesta matéria, não atropelo a lei, cumpro-a.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, suponho, tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Presidente, a interpelação tem a ver com uma afirmação feita pelo Sr.Ministro de Estado e das Finanças no sentido de que o aumento de 2,5% nas contribuições das instituições particulares de solidariedade social foi acordado com as IPPS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Isso não é uma interpelação à Mesa, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "O PSD desconhece em absoluto este acordo e temos até as maiores dúvidas de que este acordo exista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço desculpa, mas aqui há regras e o que o Sr. Deputado está a fazer não é uma interpelação à Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Com certeza, Sr. Presidente.\nÉ só para dizer»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Não se trata de uma interpelação, pelo que não lhe posso dar a palavra.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Era no sentido de pedir a V. Ex.ª que o Governo enviasse o acordo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "A interpelação é sobre o decorrer dos trabalhos e a forma como estão a ser dirigidos e o que está a fazer não é uma interpelação mas uma intervenção. Não lhe posso dar a palavra.\nPassamos à fase de encerramento do debate.\nPara uma intervenção, tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, o tema deste debate de urgência é o seguinte: as desigualdades na distribuição da riqueza. É preciso que todos tenhamos autoridade política para falar desse tema. Uma autoridade política fundada não em palavras mas em actos, em acções, em iniciativas, em decisões, em escolhas que vamos fazendo.\nQuero contestar a autoridade política de todas as forças da oposição para discutir as desigualdades na distribuição das riquezas, com fundamento num acto recente que uniu, contra o Governo e a maioria parlamentar, todos os grupos parlamentares da oposição.\nEstou a referir-me à votação, aqui feita, de uma proposta que, a ser aprovada, significaria que, durante o ano de 2009, o Estado pagaria 50% dos encargos com juros de empréstimos à habitação de todas as famílias, independentemente do nível de rendimento dessas famílias e da natureza do regime de crédito em que estivessem.\nIsto significaria, a ser aprovado, três coisas.\nPrimeiro, uma irresponsabilidade política, visto que se iria afectar recursos públicos para uma área onde a evolução do mercado já ia libertando as famílias dos encargos adicionais que tinham sofrido em 2008.\nSegundo, um encargo, no Orçamento do Estado para 2009, da ordem dos 3000 milhões de euros, pago, naturalmente, pelos contribuintes, isto é, pelas classes médias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Só falta dizer que a Madeira é que tem culpa da situação a que o País chegou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Em terceiro lugar, e sobretudo — e isto é muito importante para o tema de hoje —, que o Estado subsidiaria mais as famílias mais ricas e menos as famílias mais pobres, assim agravando as desigualdades entre os portugueses.\nO PSD, o CDS-PP, o PCP, o Bloco de Esquerda e Os Verdes votaram a favor desta proposta, votaram a favor de uma proposta que significaria o agravamento, em 2009, das desigualdades sociais em Portugal.\nPor isso eu digo que não têm qualquer autoridade política para discutir, nesta Casa, este tema, enquanto não fizerem a respectiva correcção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Depois, o autor deste debate de urgência quis, por decisão sua, associar a questão da igualdade de género. Quero dizer ao PCP que não lhe reconheço autoridade política para falar nos temas de igualdade de género, porque me recordo, como as portuguesas se recordam, que o PCP votou contra a lei da paridade, acompanhando, aliás, a direita portuguesa nesse domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E, portanto, não reconheço ao PCP autoridade política para falar nestas matérias e não o reconheço fundado não em palavras — «palavras leva-as o vento»! — mas, sim, em actos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "É mentira o que eu disse?! Pergunte os números oficiais ao Sr. Ministro! São números do Ministério!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Quero dizer à direita portuguesa, quero dizer aos partidos portugueses que estão \nrepresentados no partido europeu da direita, o Partido Popular Europeu, que também não lhes reconheço autoridade para falar de desigualdades ou de diminuição das desigualdades, porque todos sabemos que, entre as muitas dimensões em que podemos actuar para diminuir as desigualdades, está o apoio às famílias, em particular o apoio à maternidade.\nAcontece que, anteontem, o Partido Popular Europeu, no qual estão representados o PSD — que, como todos sabemos, embora goste de se dizer social democrata, pertence à família conservadora europeia! — e o CDS-PP, impediu que o Parlamento Europeu aprovasse um relatório para fixar a duração mínima da licença de maternidade e de paternidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "O problema estava no relatório!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E não consta que, nestas 48 horas, um único Eurodeputado ou candidato a Eurodeputado da direita portuguesa se tenha demarcado desta decisão que impediu o Parlamento Europeu de aprovar este relatório. Um relatório que tinha sido apresentado por uma Deputada portuguesa, a Dr.ª Edite Estrela, Deputada do Partido Socialista e do Partido Socialista Europeu.\nÉ por estas razões — não tenho tempo para dizer mais —»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Ainda bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "» que concluo, do lado do Governo, este debate dizendo que, como o Sr. Ministro de Estado e das Finanças já abundantemente demonstrou, este Governo pede meças a qualquer um em matéria de políticas sociais e de políticas de redução das desigualdades.\nComo o Sr. Ministro de Estado e das Finanças já demonstrou \nestatisticamente, Portugal é dos países europeus que mais tem reduzido as desigualdades desde o início da série, em 1996 e, nessa redução, os dois ciclos de governação do PS, o ciclo do Engenheiro António Guterres e, agora, o ciclo do Engenheiro José Sócrates, trouxeram sempre significativos passos em frente na redução das desigualdades.\nConcluo, dizendo que esta nossa oposição, que tanto gosta de se unir, unida apenas pelo objectivo de hostilizar o PS, não tem, pelos actos que aqui exemplifiquei, qualquer autoridade política para falar, hoje, nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: O Governo sai daqui, claramente, com a garantia de que vai continuar a apoiar os bancos e os banqueiros e de que vai continuar a negar o apoio aos salários, às pensões e aos desempregados.\nVivemos num País em que a repartição da riqueza é crescentemente injusta. A parte que cabe às remunerações do trabalho é cerca de 40% do rendimento nacional e está já abaixo da que existia em 1973, repito, em 1973.\nTemos um País com reformas baixas e pouco dignificadas. Temos um País — essa estatística o Sr.Ministro não referiu» — onde os salários vão baixar, novamente, em 2009, tal como prevê a própria Comissão Europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Sr. Ministro dos Assuntos Parlamentares vem agora falar, entre outras questões, para desviar o assunto, da questão da paridade.\nSr. Ministro, já percebemos, aliás, já percebemos desde o início — e as mulheres portuguesas também perceberam! —, que, para os senhores, os problemas das mulheres se resolviam apenas como uma igualdade formal na lei, quando, na realidade, não se preocupam em proteger as mulheres quando é preciso protegê-las no salário, quando é preciso protegê-las nas pensões, quando é preciso protegê-las no desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sabe porquê, Sr. Ministro? Porque a pensão média das mulheres é de 294 €, enquanto a pensão dos homens ç de 492 €, porque os salários das mulheres são sistematicamente mais baixos e porque, quando há despedimentos, as mulheres estão sempre na primeira fila desses despedimentos. Mas isso não importa nada ao PS, que tem a bandeirinha da paridade e com isso finge estar preocupado com os problemas das mulheres!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Fica de consciência tranquila!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente e Srs. Deputados, o subsídio de desemprego, diz o Governo, tem uma taxa de substituição alta. Pois claro! É porque os nossos salários são dos mais baixos da Europa. Pudera! Não havia de a taxa de substituição ser alta!?» O Governo retirou, nos últimos dois Orçamentos, 400 milhões de euros da verba do subsídio de desemprego,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É verdade!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» repito, 400 milhões de euros. Poupa á custa da desgraça da vida dos desempregados. É esta a política do seu Governo, é esta a política dos Ministérios das Finanças e do Ministério do Trabalho. E vem aqui o Sr. Ministro das Finanças dizer, com chocante indiferença perante esta situação, que Portugal está na vanguarda do subsídio de desemprego?! Só se for na vanguarda da pobreza e da desprotecção social!!» Do que temos a certeza é de que o Governo esteve, está e vai continuar a estar disponível para apoiar os bancos e os seus banqueiros, para apoiar aqueles que ninguém sabe o que fizeram ao dinheiro das suas instituições, para apoiar aqueles bancos que desbarataram os seus patrimónios e que agora se viram para o Estado e para o Governo para que paguem aquilo que eles deviam suportar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Dói, dói! A seguir vai ouvir mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esse montante que os senhores autorizaram a Caixa Geral de Depósitos a passar para o Banco Finantia é exactamente o mesmo que retiraram, no Orçamento do Estado de 2009, à verba para o subsídio de desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aqui está uma ligação directa, uma ligação entre o que dão a um banco de investimento e o que tiram aos desempregados deste País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É exactamente o mesmo dinheiro: 200 milhões de euros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Governo e os portugueses pagam e os accionistas nunca pagam e, segundo as palavras do Sr. Ministro, eles é que vão decidir agora o que vai acontecer. Nós pagamos, eles decidem e continuam a fazer uso do nosso dinheiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente! Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Os Srs. Ministros e os Srs.Secretários de Estado deviam saber que continuam a não alterar o indexante de apoios sociais e com isso a fazer com que as reformas baixem e estagnem, mesmo as mais baixas. E aqueles milhares de reformados, que não tinham de pagar IRS, estão a ser chamados, por ausência de declaração, a pagar multas que não deviam ser-lhes exigidas, porque é uma vergonha que o Governo o faça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro de Estado e das Finanças", 
   "text": "Ninguém pagou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Temos aqui um exemplo, Sr. Ministro das Finanças, de um reformado com 89 anos de idade (é o filho que nos escreve), que tem uma pensão de 445 €, mais um complemento de dependência, que foi informado, em Março de 2009, que tinha de apresentar a declaração de IRS. Apresentou a declaração de 2008 e, na volta do correio, recebeu três multas de 50 € dos três anos anteriores.\nNão diga que não pagam! Estão a pagar! E a reforma ç de 445 €!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Diga que é mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Os senhores penalizam os reformados, perseguem os reformados, mas não têm vontade de aumentar a taxa efectiva da banca para que esta pague o que é justo e o que devia pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Ministro das Finanças, o complemento ç de 168,47 €. Acha que ç muito?! Acha que é muito?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "São 7000 €!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Acha que é um «rico» reformado que deve ser perseguido?! Pelos vistos, acha. Pelos vistos, esta é que é a sensibilidade do Governo do Partido Socialista.\nEste Governo, antes da crise, atacou os trabalhadores e os reformados por causa do défice. Durante a crise, ataca os trabalhadores e os reformados por causa da crise. E já anuncia que, daqui a alguns anos, vai voltar a atacar os trabalhadores e os reformados, novamente por causa do défice.\nOs que perdem, perdem sempre, e os que ganham, ganham sempre, com a política deste Governo. É o campeão das desigualdades, é o campeão da injustiça e ainda faz gala nisso, vindo para aqui exibir a arrogância da sua política, ineficaz para com os que mais precisam mas sempre de mãos abertas com o dinheiro do Estado e de todos os portugueses para apoiar a banca, para apoiar os grandes grupos económicos e para perdoar àqueles que mais têm, no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Concluído o debate de urgência, requerido pelo PCP, sobre as desigualdades na distribuição da riqueza, vou dar a palavra à Sr.ª Secretária para fazer um anúncio à Câmara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, é para anunciar a retirada do projecto de resolução n.º 16/X (1.ª) — Pela construção de um hospital público para os concelhos do Seixal e Sesimbra (PCP).", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à apreciação do Relatório sobre a Evolução do Combate à Fraude e à Evasão Fiscais – 2008.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.\nO Sr. Secretário de Estado dos Assuntos Fiscais (Carlos Baptista Lobo): \n— Sr. Presidente, Sr.as e Srs. Deputados: O relatório do combate à fraude e à evasão fiscal de 2008 constata, de forma inequívoca, o aumento da eficiência e da eficácia da administração fiscal na luta contra a fraude e a evasão. Demonstra igualmente que essa luta contra a fraude e a evasão foi efectuada no estrito respeito dos direitos e das garantias dos contribuintes.\nTal traduziu-se: num aumento, em 7,9%, das acções de controlo (no ano passado, foram realizadas 137 887 acções de inspecção); na superação dos objectivos para a correcção à matéria colectável, em 15,6% (alcançou-se, no ano passado, 4048 milhões de euros, a nível de correcções); num aumento das regularizações voluntárias em 17%, num valor total de 1244 milhões de euros; na superação da meta da cobrança coerciva (em memória, 1548 milhões de euros).\nIgualmente, continuou a trajectória descendente da dívida exequenda (relembre-se que era de 16 380 milhões de euros, em 2005, passando para 14 221 milhões de euros, em 2008.\nMais eficiência e mais eficácia, mas também, e simultaneamente, mais direitos e mais garantias dos contribuintes. Pela primeira vez, ao nível das contra-ordenações, ocorreram mais extinções do que instaurações. Ocorreu igualmente uma redução do tempo médio dos processos: menos 31%, em 2008. O saldo das reclamações graciosas reduziu-se em 33%. O tempo médio do processo reduziu-se em 42%.\nPor sua vez, o grau de contestação dos mecanismos de massa, das vendas coercivas e das penhoras electrónicas, radicou-se em 0,11%.\nTudo isto, unicamente num ano: mais eficácia, mais eficiência e, no entanto, mais direitos e mais garantias dos contribuintes.\nFoi esse o resultado do relatório de 2008.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, permita-me que coloque duas questões que têm a ver com os impostos que são pagos por todos nós.\nO combate à evasão e à fraude fiscais é um bem em si: é necessário que todos aqueles que devem pagar, paguem, para que o Governo faça a melhor utilização dos dinheiros públicos. É essa a regra da boa gestão.\nNo entanto, aquilo que há pouco ouvimos sobre o caso BPP e sobre o caso Finantia leva-me já a ficar com algumas dúvidas sobre essa aplicação.\nNomeadamente, porque o Governo, perante estes como perante outros problemas, o que faz é fugir às suas responsabilidades, é tentar atirar sempre a responsabilidade para outros, escudar-se atrás de alguém, e não dizer, de uma forma clara e inequívoca, quando é que vai actuar, o que vai fazer e, nomeadamente, se reitera o compromisso de que os depósitos estão assegurados a todos os depositantes. E esta questão, Sr. Secretário de Estado, tem de ser novamente colocada.\nMas permita-me que coloque uma outra questão sobre um instrumento de combate à evasão e à fraude fiscais, que o Governo entregou \nrecentemente, isto é, a sua proposta de levantamento do sigilo bancário.\nA questão tem a ver com o seguinte: o PSD, pelo menos desde 2005, tem apresentado e reapresentado as suas propostas nesta matéria, que, sistematicamente, têm sido «chumbadas» pelo Partido Socialista, em consonância, pensamos, com o Governo. E foi preciso chegar a vésperas de eleições para que o Partido Socialista e o Governo resolvessem pensar e querer actuar sobre esta matéria.\nMas o que é que aconteceu? Aconteceu, há pouco tempo, há cerca de duas semanas, que, num debate aqui realizado, o Partido Socialista tomou uma posição para agora o Governo entregar uma proposta de lei diferente, e o Partido Socialista, em sede de comissão, dizer que «não tinha pés nem cabeça» o projecto que, antes, tinha votado, na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "E aí, Sr. Secretário de Estado, é que temos de perguntar se aquilo que aqui fizeram, há duas semanas, foi um «nõmero«,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Nós?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "» como nós dissemos, e que o Partido Socialista negou estar a fazer.\nÉ que nós fomos coerentes»", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Foram?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "» e dissemos que estávamos a viabilizar uma proposta que era uma boa base de trabalho, que havia questões em que concordávamos e outras em que teríamos divergências. Mas o Partido Socialista votou-a favoravelmente, defendeu-a, e, agora, o que os senhores aqui apresentaram é um recuo inequívoco face àquilo que estava anunciado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Uma cambalhota!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "De quem foi, afinal, o «número»? Do Governo ou do Partido Socialista? Esta é a pergunta que temos de fazer-lhe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, ouvindo, há pouco, o Sr.Secretário de Estado apresentar o relatório, seria possível que a bancada do CDS ganhasse uma nova esperança. É que aquilo que o Sr.Secretário de Estado disse aqui foi «nós combatemos a fraude e a evasão fiscais»« — muito bem! — «» e, ao mesmo tempo, temos uma grande preocupação com os direitos e garantias dos contribuintes» — não se nota! Mas é importante que, de facto, ela exista.\nE sobre essa matéria, falo-lhe de um assunto do dia, que tem a ver com a possibilidade de o fisco, em relação às contas bancárias de terceiros e de familiares das pessoas visadas, fazer o levantamento do sigilo bancário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é o que já faz no complemento solidário!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Gostaria de compreender, Sr. Secretário de Estado, qual a razão para se alterar o actual regime fiscal. O actual regime faz com que exista uma dependência de recurso, ou não, do visado em relação a essa matéria. Com a alteração que os senhores pretendem fazer, o que passa a acontecer é o seguinte: a administração tem a possibilidade de, directamente, ir olhar a conta bancária, sendo que antes há uma audiência prévia do lesado e depois, só depois, é que ele poderá apresentar um recurso.\nNão se compreende por que razão alteraram a ordem das coisas. Não se percebe qual o motivo para envolver — note — pessoas terceiras e familiares em relação àqueles que são os visados pela possibilidade do levantamento do sigilo.\nÉ que não estamos a falar dos visados; estamos a falar, com uma enormíssima probabilidade, de alguém que não tem rigorosamente nada a ver com a matéria em causa.\nOra, a pergunta que lhe faço, Sr. Secretário de Estado, é esta: então, onde é que ficam os direitos e as garantias dos contribuintes? Já agora, Sr. Secretário de Estado, onde é que ficam os direitos e as garantias dos contribuintes quando o senhor anuncia, no relatório que apresentou, que houve uma melhoria na resposta às reclamações perante a administração, mas, curiosamente, dois terços do valor que está em causa nessas reclamações não é decidido? O Sr. Secretário de Estado dos Assuntos Fiscais:\nÉ decido, é! É indeferido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É que, neste caso, o que sucede é que há indeferimento tácito, por silêncio da administração.\nJá lhe perguntei várias vezes, Sr. Secretário de Estado, qual a percentagem das situações de indeferimento tácito. Isto porque aquilo que o CDS defende é precisamente o contrário, é o deferimento tácito, é que se dê razão ao contribuinte, quando a administração nada diz, dentro de um prazo razoável. Admitimos que esse prazo até seja mais alargado do que o actual, mas que se reverta a situação, neste caso, a favor dos contribuintes, que é uma preocupação que VV. Ex.as nunca têm.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Vou terminar, Sr. Presidente.\nE como este relatório é com certeza o relatório do combate à fraude e à evasão fiscais mas também tem de ser o relatório da defesa dos direitos e garantias dos contribuintes, deixo-lhe estas questões concretas, às quais V. Ex.ª deve responder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado Duarte Pacheco, não detectei qualquer pergunta relacionada com o relatório. Pretendeu fazer um prolongamento da discussão anterior e uma antecipação de uma outra discussão que teremos.\nRelativamente à questão dos depósitos e da aplicação, o Sr. Ministro, quando aqui esteve, na discussão do ponto anterior, há cerca de 10 minutos, respondeu a todas essas questões.\nNo que diz respeito à legislação do sigilo bancário, se há algo de que os governos PS se podem orgulhar é de terem estado sempre na vanguarda desta legislação.\nO primeiro passo foi dado em 1999, com a criação dos «sinais exteriores de riqueza» e com as novas regras do levantamento do sigilo bancário. O segundo passo fundamental aconteceu em 2000, com as normas do ECORFI e com as primeiras regras clássicas de facilitação do levantamento do sigilo bancário.\nObviamente, depois, os senhores, em 2004, conseguiram colocar uma entorse no sistema e torná-lo totalmente ingerível na perspectiva da própria gestão. Na Lei do Orçamento do Estado para 2009, houve também um maior alargamento, com o artigo 63.º-A e com o alargamento exponencial das situações. E, agora, na decorrência da tradição e das propostas do Partido Socialista, temos uma nova proposta do Governo, que efectivamente, iremos discutir e que pensamos ser equilibrada, criteriosa e proporcional.\nQuanto às questões colocadas pelo Sr. Deputado Diogo Feio, no que diz respeito às famílias e terceiros, devo dizer que, nos termos da proposta do Governo, as situações de acesso a contas de familiares e de terceiros têm um nível de protecção superior às situações de acesso directo a contas dos contribuintes.\nEnquanto nas primeiras situações — e esta é, de facto, uma das grandes novidades da proposta do Governo — o recurso ao tribunal tem um efeito meramente devolutivo, nesta situação tem um efeito suspensivo. Nesta circunstância, quer o contribuinte, quer os terceiros, quer os familiares, são ouvidos, como bem referiu, e podem imediatamente interpor um recurso suspensivo.\nQuando refiro que há uma proporcionalidade e um critério na \nadministração é isto que quero dizer. Não existem aqui números, nem quaisquer elementos cénicos, é uma realidade. E existe aqui uma proposta tecnicamente correcta que veio resolver uma «trapalhada» que, na altura do governo PSD/PP, se intrometeu, enxertando regimes que são incoerentes uns com os outros e que tornaram o sistema inviável.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Vamos ter tempo para falar disso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No que diz respeito à questão das reclamações, o Sr. Deputado fala de indeferimentos de dois terços a nível de montante e eu falo de deferimento de dois terços a nível de número, ou seja, temos aqui uma diferença.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Fale de montante!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Relativamente aos actos em massa, também temos uma taxa de contestação de 0,11%. Se isto não é irrelevante em termos estatísticos, não sei o que é! No que diz respeito à questão da reactividade, o Sr. Deputado dá muita importância à reactividade, enquanto o Governo se preocupa com a pró-actividade.\nPretendemos que haja aqui uma alteração do paradigma: queremos que os contribuintes, quando tiverem uma dúvida, venham à administração fiscal. É por causa disso que já introduzimos diversos mecanismos, »", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sim, os contribuintes estão hoje muito melhor!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» como informações vinculativas urgentes, acordos prévios de pedidos de transferência, a comunicação de planeamento fiscal abusivo, tudo novos sistemas de que nem sequer o PP se lembrou alguma vez de falar.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sim, sim»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Dê-nos esse mérito, pelo menos, Sr. Deputado.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Mas com informações vinculativas?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, no relatório que hoje estamos a discutir demonstra-se que, no ano anterior, houve 62 casos de levantamento de segredo bancário de pessoas que não o aceitaram. Foram 62 casos controversos em que foi aplicada a lei, como devia ser, mas são 62 casos. Só 62.\nO que temos de discutir, numa estratégia eficaz e bem informada sobre as melhores regras do combate europeu à evasão, à fraude fiscal, à corrupção e ao branqueamento de capitais, é como podemos aplicar medidas coerentes.\nOra, o Governo apresentou recentemente (o Sr. Secretário de Estado já se referiu a isso) uma proposta de lei que é contraditória com a posição que foi defendida aqui pelo Bloco de Esquerda, em convergência, aliás, com a posição do Partido Socialista, do Deputado Vera Jardim e de muitos outros Deputados e Deputadas desta Assembleia.\nQual é o problema da proposta de lei do Governo? É que é uma «pescadinha de rabo na boca». A proposta do Governo determina que se vai investigar as contas se antes se souber que há um património injustificado de mais de 100 000 euros. Mas como é que se sabe que há esse património? Não se sabe! Não há qualquer meio para o fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Isso é mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Ora, o bom princípio do combate à evasão fiscal é o contrário. Verifica-se a verdade das contas para saber se há ou não património injustificado, como se faz em Espanha, ou nos EUA, ou em Inglaterra, ou em Itália, ou em França ou na Alemanha. Mas aqui não.\nDiz-nos o Governo e dizia-nos o Ministro na conferência de imprensa: \n«Ah, vamos às revistas cor-de-rosa ver as fotografias das casas da malta, e aí sabemos se eles têm dinheiro a mais ou não». Mas disse o Sr.Secretário de Estado: «Não, não. As revistas cor-de-rosa, não!».\nEntendam-se! Os editores das revistas cor-de-rosa estão desesperados para saber se o negócio continua ou não. O problema é que, sem as revistas cor-de-rosa, não têm meios para fazer isto. Porque já há registo da compra de automóveis, já há registo da compra de casas, o que não há é registo da verdade bancária! Por isso, por que é que não hão-de controlar as contas? Porque não querem! Repito: porque não querem! O único meio eficaz, transparente, que protege a privacidade das pessoas, é o de saber não as suas despesas mas os rendimentos que elas receberam e saber se declararam a verdade ao fisco. É assim que se faz o combate ao enriquecimento injustificado, que, de facto, pode ser lícito ou ilícito, justificável ou não, mas que, sendo injustificado, obriga ao dever da transparência.\nOra, em todas estas matérias, o que o Governo nos vem dizer, ao contrário do que foi dito, no Parlamento, pela sua própria bancada, é que quer desmenti-la, combatê-la, contrariá-la e vencê-la.\nJá agora, Sr. Secretário de Estado, lembre-se bem que, quando o Presidente da República veio apelar ao levantamento do segredo bancário, era para efeitos preventivos, não era para ir buscar o que as revistas corde-rosa nos dizem sobre o luxo e o fausto da casa de algum sujeito que pode não ter pago impostos. Era preventivo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Termino, Sr. Presidente.\nPortanto, é para todos. Pagar os impostos é uma obrigação de todos e todos devem poder ser verificados e não só alguns, a quem apetece ao Director-Geral dos Impostos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, há um ano, neste mesmo debate, o senhor apresentou aquilo que era na altura uma «bandeirinha» do Governo.\nChamavam-se medidas de combate ao planeamento fiscal abusivo e agressivo.\nMuito bem. O País registou e ficou ansioso em saber o que era isso, se finalmente os senhores estavam na disposição de atacar aqueles sistemas bem urdidos, aqueles gabinetes de advogados bem preparados, que se destinavam e destinam exclusivamente a diminuir a carga fiscal dos grandes grupos económicos e das instituições financeiras.\nPassou um ano, Sr. Secretário de Estado. Diga-nos lá quais foram os resultados. Onde é que isso está no relatório? Diga-nos lá em que linha, em que período é que conseguimos perceber qual foi a receita fiscal adicional de que o Estado auferiu durante 2008 em resultado dessas anunciadas medidas de combate ao planeamento fiscal abusivo.\nUma outra questão é perceber o que é que o Sr. Secretário de Estado e o Governo pensam sobre os resultados da recuperação de dívidas no âmbito da «Operação Furacão». Ou seja, os 25 milhões de euros que se receberam correspondem às expectativas, à dimensão da fraude, enfim, ao volume da fuga, designadamente ao IVA, detectado nessa mega fraude de que todos ouvimos falar? Finalmente, gostaria de falar-lhe sobre o crime de branqueamento de capitais, Sr. Secretário de Estado. O senhor anteontem não quis responder, admito que não soubesse, mas é importante que o País saiba o que é que o Governo fez nesta matéria, se é que fez alguma coisa, porque se o senhor soubesse, certamente, já o teria dito no outro dia.\nA questão é esta: qual foi a receita fiscal que o Estado arrecadou como resultado da sua intervenção em crimes de branqueamento de capitais, designadamente em função da derrogação do sigilo bancário? Recordo-lhe, Sr. Secretário de Estado, que, há um ano, o senhor dizia que a legislação actualmente existente em Portugal para derrogar o sigilo bancário e atacar crimes desta natureza era perfeitamente suficiente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Naquele momento!", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "São palavras suas, Sr. Secretário de Estado. Se quiser, mostro-lhe a Acta.\nBom, é que há bocado, tivemos de ir buscar a declaração do reformado, para lhe provar que o senhor estava a manipular resultados.\nMas, então, o senhor dizia isto há um ano e agora não pode dizer que desconhece qual é o valor da receita que, através da derrogação do famoso sigilo bancário, o Governo obteve nesta área criminal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado Francisco Louçã, no que toca à questão da proposta do Governo de derrogação do sigilo bancário, a diferença de postura relativamente à proposta do Bloco de Esquerda — e sempre entendi a posição da bancada do PS como uma posição de princípio de apoio a uma maior liberdade de levantamento do sigilo bancário — é que, enquanto que a vossa proposta levanta uma aura de suspeita sobre todos os contribuintes, na generalidade, a proposta do Governo é criteriosa, responsável e proporcional.\nEnquanto a proposta do Governo é, efectivamente, um passo em frente, sustentado na tradição da própria administração e da prática da administração fiscal, a vossa traduz-se numa ruptura, sem rede, relativamente à tradição actual.\nEnquanto que a proposta do Governo funciona e funcionará, a vossa não funciona, porque, se se seguisse a vossa proposta, a administração fiscal deixaria de ter acesso às contas das empresas.\nRisos do Deputado do BE Francisco Louçã.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Ou seja, temos aqui divergências dogmáticas — já reconhecemos isto na segunda-feira passada —, mas também temos aqui algumas divergências técnicas. Enquanto que a vossa proposta é uma proposta cénica, mas útil, no âmbito de indicar um caminho de maior liberdade, a nossa é responsável e tecnicamente mais realista.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não serve para nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "São estas as diferenças que vemos ao nível das propostas. Mas obviamente que esta discussão será efectuada no momento próprio, quando for a discussão dessas propostas de legislação.\nNo que diz respeito ao planeamento fiscal abusivo, Sr. Deputado Honório Novo, tenho uma especial predilecção por essa matéria. Devo dizer-lhe que, até agora, este ano, já entraram mais comunicações do que no ano passado. Ou seja, o mecanismo de comunicação do planeamento fiscal abusivo está a funcionar naturalmente, nas expectativas que \npretendíamos. Não há «balas de prata»! Não é com as comunicações de planeamento fiscal abusivo que acabamos com o planeamento fiscal abusivo.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "E dinheirinho?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado, as comunicações são analisadas de forma séria e coerente, são questões complexas, e no momento certo teremos o seu resultado. Não é automático!\nO Sr. Deputado não sabe o que é planeamento fiscal abusivo. Não sabe! \nNão sabe!", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Não tem resultados! Já percebemos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Outra questão é sobre a «Operação Furacão». A «Operação Furacão» continua a correr os trâmites, nos termos normais, nas instâncias competentes, que é o Ministério Público. As questões são suscitadas em tribunal, os visados têm o seu direito de contestar. Houve uma contestação, houve uma paralisação temporária e agora voltámos à situação normal. O processo está a correr nos termos normais.\nAngariámos 25 milhões de euros no ano passado. O total aproxima-se dos 70 milhões de euros, são 68 milhões de euros. Portanto, estamos à espera, aguardamos de forma serena, os resultados da «Operação Furacão». Não mais do que isto.\nNo que se refere à questão do branqueamento de capitais, há aqui também uma outra diferença dogmática entre o Governo do PS e a esquerda. É que o sistema fiscal não serve para punir crimes, Sr. Deputado, o sistema fiscal visa a arrecadação de receitas. Nos termos da nossa \nConstituição, está vedado ao sistema fiscal ter uma função punitiva. A questão do branqueamento de capitais é verificada nas instâncias próprias, que são o Ministério Público e as instâncias criminais.\nNão há relação, nem tem de haver, entre branqueamento de capitais e sistema fiscal. É por isso que criámos o conceito de enriquecimento patrimonial não justificado, que não tem nada a ver com o branqueamento de capitais, que é uma qualificação criminal, mas tem a ver já com um conceito fiscal.\nPortanto, com a proposta que o Governo apresentou sobre o sigilo fiscal, resolvemos essa questão numa perspectiva não criminal.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, Sr.as e Srs. Deputados: É por demais evidente que a discussão deste relatório de combate à fraude e à evasão fiscais tem sido feita sob o signo da discussão relativa ao regime do levantamento do sigilo bancário para efeitos fiscais.\nNa quarta-feira, tive oportunidade de o questionar sobre o modo como avalia o regime que actualmente existe. O Sr. Secretário de Estado disse que tinha uma avaliação de natureza positiva, razão pela qual me parece estranho que V. Ex.ª apareça com uma proposta que pode ser apelidada de proposta «cor-de-rosa», quer por causa da «imprensa cor-de-rosa», que já foi referida, quer também porque vai servir para os panfletos cor-de-rosa. Isto é, aquilo que o Governo veio fazer foi vir atrás de extintos de natureza legislativa em cima de eleições.\nPensaram: «Nós temos de apresentar qualquer coisa, mesmo que essa qualquer coisa seja nada ou quase nada».\nSobre isto teremos muito tempo para discutir e para chegar a conclusões em relação à proposta — já teve oportunidade de falar nela em sede da Comissão de Orçamento e Finanças — que apresentam relativamente à matéria do sigilo bancário, mas deixe-me que lhe diga que me parece que, em cima de um acto eleitoral, qualquer legislação que não tenha sido devidamente pensada leva, naturalmente, a políticas erradas, leva a uma situação de asneira.\nPena tenho que não tenham precisamente o mesmo instinto de apresentar propostas em relação à necessária defesa das garantias dos \ncontribuintes e defesa dos seus direitos. Isso, sim — possivelmente porque essa matéria já se discute aqui há muito tempo —, seriam medidas de natureza positiva no que se refere a uma relação fiscal que está cada vez mais desequilibrada, infelizmente, a favor da administração, na sua relação com o contribuinte. Aí, é necessário fazer modificações.\nMas essas não preocupam rigorosamente nada o actual Governo.\nImportante seria que estivessem preocupados com a situação gravíssima que hoje se vive nos tribunais administrativos e fiscais de Portugal.\nSão aproximadamente 16 000 milhões de euros que são discutidos nos nossos tribunais, com os contribuintes a perderem anos e anos. Diga-me, Sr. Secretário de Estado, qual é a empresa que investe num país onde, se tiver um conflito com a administração fiscal, não consegue a resolver a situação num prazo mínimo de cinco anos? Diga-me que empresa investe num país assim. Se conseguir descobri-la, devo dizer-lhe que está a fazer um grande trabalho.\nAquilo que se passa a nível dos nossos tribunais administrativos e fiscais neste momento é uma situação muitíssimo preocupante, é uma situação estrutural. Qual é a solução que tem em relação a esta matéria? A proposta que o CDS fez sobre arbitragem fiscal já está há mais de um ano (bastante mais!) na comissão, à espera de que o Governo diga o que quer em relação a essa matéria. O que propomos é um modo de resolver os litígios de maneira mais rápida e mais eficiente. Muitas vezes, é precisamente isso que as empresas preferem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Vou terminar, Sr. Presidente.\nEntre ter a razão toda, anos depois, ou ter alguma, rapidamente, preferem isto. É uma questão positiva para a liquidez de que, hoje, as nossas empresas necessitam e representa vários aeroportos \ninternacionais de Lisboa, vários dos «pacotezinhos» que VV. Ex.as apresentam no combate à crise.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "«Pacotezinhos»?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Seriam, com toda a certeza, medidas bem positivas para a justiça, para a economia, para as empresas e, evidentemente, para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais: O Governo apresentou, pela primeira vez, o Relatório sobre o Combate à Fraude e Evasão Fiscais em 2006, relativamente ao ano de 2005.\nNa altura, uma das ideias base em que fundamentou a apresentação deste relatório era a de que a economia paralela, em Portugal, se situava acima dos 20%. Sei que isto é muito duro para o Sr. Secretário de Estado, que considera que os estudos que determinam os níveis da economia paralela não são fiáveis, mas a verdade é que o Governo tem de ser coerente e se em 2006, relativamente a 2005, dizia ao País «vamos proceder e alterar as práticas fiscais, porque a situação, em Portugal.\naponta para que, mesmo que estimativamente, a economia paralela seja superior a 20%», se isto era verdade na altura, agora, em 2009, não pode dizer outra coisa.\nPortanto, a primeira e grande lacuna deste relatório é esta: se em 2006 apontava este quadro, em 2009 tinha que apresentar, mais uma vez, resultados, e o Governo foge da apresentação de resultados «como o Diabo foge da Cruz» – passe a expressão. E, quando se fala nisto, o Sr.Secretário de Estado, em particular, fica muito irritado, porque diz que são estimativas pouco fiáveis. Mas era a única maneira, a maneira racional, a maneira mais rigorosa de percebermos se, durante estes quatro anos, a eficiência fiscal foi numérica ou se foi real e se, de facto, a economia paralela, em Portugal, teve realmente uma diminuição sensível.\nUma outra questão que não posso deixar de levantar aqui, Sr. Secretário de Estado — e ficará para o senhor me responder quando e como quiser —, tem a ver com omissões relativamente à área ou à zona de informações com outros países da União Europeia.\nQuero aqui dizer que tenho as maiores dúvidas sobre a não prestação de informações ou a não colaboração da administração fiscal alemã sobre o caso de uma mega fraude no Liechtenstein, ocorrida no início de 2008.\nTenho as maiores dúvidas! Se os elementos na posse da administração alemã serviram para abrir processos e para investigar casos na Espanha, na Austrália, no Canadá, na França, na Itália, na Nova Zelândia, na Suécia, no Reino Unido e nos Estados Unidos da América, entre outros, não acredito que a administração fiscal alemã não os tivesse cedido se tivesse havido interesse da parte da administração fiscal portuguesa em saber se havia situações de residentes ou de nacionais relacionados com esta mega fraude no Liechtenstein.\nNão acredito e só se o Sr. Secretário de Estado, ou o Governo, o provar e demonstrar com documentos é que «darei a mão à palmatória».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições»", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Para uma intervenção, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Já devia ter informado a Mesa, Sr. Deputado, mas tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Sr. Presidente, Srs. Deputados: Este Relatório sobre o Combate à Fraude e Evasão Fiscais é, porventura, um dos melhores relatórios que foi entregue, até hoje, na Assembleia da República. É exaustivo e pormenorizado, podendo constatar-se os objectivos definidos pelo Governo sobre esta matéria na Assembleia da República e que, agora, apresentam neste relatório, o que confirma a concretização desses objectivos.\nExistem mais 10 000 acções inspectivas; o Governo tinha como objectivo uma correcção da matéria colectável de 2500 milhões de euros, corrigiu 4000 milhões; o Governo tinha como objectivo recuperar 900 milhões de euros de imposto em falta, recuperou 851 milhões. Portanto, os objectivos estão definidos, para além de que há um outro aspecto, o do saldo da dívida exequenda.\nA dívida fiscal, a partir do ano 2005, ano em que atingiu o maior montante de sempre, tem vindo a reduzirse: enquanto entre 2001 e 2005 subiu 3000 milhões de euros, entre 2005 e 2008 desceu 2000 milhões de euros.\nContudo, na minha interpretação, há uma lacuna neste relatório. A lacuna chama-se falta de uma referência a uma parte da dívida fiscal que, em determinado momento, em determinado ano, foi entregue ao Citigroup.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Portanto, este relatório deveria, naturalmente, apresentar aqui o montante desta dívida que foi entregue ao Citigroup, qual foi o montante recebido e qual foi, entretanto, o montante da dívida que foi substituído, porque se trata-se aqui da oneração do presente e ainda da oneração do futuro.\nOra, quando se vê alguns grupos parlamentares a falarem aqui sobre onerações do futuro, é também bom falar disto, dada a dimensão do montante que está em causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Em matéria de sigilo bancário, confesso que fiquei muito surpreendido, há pouco, com o Deputado Francisco Louçã, que nos disse aqui que queria o levantamento do sigilo bancário para todos e não apenas a quem apetece ao Director-Geral dos Impostos.\nSr. Deputado, de duas, uma: ou quando apresenta os projectos de lei não sabe o que está a apresentar ou, então, não é só pelo facto de, entretanto, se apresentar um texto de substituição, que, de facto, já não fala dessa matéria. É que é o seu projecto de lei, aquele que apresentou, que, no n.º 3, diz que os pedidos são da competência do Director-Geral dos Impostos. Em que é que ficamos? Então, critica aqui e escreve outra coisa?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "A medida é geral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Bem sei que o texto de substituição que agora apresentou é já completamente diferente do texto inicial que foi aprovado na Assembleia da República. Mas, Sr. Deputado, vou dizer-lhe uma coisa: V. Ex.ª é uma pessoa inteligentíssima, sobretudo na arte da demagogia, porque, do ponto de vista técnico, aquilo que diz nada tem a ver com a questão dos textos que aqui apresentou. E isso é importante porque também nos permite avaliar a seriedade com que apresenta os documentos.\nDepois, um outro aspecto no seu projecto de lei: preocupou-se com o cidadão singular e em nome individual. Então, e as empresas? No seu projecto de lei desapareceram as empresas?! Então, nas empresas não têm também que ser analisados os movimentos bancários?! É uma lacuna impensável, que demonstra que isto foi preparado completamente em cima do joelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais: Aqui, há dois meses, o G-20 reuniu-se em Londres e nas conclusões da reunião do G-20 é dito, com alguma graça, uma frase categórica: «Hoje terminou o segredo bancário».\nPresumo que os governantes mais poderosos do mundo não sabiam que, numa pequena aldeia de lusitanos irredutíveis, havia alguém que não ia permitir que isso acontecesse e que havia um corajoso secretário de Estado que havia de levantar-se e dizer assim: «Hoje, terminou o segredo bancário? Nem pensar! Porque isso era criar uma aura de suspeita sobre as pessoas. As boas regras dos outros países não servem! \nAura de suspeita».\nVou responder-lhe, Sr. Secretário de Estado: foi o PS, nessa senda gloriosa de levantamento de segredo bancário que referiu, que já aplicou, em Portugal, duas regras de levantamento total do segredo bancário — aura de suspeita. São é pobres!» Quem pede o complemento solidário para idosos, porque é pobre, tem aura de suspeita. Quem pede o rendimento social de inserção, porque é pobre, tem aura de suspeita.\nEsses e os seus filhos têm de mostrar as contas bancárias! É pobre, é malandro! Tem aura de suspeita! Mas o contribuinte em geral não tem que responder pela obrigação. Não importa! Tem benefícios fiscais? «Não, não, aura suspeita, nunca!» Não, Sr. Secretário de Estado: a diferença entre o projecto de lei que o Bloco de Esquerda apresentou e que o PS defendeu — mau grado as vozes como a de Victor Baptista» — foi precisamente no sentido de dizer não é aura de suspeita, é obrigação! A transparência das declarações fiscais é uma cultura de respeito, de obrigação. Todos têm que declarar a verdade dos seus rendimentos. Mas como é que podia ser de outra forma?! E, declarando a verdade dos seus rendimentos, são verificáveis, não pelas «revistas cor-de-rosa», mas pelas contas bancárias.\nSei que o Sr. Secretário de Estado está em desacordo com o Sr.Ministro, mas foi o Sr. Ministro quem, na conferência de imprensa, veio trazer esse método fantástico de confirmação das contas pelas «revistas corde-rosa». Porquê? Perguntemo-nos: porquê as «revistas cor-de-rosa»? \nÉ porque não têm outro meio, não há outro meio de investigação na sua proposta! O único meio que importa, que aqui defendi e que o Deputado Vera Jardim defendeu, na altura, em nome da bancada do PS, foi: «Vá-se ver a verdade das contas. Só nas contas se saberá a verdade.»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O seu tempo esgotou-se. Faça favor de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Termino já, Sr. Presidente.\nÉ isso que diz o G-20, é isso que diz o Presidente da República, é isso que dizem os fiscalistas, excepto, naturalmente, o Governo, que não quer mexer no segredo bancário senão numa forma discricionária e não como regra geral – uma cultura nova de que precisamos «como do pão para a boca»! —, que é a responsabilidade fiscal. Mas o Governo, claro, não quer saber e fica à espera de que os editores das «revistas \ncor-de-rosa» façam o trabalho da administração tributária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Srs. Deputados, permitam-me uma primeira palavra, ainda sobre sigilo bancário, para dizer que ficou provada, neste debate, a ruptura entre o Grupo Parlamentar do Partido Socialista de hoje e o Grupo Parlamentar do Partido Socialista de há duas semanas atrás. Nestas posições, ficou também provado o recuo por parte do Partido Socialista: aquilo que defendia há duas semanas, já não defende hoje.\nNós, Partido Social Democrata, mantemo-nos coerentes com aquilo que dissemos, quer nesse dia, quer face à proposta que aqui apresentámos aquando da última discussão do Orçamento do Estado para o presente ano.\nApresentámos os nossos princípios e são esses mesmos que continuamos a defender. Não depende do dia nem dos Deputados que façam a intervenção sobre estas matérias.\nAgora, Sr. Presidente e Srs. Deputados, também ficou evidente que este Relatório sobre o Combate à Fraude e Evasão Fiscais evidencia resultados e resultados positivos, que gostaríamos de saudar e que vêm na senda daquilo que já vem sendo feito há vários anos, da estratégia já definida por governos anteriores, que foi reconhecida pelo Governo, que o Governo prosseguiu e cujas medidas mereceram o nosso apoio.\nNo entanto, é preciso ter cuidados. É preciso ter cuidados porque o combate à fraude e à evasão fiscais não tem prosseguido ao ritmo do passado — o exemplo é o nível de eficiência fiscal que, infelizmente, recuou — mas também porque, na ânsia de alcançar resultados, tem-se frequentemente «pisado o risco» na defesa ou não defesa dos direitos dos contribuintes.\nO exemplo que nos é apresentado do diferimento das reclamações não é algo com que o Governo devesse ficar satisfeito, porque isso prova, evidentemente, que houve espezinhamento dos direitos dos contribuintes e que por isso mesmo é que as reclamações forram diferidas.\nOra, o ideal era que não fosse necessário ao contribuinte ter de reclamar para ver os seus direitos defendidos, o que prova que a máquina fiscal, frequentemente, ultrapassou a fronteira, infelizmente, para cada um dos contribuintes.\nAgora, Sr. Presidente, Sr. Secretário de Estado e Srs. Deputados, a realidade é esta: hoje, estamos perante uma situação orçamental em que todos os dados – e o Sr. Secretário de Estado comprovou-o na Comissão – evidenciam um agravamento do défice, em 2009, que vem de uma queda abrupta das receitas.\nDiz-nos o Governo: «está tudo controlado». Pode estar controlado, na vossa óptica, mas a realidade é esta: o Orçamento que aqui aprovámos foi uma verdadeira obra de ficção. As receitas estão, claramente, fora daquilo que foi previsto, também as despesas, naturalmente, estão fora daquilo que foi previamente estipulado, pelo que o défice ficará muito acima, primeiro, daquilo que foi aprovado em Novembro e, em segundo lugar, daquilo que foi aprovado já em Janeiro.\nSr. Secretário de Estado dos Assuntos Fiscais, um orçamento que dê aos portugueses, aos agentes económicos, a ideia real da situação orçamental do País é fundamental. Não podemos viver permanentemente na incerteza ou, melhor, na falta de verdade. Aquilo que pedimos ao Governo é que fale verdade aos portugueses, também na questão orçamental, e não apenas através de discursos mas do instrumento legal que mostra a real situação financeira do País. Por isso, quando é que entregam, nesta Câmara, o Orçamento rectificativo?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que está encerrado este debate.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, peço desculpa mas pretendo usar da palavra para uma intervenção.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Governo está atrasado.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, antes de mais, peço desculpa pelo atraso.\nAs intervenções que foram efectuadas pelos diversos grupos \nparlamentares obrigam a dar alguns esclarecimentos adicionais e a emitir algumas pistas sobre a orientação actual do Governo, ao nível da fraude e da evasão fiscais. A este respeito, como tenho vindo a repetir, por diversas vezes, em ano de recessão, tolerância zero para a fraude e a evasão.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E nos outros também!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Ou seja, o Governo e a administração tributária continuarão a exercer a sua função de fiscalização, na sequência dos resultados que são categoricamente demonstrados pelos relatórios, de 2006 até 2008.\nNada mais grave do que, num período de recessão, os incumpridores terem vantagens sobre os sujeitos cumpridores, por via do não cumprimento da sua obrigação fiscal, e, dessa forma, angariarem vantagens no mercado.\nIsto seria injusto e intolerável! Nessa medida, continuaremos a exercer a nossa luta contra a fraude e a evasão, independentemente dos ciclos eleitorais. Ou seja, já foi revelado por diversas vezes pelo Governo que a questão das eleições não releva para efeitos de fraude e evasão, ao contrário do que sucede com os Srs. Deputados dos grupos \nparlamentares da oposição, que sempre que têm oportunidade de fazer alguma alegoria relativamente a uma determinada situação concreta, transbordam-na e tomam-na como se fosse a maior das injustiças e das incertezas. O Governo nunca embarcará nessa «caravela»! Por outro lado, gostaria de referir aqui algumas questões. O Sr. Deputado Honório Novo falou da economia paralela. É revelador! Como não consegue contestar nenhum dos números que constam do relatório, inventa outro, isto é, há uma nova realidade, esta etérea, a da economia paralela, algo cinzento, que assusta, e que se revela.\nSr. Deputado, se fizer as contas, tomando como padrão de referência o ano de 2006, e verificar que a eficiência fiscal foi, em 2005, de 3%, em 2006, segundo diz, de 2,8%, em 2007, de 3,8% e, em 2008, de 3%, perceberá que, em face do crescimento do produto interno bruto, se há um aumento de eficácia, há uma redução da economia paralela. E, já agora, faça-me também um favor: sempre que a administração fiscal exercer uma acção sobre um sector que, normalmente, está na economia paralela, por favor, não diga que «cai o Carmo e a Trindade», porque a administração fiscal está atrás desse sector.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Essa agora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sejamos responsáveis relativamente a essa situação. Quando a administração fiscal desenvolve uma acção no sentido de exigir a contribuintes que não apresentam as declarações devidas, a verificação da sua declaração, são logo os pensionistas e os pobres que estão em causa — já hoje foi desmentido, categoricamente, que não é este o caso.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Está aqui!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Não é esse o caso, Sr. Deputado! Num período de eleições, em qualquer oportunidade, há sempre uma palavra do PCP! Uma coisa me surpreendeu, da parte do PCP, que tem a ver com o seguinte: um dos instrumentos que melhor funcionou para o alargamento da base tributável foi o pagamento especial por conta. Ora, o PCP pede a erradicação do pagamento especial por conta.\nEsta, surpreende-me! Se viesse das bancadas da direita, até \ncompreenderia, porque, efectivamente, é do seu âmbito, já que a luta contra a fraude e a evasão nunca foi uma preocupação da direita,» Protestos do CDS-PP.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» agora, da parte da esquerda, é algo que me surpreende.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "A dar uma de esquerda e diz que não está em campanha eleitoral!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Relativamente à questão do Citigroup, devo dizer que o produto da titularização, em 2003, foi de 1760 milhões. Até 2008, já pagámos 1882 milhões e continuamos a pagar.", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Mas quem ç que fez esse acordo?!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "São opções de gestão que foram feitas numa determinada época e que o Governo, obviamente, honra mas que devem ser analisadas de forma consciente, nomeadamente por parte dos partidos que as efectuaram, no sentido de perceber os seus efeitos. E, para a história, no momento final dos pagamentos, esse balanço terá, necessariamente, de ser feito e as entidades elogiadas ou responsabilizadas. Veremos essa situação.\nNo que diz respeito às questões do sigilo e dos subsídios, Sr. Deputado Francisco Louçã, sei que a proposta só deu entrada ontem, mas peço-lhe que a veja com mais atenção. É que, se verificar, a questão dos subsídios já lá não está. Esse exemplo do «subsídio do pobre» foi retirado do âmbito do levantamento do sigilo bancário. Portanto, verifique com maior cuidado.\nQuanto à questão das «revistas cor-de-rosa», o Sr. Deputado tem uma perspectiva muito reducionista das capacidades da administração fiscal.\nDeveria ter mais confiança no trabalho que a administração fiscal tem desenvolvido na criação das bases de dados e de toda a informação que tem recolhido ao longo destes anos.\nNão pretendemos que a administração fiscal exerça uma função arbitrária, tomando em consideração dados que são fornecidos em massa, sem o necessário tratamento, o que queremos é uma actuação criteriosa, proporcional e ponderada.\nRelativamente à posição do Governo e do Grupo Parlamentar do PS, devo dizer-lhe que estamos em total sintonia.\nRisos do Deputado do BE Francisco Louçã.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Estamos em total sintonia! Ambos, quer o Governo, quer o Grupo Parlamentar do PS, pretendemos o alargamento das situações de abertura do sigilo bancário de forma criteriosa e proporcionada, e quando existam indícios.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Com o modelo espanhol?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Com o modelo espanhol.\nAmbos o pretendemos, e pretendemo-lo de forma inteligente e \ndireccionada para as situações de indício de fraude e evasão. Não queremos criar uma aura de desconfiança integral sobre todos os cidadãos portugueses.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Diogo Feio inscreveu-se para defesa da honra, pelo que lhe peço que concretize a matéria em causa.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, como sabe, normalmente, não costumo utilizar este expediente por factos que não ofendam, efectivamente, a honra da bancada a que, neste momento, presido.\nOra, o Sr. Secretário de Estado referiu-se às bancadas da direita — a bancada da direita é a do CDS — como bancadas que não têm qualquer espécie de preocupação com o combate à fraude e à evasão fiscais, e é esta afirmação que está em causa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra, Sr.Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, o senhor, ultimamente, parece estar iludido no sentido de que o mundo começou em 2005.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Está em campanha eleitoral! Embora diga que não!»", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Apresenta dados que apenas se começam a ver a partir de 2005. A partir de 2005 ou, se calhar, a partir do momento da sua tomada de posse» Parece que chegou uma qualquer entidade divina aos assuntos fiscais» Pois, Sr. Secretário de Estado, quero começar por lhe lembrar que o combate à fraude e à evasão fiscal é um combate de longo prazo, que começou há muito tempo, e, felizmente, podemos orgulhar-nos de, por exemplo, a matéria do cruzamento de dados ter tido uma enormíssima evolução com um governo de que o CDS fez parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já agora, foi também com esse Governo, e neste Parlamento, que vários Deputados do Partido Socialista — confirme com o Sr. Ministro dos Assuntos Parlamentares, que, na altura, estava cá — criticaram a nomeação do novo Director-Geral dos Impostos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "O ordenado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "» com base naquilo que, na altura, ele iria ganhar.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Secretário de Estado, não fique convencido de que é com medidas ilusórias, que apenas servem para a campanha eleitoral, que os senhores combatem a fraude e a evasão fiscais, os senhores dão essa ideia mas não estão a fazer rigorosamente nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Essa agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "A proposta que o Sr. Secretário de Estado acabou agora de apresentar é quase igual a zero, não modifica rigorosamente nada, mas os senhores vêm aqui dizer que apresentam uma grande medida e que estão a modificar o combate à fraude e à evasão fiscais.\nPortanto, Sr. Secretário de Estado, não fique convencido de que o mundo começou quando o senhor iniciou a sua função como membro do Governo.\nO combate à fraude e à evasão fiscais tem de ser feito com seriedade, tem de ser feito com proporcionalidade — preocupações que os senhores não têm. Por isso, antes de se referir às bancadas da direita, e por estas o CDS responde, pense duas vezes naquilo que vai dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr.Secretário de Estado dos Assuntos Fiscais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado Diogo Feio, a sua apreciação foi meramente política»", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E as suas afirmações foram o quê?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» e, por aquilo que pude antever, nada teve a ver com a ofensa da honra da bancada do PP ou das bancadas da direita.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Ai não?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "As diferenças são de números, como o próprio relatório aqui indicia: ao nível da dívida exequenda, no momento dos Governos do PSD/CDS-PP, temos uma trajectória ascendente; a partir da entrada em funções do Governo do PS, temos uma descida.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Seja sério!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sabem qual é a diferença efectiva entre a postura do Governo do PS e a postura dos governos da direita? É que, enquanto nas posturas da direita, a luta contra a fraude e a evasão é uma questão de palavras, de meras palavras, de meras enunciações de princípios,»", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não, não é!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» o Governo do PS trabalha, cria as condições administrativas e as condições de sustentação dos próprios funcionários da administração fiscal. O Governo do PS não ataca a administração fiscal em todas as \noportunidades, como algumas bancadas do Parlamento fazem. Sempre que a administração fiscal desenvolve uma acção de eficiência na luta contra a fraude e a evasão, vem uma bancada, em particular, contestá-la, como sendo a maior investida contra os direitos e a protecção dos contribuintes. Nós trabalhamos e apoiamos os funcionários da administração fiscal. É esta a diferença, Sr. Deputado!", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, e creio que última, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Se é a última, não sei, Sr. Presidente.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sobre esta matéria, Sr. Deputado Duarte Pacheco.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Srs. Deputados: Quer a última intervenção do Sr.Secretário de Estado, quer as explicações que deu ao Sr. Deputado Diogo Feio evidenciam, mais uma vez, não só a ruptura entre o Governo e o Partido Socialista mas, neste caso, a ruptura dentro do próprio Governo, entre o Sr. Ministro das Finanças e o Sr. Secretário de Estado — mais uma, Sr. Deputado Francisco Louçã! — \n» Risos do Deputado do BE Francisco Louçã.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "» e, sobretudo, a ruptura com o seu antecessor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Quem está bem é o PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Que diferença entre o rigor e a seriedade com que o seu antecessor abordava estas matérias e o estilo comicieiro com que o senhor aqui se apresenta! Que diferença, Sr.Secretário de Estado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Todos sabem, se tiverem honestidade intelectual, que o trabalho de combate à evasão e à fraude fiscais não é bandeira de ninguém, é uma bandeira do País, é um assunto de Estado, em que todos estamos de acordo. E também se sabe que se trata de algo que foi iniciado há muito tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "E o Citigroup? É bandeira de quem?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "O seu antecessor, aí, nesse mesmo lugar, num debate como este, reconheceu publicamente os passos que foram dados e que, para se verem resultados, não podiam ser dados de um dia para o outro. Ele teve aqui essa honestidade intelectual, que, infelizmente, a si lhe faltou, Sr.Secretário de Estado.\nÉ muito fácil fazer estilos para empolgar bancadas mas é muito difícil manter uma postura de seriedade em questões de Estado, como, hoje, aqui se verificou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, apelando ao seu poder de síntese, tem a palavra o Sr. Deputado Victor Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Serei muito breve, Sr. Presidente.\nSr. Presidente, Srs. Deputados: Quero apenas dizer que aquilo que a bancada do Partido Socialista criticou, na altura, relativamente ao Sr.Director-Geral das Contribuições e Impostos, foi o vencimento e não a personalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Depois, mudaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Esta é uma correcção que se impõe.\nQuem vem aqui dizer que, na proposta de lei, aquilo que se propõe, relativamente ao sigilo bancário, não é nada, Sr. Deputado Diogo Feio, garantidamente não leu a proposta de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, agora, sim, a Mesa não regista mais inscrições, pelo que está terminada a apreciação do relatório.\nA próxima sessão plenária realizar-se-á na quarta-feira, dia 13 de Maio, pelas 15 horas, e será destinada ao debate quinzenal com o Sr.Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento da Assembleia da República.\nEstá encerrada a sessão.\n_Eram 12 horas e 58 minutos_.\nSrs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nAntónio Ramos Preto \nJaime José Matos da Gama \nRui do Nascimento Rabaça Vieira \nVitalino José Ferreira Prova Canas", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}