{
 "entries": [
  {
   "text": "5 de dezembro de 2013", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem abrir as galerias. \nAntes de darmos início aos nossos trabalhos, peço à Sr.ª Secretária, Deputada Maria Paula Cardoso, o favor de dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Maria Paula Cardoso", 
   "speaker": "Secretária", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, a proposta de lei n.º 187/XII (3.ª) — Procede à primeira alteração à Lei n.º 27/2008, de 30 de junho, que estabelece as condições e procedimentos de concessão de asilo ou proteção subsidiária e os estatutos de requerente de asilo, de refugiado e de proteção subsidiária, transpondo as Diretivas 2011/95/UE, do Parlamento Europeu e do Conselho, de 13 de dezembro, 2013/32/UE, do Parlamento Europeu e do Conselho, de 26 de junho e 2013/33/UE, do Parlamento Europeu e do Conselho, de 26 de junho, e a proposta de lei n.º 188/XII (3.ª) — Procede à primeira alteração à Lei n.º 22/99, de 21 de abril, que regula a criação de bolsas de agentes eleitorais e a compensação dos membros das mesas das assembleias ou secções de voto em atos eleitorais e referendários.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o primeiro ponto da ordem do dia consiste no debate, na generalidade, do projeto de lei.º 459/XII (3.ª) — Altera o Código Penal, qualificando os crimes de homicídio e de ofensas à integridade física cometidos contra solicitadores, agentes de execução e administradores judiciais (PSD e CDS-PP). \nPara apresentar o projeto de lei, tem a palavra o Sr. Deputado Carlos Peixoto.\nO Sr. *Carlos Peixoto* (PSD):— Sr.ª Presidente, Sr.as e Srs. Deputados: A exposição de motivos deste projeto é suficientemente clara quanto ao principal objetivo do diploma. O que se pretende, pois, é qualificar, ou seja tornar mais gravosa do ponto de vista punitivo a atuação criminosa dirigida contra a vida ou contra a integridade física dos solicitadores, agentes de execução ou administradores judiciais. \nComo todos eles exercem prerrogativas de poder público, não fazia sentido que, comparativamente a outros cidadãos que exercem funções similares, o Código Penal não tivesse os mesmos níveis de proteção. \nPara situações idênticas soluções idênticas. \nSr.as Deputadas e Srs. Deputados, parece não haver dúvidas de que os riscos consideráveis a que estão expostos estes profissionais justificam só por si uma alteração legislativa. Ambos têm intervenções limite em processos judiciais como penhoras e vendas de bens, procedimentos estes que afrontam e afetam sempre os interesses patrimoniais de outras pessoas já por si vulneráveis devido a dívidas e incumprimentos que lhes são imputados. \nJá dizia Benjamin Disraeli que a dívida é a mãe prolífica de loucuras e crimes. Trata-se, mais do que tudo, de uma alteração propedêutica, preventiva, que não deixando também de ser reforçadamente castigadora, procura ter um efeito dissuasor com o agravamento da pena na medida em que exorta o potencial agente do crime a não o praticar. \nDiscute-se se o n.º 2 artigo do artigo 132.º do Código Penal já abrange ou não estes profissionais quando faz referência a cidadãos encarregados de serviço público. Até se pode entender que sim. Mas, em nome do princípio da legalidade, da tipicidade objetiva e da segurança jurídica, deve também considerar-se como válida a interpretação de que nessa norma não se encontram previstos os profissionais que agora nela são incluídos. \nConcluindo, até agora poder-se-ia dizer que quem praticasse um crime de homicídio na pessoa de um agente de execução ou de um administrador judicial era punido com uma pena de 8 a 16 anos. A partir de agora é já seguro e absolutamente claro que quem praticar esse crime é punido com uma pena de prisão de 12 a 25 anos. \nNo que respeita ao crime de ofensa à integridade física, que até agora era punido com prisão até 3 anos ou com multa, passa a ser punido com pena de prisão até 4 anos ou, se a ofensa for grave, de 3 a 12 anos. Foi esta previsão que, em boa hora, se quis clarificar, aproveitando-se também para se excluir da norma referências aos governadores civis que, como se sabe, foram exonerados e estão esvaziados de funções, não fazendo sentido para os proponentes deste projeto que uma lei atual refletisse situações que agora já não se verificam.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para apresentar o projeto de lei, tem a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Para apresentar e discutir o presente diploma não podemos ignorar o seu preâmbulo, ou seja, a consternação recente provocada pela notícia da morte de um agente de execução no exercício das suas funções, bem como o agravamento de relatos de agressões a outros auxiliares de justiça durante a prática de atos próprios da sua profissão. \nNaturalmente, não existem soluções absolutas para a segurança dos profissionais nestes casos. Todavia, não podemos deixar de reconhecer que há medidas que podem e devem ser ponderadas tanto ao nível da prevenção, onde tem lugar o direito penal, como também ao nível da própria precaução e formação, como aliás foi reconhecido pelo setor que, à data, encetou um conjunto de diligências e que, inclusivamente, enumerou uma série de medidas, no quadro da administração interna, com vista a adotar uma atitude mais preventiva e aumentar a segurança dos agentes de execução no cumprimento de funções. \nOra, é exatamente neste contexto e deste esforço que surge o presente projeto de lei. \nNão ignoramos que, como já foi aqui referido, a alteração que hoje propomos ao artigo 132.º, n.º 2, alínea _l_), acrescentando à previsão desta alínea mais um conjunto de profissionais que desempenham funções de autoridade, como sendo os solicitadores, os agentes de execução e os administradores de insolvência, pode ser, de facto, considerada desnecessária. Ou seja, abreviadamente, reconhecemos que, no âmbito da estrutura valorativa em questão, é possível enquadrar outras circunstâncias, diversas das que estão exemplificadas desde que revelem igualmente um especial grau de gravidade da ilicitude e da culpa. \nOra, sendo esta uma judiciosa interpretação e não pretendendo nós disputar as premissas em causa, não podemos deixar de referir que, com base exatamente nas mesmas premissas de facto, esta Assembleia incluiu naquela alínea os agentes das forças e serviços de segurança e, mais tarde, os membros da comunidade escolar, exatamente com o intuito de passar à comunidade a mensagem de que qualquer conduta que constitua ameaça ou ofensa à integridade física ou à vida de uma destas pessoas será tratada com a gravidade adequada aos delitos cometidos contra o próprio Estado. \nSr.ª Presidente, Sr.as e Srs. Deputados, reafirmo que não se ignora a divergência doutrinária e jurisprudencial que existe sobre esta matéria, da qual, aliás, os pareceres recolhidos deram boa nota. Todavia, aquilo que os nossos concidadãos de nós reclamam, sobretudo aqueles que desempenham estas profissões e que têm de enfrentar esta realidade todos os dias nas mais variadas situações e circunstâncias, é que ajamos com firmeza e discernimento perante uma realidade que ameaça tornar-se moda: a moda de quem derruba barreiras, a moda de quem vai sempre um pouco mais além do limiar da legalidade, a moda de quem empurra, testando e esperando para ver qual a reação que os espera. Estes casos requerem de nós uma reação adequada. Estes profissionais requerem de nós uma reação à altura. \nPor isso, e não sendo considerada suficiente nem adequada a consagração desta circunstância qualificadora em sede da lei que criou a comissão para o acompanhamento dos auxiliares de justiça, consideramos absolutamente pertinente a alteração ao Código Penal com vista a obter o efeito pretendido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Neto Brandão, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo por referir que o projeto de lei hoje em apreço merecerá o acolhimento do Partido Socialista, no entanto registo que o mesmo não deixa de traduzir, não direi uma desautorização mas, seguramente, uma correção àquilo que a Sr.ª Ministra da Justiça, sempre atreita à expressão de sentimentos comunitários de vingança social, utilizando a conhecida expressão do Prof. Figueiredo Dias, referiu aquando da sua presença neste mesmo Plenário no dia 18 de setembro. \nNo dia 18 de Setembro, a Sr.ª Ministra da Justiça — e faço-o porque são os próprios proponentes que dizem que com este diploma estão a corresponder ao repto da Sr.ª Ministra da Justiça — disse, neste Plenário, o que passo a citar: «Levo a pedir a este Parlamento que introduza na proposta de lei que aqui é apresentada…» — falávamos, então, da Comissão para o Acompanhamento dos Auxiliares de Justiça —, «… eventualmente o artigo 1.º, a equiparação de agentes de execução e de administradores de insolvência a agentes de autoridade». \nO Partido Socialista, nesse mesmo debate, curiosamente pela voz do mesmo orador, alertou a Sr.ª Ministra para que a sua proposta não era adequada, pois não era seguramente aquela que obedeceria aos princípios da legalidade e da tipicidade e mandaria o bom senso que se procedesse a uma alteração do Código Penal através da qualificação do crime perpetrado contra agentes de execução e solicitadores. \nOra, é com agrado que registo que, na sequência do trabalho em especialidade, não foi acolhido o repto da Sr.ª Ministra e que hoje é proposta a esta Assembleia aquela que foi a solução que preconizámos como sendo a mais adequada. Portanto, não poderíamos deixar de registar esse facto, sendo certo que, ao mesmo tempo que o fazemos, e na sequência das alterações — a Sr.ª Deputada Teresa Anjinho referiu a primeira em 1988 e depois as reformas de 1995 e 1998 —, tem vindo sucessivamente a ser alargado o catálogo dos crimes objeto de qualificação. Sendo certo que, como técnica legislativa, nos oferece algumas reservas, a consagração também referida pela Sr.ª Deputada dos exemplos-padrão seria eventualmente aquela que nos dispensaria de uma recorrente revisão do Código Penal. \nSr.ª Presidente, termino a minha intervenção fazendo uma referência. O Partido Socialista irá votar favoravelmente esta proposta, mas do ponto de vista da técnica legislativa não nos parece adequada a proposta de superação da qualificação de crimes contra os governadores civis, por dois motivos. \nEm primeiro lugar, neste Plenário, ninguém está em condições de afirmar se está ou não pendente — desconheço, estou apenas a alvitrar —, algum processo-crime que reúna essas características, ou seja, se alguma vez foi perpetrado algum crime contra um titular desse cargo. Com a operacionalização desta alteração, proceder-se-ia a uma descriminalização, o que obviamente não é sensato. \nMas, sobretudo, Sr.ª Presidente, enquanto o cargo subsistir na Constituição, justificar-se-á que haja, também, a correspondente cobertura penal sob pena de, alterada a conjuntura, ter de se proceder, uma vez mais, a uma alteração do Código Penal. \nAtento à sua natureza, quanto menos vezes pudermos mexer no Código Penal — é isso que nos diz a doutrina mais esclarecida —, melhor serviço prestaremos à República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Srs. Deputados: Relativamente a este projeto de lei que o PSD e o CDS apresentam, não tendo nada contra a sua substância, a interrogação que se nos coloca é quanto à sua necessidade face à redação atual do artigo 132.º do Código Penal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "A exposição de motivos do projeto de lei, refere, desde logo, no seu primeiro parágrafo: «Os solicitadores, os agentes de execução e os administradores judiciais exercem, todos eles, prerrogativas de poder público». \nOra, precisamente, o artigo 132.º do Código Penal no elenco que está atualmente consagrado prevê, entre os cidadãos que estão abrangidos pela agravação que aí é proposta, relativamente a crimes contra a sua integridade física, titulares de órgãos de soberania, titulares de órgãos de governo próprio das regiões autónomas, Provedor de Justiça, membro de órgão das autarquias locais ou de serviço ou organismo que exerça autoridade pública, comandante de força pública, jurado, testemunha, advogado, todos os que exerçam funções no âmbito de procedimentos de resolução extrajudicial de conflitos, agente das forças ou serviços de segurança, funcionário público, civil ou militar, agente de força pública ou cidadão encarregado de serviço público — e sublinho cidadão encarregado de serviço público. \nOra, a questão que se coloca é a seguinte: um cidadão encarregado de serviço público não abrange os solicitadores, os agentes de execução e os administradores judiciais, relativamente aos quais, na própria exposição de motivos do projeto de lei, se referem as suas prerrogativas de poder público? \nQuer, pois, parecer-nos que os cidadãos que aqui se propõe que sejam abrangidos por esta norma — os solicitadores, os agentes de execução e os administradores judiciais — do nosso ponto de vista estão inequivocamente abrangidos por esta norma, na medida em que exercem prerrogativas de poder público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, quer parecer-nos que este projeto de lei — e não votaremos contra ele — não adianta grande coisa relativamente ao que atualmente já está consagrado. \nEsta é, pois, a única questão que colocamos relativamente a esta iniciativa legislativa. \nParece-nos que ela é bem-intencionada, não temos nada contra as intenções subjacentes, mas parece-nos que, de facto, já está atualmente consagrada no Código Penal. Se os solicitadores, os agentes de execução e os administradores judiciais não estão abrangidos pelos cidadãos encarregados de serviço público, então não sabemos o que é que está abrangido por esta definição legal. De facto, ela perderia todo o sentido se estes cidadãos não estivessem por ela abrangidos. \nPortanto, a única questão que se nos coloca é quanto à necessidade desta iniciativa legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do Deputado do PS Sérgio Sousa Pinto.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O PSD e o CDS trazem-nos aqui hoje esta iniciativa legislativa que vem agravar a punibilidade de crimes de homicídio e de ofensas à integridade física de solicitadores, agentes de execução e administradores judiciais. \nComeçamos por salvaguardar o reconhecimento da enorme pressão a que estes profissionais estão hoje em dia sujeitos, não só pelo reforço das competências da revisão do quadro legal que enquadra estas profissões mas também porque as políticas de austeridade deste Governo têm condenado as famílias ao endividamento. Esta é a realidade em que muitos desses profissionais exercem a sua atividade, pelo que nos merecem muito respeito. \nTodavia, as dúvidas que colocamos sobre esta iniciativa legislativa são também dúvidas quanto à sua necessidade. \nTem-se invocado a segurança jurídica, mas temos pareceres consistentes que colocam exatamente a questão no quadro da dúvida sobre a necessidade, até pelas razões que foram aqui invocadas: são profissões que desenvolvem a sua atividade no quadro do reconhecimento das prerrogativas de poder público e, nesse sentido, reconhecendo as boas intenções desta iniciativa legislativa, não nos parece, efetivamente, necessário que esta salvaguarda seja acrescida numa perspetiva razoavelmente casuística, porque entendemos que o Código Penal já dá resposta adequada, nomeadamente perante situações dramáticas que reconhecemos. \nA intenção é compreensível, mas a resposta não me parece ser a necessária às exigências e à dignidade que estes profissionais merecem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Partido Socialista, pela voz do Sr. Deputado Filipe Neto Brandão, colega que muito prezo, disse aqui duas coisas absolutamente fantásticas. \nEm primeiro lugar, disse que os grupos parlamentares não obedeceram ao repto da Sr.ª Ministra da Justiça. \nMas, mais do que isso, disse que, em sede de especialidade, foram acolhidas as alterações apresentadas pelo Partido Socialista ou coisa parecida com esta.\nSr. Deputado, o repto lançado pela Sr.ª Ministra da Justiça teve, pelo menos, uma virtualidade: lançou este debate e permitiu que dois grupos parlamentares, pelo menos, apresentassem este projeto de lei, que acabou por, em termos de substância, permitir a adesão consensual de todos os grupos parlamentares. \nPortanto, o repto da Sr.ª Ministra da Justiça não caiu em saco roto. \nRelativamente às propostas do Partido Socialista, não sabemos quais são, uma vez que apenas aderiu ao projeto que o PSD e o CDS aqui apresentaram. \nO que é de relevar é que todos os grupos aderem em termos substanciais ao nosso projeto, e é isso que verdadeiramente fica na história deste debate e deste projeto de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma nova intervenção, tem a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, em primeiro lugar, quero registar o amplo consenso que se conseguiu obter com este projeto de lei e também para deixar aqui duas últimas notas: uma, em relação à questão dos governos civis; outra em relação à questão da necessidade apontada pelo Sr. Deputado António Filipe. \nNo que se refere à eliminação que propomos da referência ao cargo de governador civil no preceito em causa, isso já suscitou reservas em sede de comissão por parte do relator Sr. Deputado Filipe Neto Brandão. \nPara esclarecer esta supressão, direi que ela é o corolário lógico da extinção dos governos civis e da consequente exoneração dos respetivos governadores civis, sendo assim inteiramente justificada pelo desaparecimento do substrato fáctico-jurídico inerente a um tal cargo. \nDepois de ouvir atentamente a intervenção do Sr. Deputado Filipe Neto Brandão, a pergunta que acho que se deve colocar nesta sede é se devemos continuar a manter a referência às mesmas na lei ordinária, ignorando a oportunidade de acertar o texto legislativo com a realidade social apenas e só porque a figura não foi ainda definitivamente eliminada da ordem jurídica por via de uma revisão constitucional. \nSe é este o entendimento do Partido Socialista, que assim afirma uma vontade clara de, voltando a ter uma maioria, reinstaurar estas entidades, independentemente do que isso possa custar aos cofres do Estado ou até da inexistência de quaisquer ganhos operacionais — infelizmente nada de novo —, esse não é, com toda a certeza, o nosso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Resumindo, regressando à proposta central e falando agora da questão da necessidade, quero dizer que a alternativa de nada fazer, de facto, seria viável, mas, a nosso ver, a segurança jurídica que decorre do princípio da legalidade, bem como um importante objetivo de prevenção geral face à realidade constatada, justifica plenamente a alteração que hoje se propõe, não obstante, Sr. Deputado António Filipe, mais tarde podermos vir a refletir sobre a possibilidade de encontrarmos uma fórmula que melhor condense este longo artigo. \nA nosso ver, este projeto de lei contribui para evitar situações claramente indesejáveis, passando todas as penhoras a requererem força policial ou a de estes profissionais deixarem de, a prazo, penhorarem os bens ou direitos suscetíveis de gerar conflito e resistência física. \nAcho que não é para isso que cá estamos. Não foi para deixar as coisas a um eventual acaso que os portugueses nos elegeram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa informa que Os Verdes cederam tempo ao PS, pelo que dou de novo a palavra ao Sr. Deputado Filipe Neto Brandão para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, quero começar por agradecer ao Grupo Parlamentar de Os Verdes a cedência de tempo, o que me permite prestar dois brevíssimos esclarecimentos. \nSr. Deputado Carlos Peixoto, antes de lhe responder, começo por lhe dizer que a minha consideração por si é reciproca. \nSr. Deputado, peço imensa desculpa, mas devia estar distraído, porque não percebeu rigorosamente nada do que eu disse, atendendo ao que referiu. \nO que eu disse — e volto a enfatizá-lo — é que são os proponentes que entendem fazer incluir na exposição de motivos do projeto de lei que estão a responder ao repto lançado pela Sr.ª Ministra da Justiça. E o que eu quero dizer-lhe — já o fiz, mas volto a fazê-lo —, é que os senhores não estão a responder ao repto da Sr.ª Ministra, porque o repto da Sr.ª Ministra era normativamente incompetente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Por isso é que eu referi que, no âmbito da discussão, na especialidade, da proposta de lei n.º 160/XII (2.ª) os senhores, e bem, não acolheram o repto da Sr.ª Ministra. \nHoje vêm ao encontro daquelas que foram então as sugestões do Partido Socialista que desde sempre disse que a alteração a ser introduzida — com a qual o Partido Socialista concordava, e por isso referiu-o nesse debate — era pela via da qualificação do artigo 123.º do Código Penal. \nAliás, importa enfatizar o que alguém referiu nesta Casa, numa audição da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias — que nada tem a ver com a matéria em apreço, mas que é um princípio a que devemos sempre atender —, referindo que «é sempre de evitar a política criminal feita à flor da pele». \nOra, eu não posso deixar de censurar quem, sob a pressão mediática, diz que vai propor alguma medida — e a Sr.ª Ministra fê-lo no dia seguinte ao funesto acontecimento que justificou esta alteração, tal como está referido na exposição de motivos —, mas, manifestamente, a verdade é que essa proposta não tinha a menor consistência e, por isso, nem os senhores a acolheram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições sobre este ponto, passamos ao próximo, que consiste na discussão conjunta do projeto de resolução n.º 587/XII (2.ª) — Recomenda ao Governo a adoção de um plano integrado de revitalização das associações de estudantes do ensino básico e secundário como vetor de promoção de uma cidadania juvenil mais ativa (PSD e CDS-PP) e, na generalidade, do projeto de lei n.º 473/XII (3.ª) — Pela salvaguarda da autonomia e independência das associações de estudantes e respeito pelo seu papel (PCP). \nPara apresentar o projeto de resolução, tem a palavra o Sr. Deputado Pedro Pimpão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos hoje, na Assembleia da República, um projeto de resolução da maior importância face ao atual contexto que atravessamos em Portugal. \nAo nível da juventude, todos sentimos a necessidade de, cada vez mais, puxarmos pela energia e pela criatividade que os nossos jovens envolvem na sua ação no dia-a-dia na construção do nosso País. \nPortugal precisa que esses jovens se sintam valorizados e motivados na construção de um País mais justo e solidário. É no domínio da educação — e hoje é um dia em que vamos discutir, na Assembleia da República, muitos assuntos relacionados com a educação — que a nossa sociedade encara o seu maior papel de promotor da mobilidade social dos mais novos, ou seja, em que os mais novos podem promover a sua formação integral. É também na juventude e na educação que encontramos o espaço para construir uma sociedade mais competitiva, mais envolvente, em que os nossos jovens se sintam capazes de implementar os seus projetos de vida e consigam mobilizar a sociedade num momento difícil e exigente, mas em que precisamos da criatividade dos mais novos para enfrentar os novos desafios com sucesso. E é por isso que, hoje, na área da educação, se fala em mais autonomia, em que se fala em mais descentralização dos processos de decisão e em que se fala numa maior interligação dos encarregados de educação, das escolas, dos estudantes e de todos os agentes educativos envolvidos no processo escolar.\nÉ por isso, também, que a Assembleia da República reconhece, com esta resolução — e até com algumas ideias promovidas pelo projeto de lei aqui apresentado —, que os jovens devem ter um papel ativo na construção do seu futuro, nomeadamente no contexto escolar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "De facto, encaramos o papel, hoje, desempenhado pelas associações de estudantes dos ensinos básico e secundário como verdadeiras escolas de cidadania onde os jovens têm o primeiro impacto com aquelas que são as regras da democracia, nomeadamente num momento muito especial para o contexto nacional. Entramos em 2014, precisamente 40 anos depois da Revolução de Abril, e o maior tributo que podemos dar a Abril, aos valores da democracia, aos valores da liberdade, é o significado que os nossos jovens têm da participação cívica ativa nos associativismos estudantil e juvenil. \nPor isso, Sr.ª Presidente, o PSD e o CDS-PP apresentam um projeto de resolução que visa algo muito simples e importante como seja revitalizar as associações de estudantes do ensino básico e secundário. \nSabemos hoje, em Portugal, que há um défice de participação dos jovens dos 13 até aos 17 anos nos órgãos de decisão a nível nacional. São jovens que, normalmente, não têm voz, são jovens envolvidos no sistema educativo que precisam de alguém que olhe por eles e é por isso que, com sentido de responsabilidade e de que devemos dar a palavra aos jovens, que somos nesta sede, na casa da democracia, o veículo das suas expetativas, o veículo das suas esperanças. \nNesta sede, somos a voz dos mais novos no sentido de defender as expetativas que eles têm, de terem futuro, de terem sucesso educativo, de terem boas escolas, de terem boa educação, de terem boa formação não só a nível curricular, mas a nível de educação não formal. Ora, é por isso que as associações juvenis, as associações de estudantes, muito em particular, desempenham um papel muito ativo e merecem de nós a máxima atenção — muitos deles encontram-se nas galerias desta Sala a assistir à sessão —, , porque neles reside o futuro do nosso País, reside a nossa esperança, pelo que tudo faremos para que sejam bem sucedidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para apresentar o projeto de resolução, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: O projeto de resolução que apresentamos em conjunto com a bancada do PSD visa recomendar ao Governo que, tendo em conta a realidade que hoje em dia é vivida no mundo associativo, nomeadamente aquele que diz respeito às associações de estudantes dos ensinos básico e secundário, adote uma série de medidas para ajudar a revitalizar e a promover o trabalho destas mesmas associações e assim contribuir com naturalidade… Aliás, muitas vezes, depois da institucionalização destas associações, sem a intervenção e sem qualquer tipo de tutela do Estado não há uma cidadania ativa e concreta nas escolas, neste caso nas escolas dos ensinos básico e secundário. \nDe facto, as associações de estudantes, dentro do universo das associações juvenis, têm umas especificidades bastante concretas, pois vivem dentro de um ambiente escolar em que as pessoas se conhecem durante um determinado período de anos, mas em que os mandatos, por exemplo, são muito curtos devido às mudanças que ocorrem de um ano para o outro. Assim, as associações de estudantes convivem dentro de um ambiente onde há a direção de escola, onde há associações que representam os pais, em que há, também, uma série de parceiros do diálogo em que as associações de estudantes se devem integrar e ter um papel próprio e, muitas vezes, o que observamos é que, devido a essas especificidades, estas associações enfrentam problemas muito concretos. Nomeadamente, no que diz respeito à legalização e inscrição no RNAJ (Registo Nacional do Associativismo Jovem), que é um processo algo burocrático, às vezes moroso, muitas vezes não consegue ser levado a bom termo justamente porque as associações mudam a sua liderança de um ano para o outro; às vezes, as pessoas com mais experiência já saíram daquela escola, já não estão ligadas àquela associação como acontece noutro tipo de associações juvenis, há pouca partilha de experiência de um ano para o outro e a inscrição no RNAJ não se efetiva e, não se efetivando, a associação depois não consegue obter uma série de apoios previstos na lei. \nRecomendamos ao Governo que possa, em primeiro lugar, simplificar o regime de legalização e de inscrição destas associações no RNAJ e que possa também promover junto do IPDJ (Instituto Português do Desporto e Juventude), que faz um trabalho muito importante com estas associações, a formação de técnicos para ajudar à inscrição e atualização dos dados dessas associações que, muitas vezes estão desatualizados justamente por haver esta grande dinâmica de um ano para o outro nestas associações. Recomendamos, ainda, que crie formações específicas para estes dirigentes associativos com vista a que eles possam ter um contato mais direto com os normativos legais, com os seus direitos e que possam — isto é muito importante para esta maioria — ter uma melhor articulação com os órgãos diretivos dos estabelecimentos de ensino. \nDe facto, é no contato e no diálogo direto com esses estabelecimentos de ensino que muitas das vontades dos estudantes, representados por estas associações, se podem fazer valer. \nSr.ª Presidente, tendo em conta que estas matérias são assuntos de normativos da competência do Governo, tendo em conta que isto diz diretamente respeito à relação entre a Administração, o Instituto Português da Juventude e as associações de estudantes e havendo aqui uma dialética muito própria, entendemos que é pela via da recomendação ao Governo que se torna possível recolher o máximo de consenso nesta Câmara. Tal tem como objetivo que o Governo resolva esta matéria em contato direto com as associações de estudantes, honrando assim aquilo que foi dito pelo Deputado Pedro Pimpão, isto é, garantir que esta Casa, o Parlamento, a Assembleia da República — muitos dos Deputados que aqui se sentam começaram como dirigentes destas associações de estudantes ao nível dos ensinos básico e secundário — dê o valor devido a estas associações e um pouco de reconhecimento institucional com vista a que elas possam cumprir o seu papel.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: É curioso que agora o PSD e o CDS, passados sete anos, depois de, em 2006, terem aprovado a Lei do Associativismo Juvenil, que veio destruir a especificidade das associações de estudantes, num rebate de consciência, decidam apresentar um projeto à Assembleia da República que reconhece exatamente isso, isto é, que a lei que aprovaram com o Partido Socialista em 2006 nada tinha de valorização do movimento associativo estudantil e, pelo contrário, só criou dificuldades na sua intervenção. \nDesde a aprovação dessa lei que o PCP se opôs à fusão num único diploma legal de duas especificidades completamente distintas: o associativismo juvenil e o associativismo estudantil. Entendíamos na altura, e continuamos a entender, que as dificuldades com que se deparavam as associações de estudantes não resultavam do quadro legislativo mas do seu incumprimento e da sua falta de regulamentação. \nA realidade da vida democrática das escolas prova que a lei em vigor dificulta em muito o processo de legalização das associações de estudantes dos ensinos básico e secundário, exigindo processos burocráticos caros e incompatíveis com os meios existentes ao dispor destas organizações. Passados mais de sete anos da aprovação da Lei n.º 23/2006 — e volto a recordar que foi aprovada pelo PS, pelo PSD e pelo CDS —, a realidade veio confirmar a justeza da posição do PCP e exigir a tomada de medidas legislativas de respeito e valorização pela especificidade e autonomia do movimento associativo estudantil. \nO projeto de lei que o PCP hoje traz a esta Câmara pretende garantir às associações de estudantes a exigência do cumprimento de direitos que deixaram de ser reconhecidos e garantir a total autonomia em todos os processos que, em exclusivo, respeitam aos estudantes no que toca às associações de estudantes em todos os graus de ensino.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "As associações de estudantes constituem uma das mais importantes pressões do movimento juvenil e das suas formas de participação. A realidade concreta prova que, reiteradamente, a autonomia e a independência das associações de estudantes e a vida democrática nas escolas é posta em causa por parte de órgãos que lhe são externos, tolhendo a liberdade de determinação política e de atividades concretas de execução e fiscalização destas. \nO projeto de lei que aqui apresentamos introduz expressamente a exclusividade de competência no que diz respeito aos processos eleitorais e à intervenção específica e exclusiva dos estudantes. Sistematizamos e organizamos as diversas normas aplicáveis ao exercício do direito de associação dos estudantes, garantindo o respeito pelos princípios gerais que lhes são legitimamente reconhecidos e que a prática tem vindo a minimizar. \nSobre a proposta do PSD e do CDS, quero dizer que há, de facto, dois pontos com os quais estamos de acordo e que se prendem com a legalização e a facilitação do acesso ao Registo Nacional das Associações Juvenis para efeitos de atribuição de apoios específicos. \nContudo, não podemos deixar de registar que, em algumas matérias, desde logo as que dizem respeito às boas práticas, pode introduzir-se uma ingerência naquilo que é a autonomia específica de cada associação de estudantes, e que só a ela compete, pelo que, por isso, não podemos acompanhar a iniciativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O projeto de resolução que a maioria PSD/CDS-PP nos apresenta sobre as associações de estudantes do ensino básico e secundário tem virtualidades no que toca à simplificação de registo e a outras matérias de desburocratização, no entanto traz-nos preocupações fundadas em algumas áreas, designadamente aquilo que consideram que seja a forma de incentivo das associações de estudantes dos ensinos básico e secundário. \nPor um lado, em relação ao desporto escolar, pretende-se, de forma ainda não muito transparente, que haja uma afetação de recursos às associações de estudantes dispensando outros agentes educativos na organização dos quadros competitivos do desporto escolar, o que nos parece uma forma ínvia de realização dessas atividades; por outro lado, pelo envolvimento das associações de estudantes no empreendedorismo, que aqui foi falado como o futuro. Bem, o empreendedorismo não é sequer um valor constitucional; não entendo porque é que não seja a solidariedade… Se alguém aqui viesse apresentar o envolvimento das associações de estudantes dos ensinos básico e secundário com o sindicalismo diriam que era uma coisa ideologicamente sectária; mas não, como é com o empreendedorismo, isso já é um espírito de progresso e já é uma menção de otimismo social. \nSrs. Deputados, isso não faz o menor sentido. Não creio que os Srs. Deputados do PSD e do CDS queiram que as associações de estudantes vão jogar ao monopólio, fazer quermesses ou o que quer que seja. Isso é ideologicamente orientado para tentar imbuir os estudantes de uma lógica e de uma mentalidade não solidária, mas concorrencial. Isso está ideologicamente orientado, pelo que, nesse sentido, temos de nos demarcar da iniciativa e entender que essa não é a melhor forma de incentivar associações de estudantes dos ensinos básico e secundário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Pontedeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sandra Pontedeira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Com a Lei n.º 23/2006, de 23 de junho, o Partido Socialista empreendeu, em 2006, uma reforma estruturada ao regime do associativismo juvenil e estudantil. \nFoi o ponto de partida para a definição de um conjunto de regras, princípios, deveres e direitos inerentes às estruturas associativas. Em boa hora, essas alterações continuam válidas. \nO Partido Socialista considera que as associações de estudantes desempenham um papel único e essencial enquanto voz dos alunos, não só no âmbito de estruturas representativas, mas também nas várias plataformas de participação cívicas existentes. São parceiros fundamentais na vida organizativa da escola. \nOs jovens são a identidade destas estruturas e é nesta particularidade que deve centrar-se a resposta política e social ao associativismo juvenil e estudantil. \nSão também, claramente, espaços privilegiados de educação e formação não formal, que defendemos deverem existir o mais precocemente possível. \nSabemos que os bons resultados não dependem exclusivamente do ensino formal. O impulso a esta e outras formas de educação não formal tem sido um dos pilares das políticas educativas e, ao que nos parece, do sucesso educativo, apresentadas pelo Partido Socialista, aliás, como fica demonstrado pela apresentação, já nesta Legislatura, de uma iniciativa para simplificar o regime jurídico dos conselhos municipais de juventude e, ainda, de um projeto de resolução que visa precisamente a promoção do associativismo juvenil. Todas estas iniciativas procuram a necessária promoção da participação ativa dos jovens na sociedade e na democracia e ainda promovem e estimulam a intervenção cívica. \nExistem, no entanto, alguns condicionalismos conhecidos na aplicação do diploma legal de 2006, nomeadamente no que respeita às associações de estudantes do ensino básico e secundário. Concordamos com os Deputados do PSD e do CDS-PP no sentido de que as especificidades destas merecem uma resposta mais efetiva e apoiada. A criação de um plano de execução mais simplificado, em função da natureza dos seus mandatos e da dificuldade de efetivar os processos de legalização e consequente registo, deve ser algo de devido acompanhamento, permitindo, certamente, às associações alcançar o real e eficaz funcionamento e aceder aos apoios financeiros e logísticos que se encontram disponíveis. \nPartilhamos, por isso, as preocupações e recomendações ao Governo inscritas nesta iniciativa, pela adoção de um plano integrado de revitalização das associações de estudantes do ensino básico e secundário, recomendações, estas, facilitadoras da aplicação prática da reforma implementada em 2006. \nCriem-se as melhores condições para que os nossos jovens sejam ouvidos, para que eles próprios sejam também agentes dinamizadores na sua educação e formação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Pedro Pimpão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Vou tentar ser breve, dado que quero apenas salientar a importante sintonia que sentimos nesta Câmara, da parte do CDS-PP, na intervenção do Sr. Deputado Michael Seufert, bem como do PCP, na intervenção da Sr.ª Deputada Rita Rato, do Bloco de Esquerda, na intervenção do Sr. Deputado Luís Fazenda, e agora, do Partido Socialista, na intervenção da Sr.ª Deputada Sandra Pontedeira. \nRelativamente ao que disse o Sr. Deputado Michael Seufert, partilhamos da mesma necessidade de valorizar o esforço que os jovens fazem na construção de uma escola mais justa e mais solidária. \nQuanto ao que disse o Sr. Deputado Luís Fazenda, também partilhamos o reconhecimento que fez da vitalidade das associações de estudantes e da importância que as associações de estudantes têm no contexto escolar, bem como das virtualidades que reconheceu neste projeto de resolução. \nNo que diz respeito ao que foi dito pela Sr.ª Deputada Rita Rato, do PCP, reconhecemos e valorizamos o significado da lei de 2006 e que, em 2013, essa lei tem, necessariamente, de ser atualizada, valorizada e adequada às nossas necessidades. O vosso projeto de lei aponta algumas medidas nesse sentido e a nossa resolução vai também no sentido de a adequar às necessidades dos jovens e às necessidades vigentes no nosso sistema de ensino. \nQuero também dizer à Sr.ª Deputada Sandra Pontedeira que apreciamos o facto de o Partido Socialista se associar a este projeto de resolução, porque, realmente, esta é uma matéria que interessa a todos os jovens do nosso País, independentemente das suas ideologias político-partidárias. E, naturalmente, o nosso objetivo é combater a burocracia e facilitar o papel ativo que os jovens têm na construção de uma sociedade mais justa e solidária e na construção de uma escola mais inclusiva, em que os jovens tenham um papel decisivo naquelas que são as grandes definições dos projetos educativos. \nPor isso, Sr.ª Presidente, fico muito satisfeito, em nome do PSD e do CDS-PP, que subscreve esta resolução, por valorizar a energia e a força da juventude na construção de um País melhor, onde todos queremos implementar os nossos projetos de vida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma segunda intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: De facto, esta iniciativa legislativa do PSD e do CDS-PP comprova que a Lei n.º 23/2006 veio destruir um património de décadas, que era a especificidade das associações de estudantes e o seu papel. \nMas não pode aqui dizer o Sr. Deputado do PSD que temos um consenso quanto a isso, porque não temos, já que a Lei foi aprovada, em 2006, apenas com o voto favorável do PS, do PSD e do CDS. E aquilo que aqui trazemos é uma alternativa concreta, não é uma alteração, não é uma recomendação, é uma proposta que, a ser aprovada, resolve o problema das associações de estudantes, que é o de assegurar a sua autonomia e a sua especificidade. \nPortanto, não vale a pena vir aqui com bons discursos de intenções, porque de boas intenções está o inferno cheio, como a de vir aqui fazer uma recomendação para as calendas gregas. \nSe o PS, o PSD e o CDS estão, de facto, preocupados com a dificuldade de legalização das associações e o acesso aos apoios do IPDJ, aprovem a iniciativa do PCP e deixem-se de demagogia. E a única forma que há para o fazer é defender a escola pública, democrática e de qualidade para todos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma segunda intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Srs. Deputados: Quero esclarecer que a confusão do Deputado Pedro Pimpão é manifesta, porquanto o que disse foi que tudo o que seja para simplificar o registo das associações de estudantes tem o consenso geral. É que o nosso consenso acaba aí, pelo que não deve ter ouvido a parte seguinte da minha intervenção. \nEstamos manifestamente contra qualquer ideia de passar para as associações de estudantes do ensino básico e secundário a organização do desporto escolar e de libertar profissionais da escola pública das tarefas nesse âmbito. Estamos manifestamente contra!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Não é isso que diz o projeto de resolução!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E também estamos manifestamente contra uma tentativa de lavagem ideológica, nas associações de estudantes do ensino básico e secundário, a propósito do empreendedorismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Deviam ter lido o projeto de resolução antes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Esse tipo de recomendações que fazem ao Governo não pode obter, da parte do Bloco de Esquerda, qualquer espécie de consenso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Leia o projeto de resolução!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço que não haja interrupção sistemática do orador, o que é diferente de apartes. \nSrs. Deputados, terminámos o debate conjunto do projeto de resolução n.º 587/XII (2.ª) e do projeto de lei n.º 473/XII (3.ª), na generalidade, pelo que vamos entrar no terceiro ponto da ordem do dia, que consiste na apreciação do Decreto-Lei n.º 152/2013, de 4 de novembro, que aprova o Estatuto do Ensino Particular e Cooperativo de nível não superior [apreciações parlamentares n.os 68/XII (3.ª) (PS) e 69/XII (3.ª) (PCP)]. \nTem a palavra, em primeiro lugar, para apresentar o pedido de apreciação parlamentar do PS, a Sr.ª Deputada Odete João.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado: O novo Estatuto do Ensino Particular e Cooperativo, da autoria do Governo PSD/CDS, pretende subverter, por decreto-lei, princípios inscritos na Constituição, nomeadamente o caráter supletivo dos estabelecimentos de ensino particular e cooperativo. \nO diploma consagra, de forma descarada, a mercantilização do ensino e abre a porta à privatização da escola pública. Submete a responsabilidade do Estado aos interesses dos grupos económicos e altera o paradigma que até agora serviu de referência à política educativa. Protege, com dinheiros públicos, o mercado privado da educação e assegura-lhe o futuro que retira à escola pública. A educação passa, agora, a ser regida pelas leis do mercado. \nEste Estatuto institui a desregulamentação da rede escolar e decreta o esvaziamento da escola pública, bem como o despedimento de professores, área em que, aliás, o Sr. Ministro da Educação tem vindo a ganhar uma crescente notoriedade. \nEm nome de uma pretensa liberdade de escolha, a oferta privada sobrepõe-se, agora, à disponibilidade existente na rede pública, ao mesmo tempo que beneficia das condições vantajosas oferecidas pelo Governo, nomeadamente a garantia de financiamento — e são, no próximo ano, mais 2 milhões de euros no ensino privado —, a autonomia pedagógica, a não interferência na organização interna e a simplificação de procedimentos. \nEm contrapartida, a escola pública vive amarrada em peias administrativas, esvaziada da sua autonomia. \nCortam-se os recursos para combater o abandono e o insucesso escolar, corta-se o investimento na escola pública e, no próximo ano, são menos 500 milhões de euros, no Orçamento, para o ensino básico e secundário. \nO principal objetivo do Sr. Ministro está, contra tudo e contra todos, a procurar concretizar-se: privatizar o ensino. \nO guião da reforma do Estado não é alheio a esta situação e, mais uma vez, faz a apologia da escola privada e menoriza a escola pública. Aponta a criação de «escolas independentes», experiências que noutros países estão a ser abandonadas ou revistas. Vejam-se os resultados do PISA 2012! \nA liberdade de escolha tão propalada pelo Governo esbarra nas regras de admissão dos alunos no ensino privado, na não gratuitidade do ensino, com as famílias a poderem ser oneradas por muitos serviços que lhes são agora prestados, e na desresponsabilização do Estado. \nAinda a propósito do logro do cheque-ensino, refira-se o estudo de Pauline Musset, quando conclui que os sistemas educativos que combinam a escolha da escola com a possibilidade de pagamentos adicionais pelos pais são aqueles que tendem a ter maior segregação. \nSr.as e Srs. Deputados, para quê mais experimentalismos, se já conhecemos os resultados?! \nO atual Estatuto do Ensino Particular e Cooperativo contribui para uma escola segregadora e elitista, não protege as famílias e a educação de todos os portugueses, enquanto fator de redução das desigualdades sociais, fica cada vez mais longe desse objetivo, e o Sr. Ministro da Educação é o seu instrumento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o pedido de apreciação parlamentar formulado pelo PCP, tem a palavra a Sr.ª Deputada Paula Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Estatuto do Ensino Particular e Cooperativo de nível não superior que o Governo impõe ao sistema de educação é escandaloso e desobriga o Estado de assegurar a criação de uma «rede de estabelecimentos públicos de ensino que cubra as necessidades de toda a população». \nLembramos que o encerramento de milhares de escolas do 1.º ciclo é a prova evidente do sentido político e ideológico que o PSD e o CDS seguem, não só de privatizar a educação, mas também de demissão de criar condições para que a escola seja um espaço de inclusão, igualdade de oportunidades, superação de desigualdades e desenvolvimento sociocultural. \nPara o PCP, é claro o ataque desmesurado à escola pública, espelhado na alteração do Estatuto da Carreira Docente do Governo PS, através da avaliação dos professores, da imposição de quotas para progressão na carreira, do fim da gestão democrática e da constituição de mega-agrupamentos. Mas o ataque continua com alterações curriculares, a introdução do ensino dual, o aumento de alunos por turma, as rescisões amigáveis, a mobilidade, agora requalificação, que são exemplos concretos da forma como PS, PSD e CDS vão alterando e reconfigurando o papel do Estado na educação, desfigurando a escola de Abril. \nA pretexto da dita «liberdade de escolha», o Governo prepara-se para financiar livremente as escolas privadas, independentemente da existência ou não de cobertura da rede pública. \nNo Orçamento do Estado para 2014, a educação sofreu um corte de 580 milhões. É o favorecimento descarado dos privados, em detrimento da escola pública. \nPor todo o País, existem escolas públicas onde fecham cursos, enquanto na escola ao lado, muitas vezes do outro lado da rua, os cursos mantêm-se ou abrem novos cursos em escolas privadas, financiadas pelo contrato de associação. \nMas, se a manutenção do financiamento do ensino particular e cooperativo sem uma avaliação real das necessidades da rede pública por parte do Governo já era evidência de uma opção política, a verdade é que com este Decreto-Lei não só se financia a escola privada com o financiamento direto do Estado, através de contratos de associação, como se criam os contratos simples de apoio à família e os contratos de desenvolvimento e apoio à família — o chamado «cheque-ensino». \nPara o PCP é inaceitável este favorecimento do ensino privado, através do financiamento direto e da introdução de nova regulamentação. Vejamos o artigo 25.º deste Decreto-Lei, que permite a abertura de escolas só com um ou os primeiros anos de um ciclo ou curso, ou seja, para a celebração de um contrato de associação deixa de existir a regra de ser considerada a oferta da rede pública. \nEpicteto diz que «só a educação liberta». \nUrge, portanto, requalificar as escolas públicas, dotá-las de meios materiais e humanos para que se garanta o seu normal funcionamento, bem como proceder ao alargamento da rede de escolas públicas de forma a garantir um ensino público de qualidade para todos, pilar fundamental na construção e manutenção do regime democrático.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "É com este objetivo que o PCP propõe um conjunto de medidas que visam o investimento e o reforço na rede pública, reduzindo gradualmente o apoio ao ensino particular e cooperativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigada, Sr.ª Deputada Paula Baptista. Ainda não tinha tido oportunidade de lhe dar as boas-vindas ao Parlamento, pelo que o faço e lhe desejo as maiores felicidades. \nDou agora a palavra, para intervir pelo Bloco de Esquerda, ao Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo: Pelos vistos, o Sr. Ministro da Educação não sentiu necessidade de vir hoje ao Parlamento, o que lamentamos. \nSr.as Deputadas, Srs. Deputados, estas alterações ao Estatuto do Ensino Particular e Cooperativo são graves, na ótica do Bloco de Esquerda. E porquê? Porque anteriormente já vínhamos vendo, sentindo e contestando que havia apoios ao ensino privado aonde já não havia necessidade de existir uma oferta supletiva relativamente ao ensino público. Em muitas cidades do País, já existia concorrência entre escolas com contratos de associação e a escola pública, havendo professores com horário zero na escola pública, havendo turmas por preencher na escola pública. E sabíamos, e mantemos isso, que havia interesses e negócios na continuação desses contratos de associação. \nO que vem fazer o Estatuto do Ensino Particular e Cooperativo é agravar essa circunstância, é legitimar essa circunstância, sob a ideia de uma concorrência e sob a consigna de uma liberdade de escolha, que é absolutamente inexistente. \nO que se passa aqui é que o Governo quer, de um ponto de vista inconstitucional e sem ética política, fazer uma transferência de fundos públicos para interesses privados. É uma passagem de fundos públicos para interesses privados! Porque esta ideia de que «com o dinheiro dos contribuintes, vamos financiar a escola privada», que não é uma escola que apresenta à partida as mesmas condições de oportunidade que a escola pública, significa que o que se quer é diminuir, apoucar e destruir a escola pública, a favor da escola privada! \nPortanto, o contrato de associação, hoje, teoricamente em pé de igualdade com a escola pública, é um desmerecimento da Constituição e é uma violação da lei fundamental. Como tal o tomamos e como tal entendemos que deve haver cessação de vigência deste Decreto-Lei, nesta Câmara. A introdução do chamado «cheque-ensino» é exatamente a viabilização da pior das políticas! \nQueria chamar a atenção das Sr.as Deputadas e dos Srs. Deputados, já que o Governo não liga a isso, para o seguinte: o recente Relatório PISA mostra que a Suécia, que se tem vindo a distinguir de uma forma muito radical e vincada pela introdução generalizada do cheque-ensino,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Veja o Chile e a Holanda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… é dos Estados avaliados o que mais caiu — aliás «despenhou-se», nesse _ranking_ de avaliação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Fale do Chile e da Holanda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Portanto, no que respeita ao cheque-ensino na Europa, onde está a ser introduzido por normativo ideológico e por orientação comum àquilo que é hoje o património dos partidos da direita (dantes era só o CDS; hoje, PSD e CDS confundem-se na defesa do cheque-ensino), o que está a acontecer, na verdade, é que está a ficar para trás, está em crise, está superado aonde está a ser aplicado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "E o Chile e a Holanda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Como tal, acompanhamos o pedido de cessação de vigência aqui apresentado pelo Bloco de Esquerda e entendemos que, mais cedo do que tarde, é necessário renunciar a estas políticas e alterar o Estatuto do Ensino Particular e Cooperativo, garantindo aquilo que é constitucionalmente aceite e está fixado, ou seja, escola privada com fundos públicos só aonde não há oferta pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "A Constituição não diz isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do CDS-PP. \nSr.ª Deputada Inês Teotónio Pereira, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O Estatuto do Ensino Particular e Cooperativo, que hoje é objeto de apreciação parlamentar, traz alterações importantes e, a nosso ver, absolutamente necessárias. \nEste Estatuto substitui um diploma com mais de 30 anos, que precisava de atualização urgente, e une legislação que estava dispersa, fazendo assim corresponder na legislação o papel que o ensino privado ocupa hoje no sistema educativo. \nO CDS revê-se nestas alterações por razões objetivas que vão ao encontro daquilo que defendemos em matéria de política de educação.\nAssim, com este Estatuto, haverá mais autonomia para as escolas privadas, tal como já existe nas escolas públicas com contratos de autonomia, permitindo-se, por exemplo, alguma flexibilidade curricular; existirá também mais liberdade para a criação de escolas privadas e acabará a limitação geográfica para os contratos de associação, abrindo-se assim portas para o aumento da oferta educativa e possibilitando a escolha das famílias, de acordo com aquilo que consideram ser o melhor para os seus filhos;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "… e existirá ainda maior transparência na divulgação da informação, da contratualização e na avaliação de resultados educativos, reforçando-se assim o papel fiscalizador do Estado e dando seguimento ao princípio essencial de que maior liberdade traz maior responsabilidade. \nMas as duas apreciações parlamentares que discutimos acerca deste Estatuto não se centram nem na necessidade do mesmo nem no essencial desta revisão, apenas partem de um duplo preconceito, que tem sido repetido à exaustão, apesar de ser absolutamente falso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "De onde sai o dinheiro?! É dos fundos públicos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "… que é o de que este Governo está a destruir a escola pública favorecendo as escolas privadas. \nHá anos, se não mesmo décadas, que alguns sectores políticos falam de destruição da escola pública sem darem conta do irrealismo desta acusação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Basta olhar para os indicadores internacionais do Relatório PISA 2012, já aqui referidos, publicado na presente semana, para verem que o que há uma década apelidavam de destruição da escola pública é, na verdade, uma melhoria inequívoca do nosso sistema de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "E é precisamente com o objetivo de dar continuidade a essa melhoria que o Governo decidiu pela revisão da estrutura curricular, reforçando as disciplinas estruturantes, um dos fatores que a OCDE reconhece que contribui definitivamente para a melhoria do sistema de educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Em segundo lugar, é também falso que este Governo esteja a favorecer as escolas privadas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Que ideia!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Oiçam, Srs. Deputados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "… como, aliás, é facílimo de provar. \nNo Orçamento do Estado para 2014, o ensino particular e cooperativo sofrerá um corte de 2%, equivalente a 4 milhões de euros. \nNo caso específico dos contratos de associação, a verba não somente continuará a diminuir em 2014 como tem diminuído sucessivamente desde 2010. Assim, entre 2010 e 2014, as escolas com contratos de associação sofreram um corte de 25%, o que equivale a 49 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "E ainda no caso específico dos contratos simples, onde a esquerda identificou avanços em direção ao cheque-ensino, como se uma coisa tivesse algo que ver com a outra, é preciso insistir que isso também não é verdade. \nComo sabem, e se não sabem deveriam saber, os contratos simples servem a população estudantil mais desfavorecida e, infelizmente, por efeito da crise, para 2014, foram identificadas maiores necessidades, razão pela qual a verba aumentou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Assim — e concluo —, não alinhamos em preconceitos nem contra os privados nem sobre a destruição da escola pública. Acreditamos, sim, na liberdade de educação tanto no público como no privado e vemos neste Estatuto do Ensino Particular e Cooperativo um importante contributo nesse sentido. \nSr.ª Deputada Odete João, o caráter supletivo do ensino particular e cooperativo desapareceu da Constituição na revisão de 1982.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do PSD. \nSr.ª Deputada Isilda Aguincha, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A apreciação parlamentar n.º 68/XII (3.ª), do Partido Socialista, é relativa ao Decreto-Lei n.º 152/2013, de 4 de novembro, que aprova o Estatuto do Ensino Particular e Cooperativo de nível não superior. \nAcusações sobre acusações consubstanciam a estratégia do Partido Socialista contra o Decreto-Lei que regulamenta e adapta à realidade dos nossos tempos as normas resultantes da Lei de Bases do Ensino Particular e Cooperativo de 1979, alterada pela Lei n.º 33/2012. \nSr.ª Deputada Odete João, falou em mercantilização do ensino e em proteção do mercado privado com dinheiros públicos. A Sr.ª Deputada esteve certamente a fazer um _report_ sobre o trabalho do Governo anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Também a apreciação parlamentar n.º 69/XII (3.ª), do PCP, faz um conjunto de considerações e acusações com uma componente vincadamente ideológica a favor da escola pública do Estado, em defesa da mesma e do Estado pelo Estado, ignorando o trabalho que o ensino particular e cooperativo tem feito, nomeadamente permitindo o acesso à educação a tantos que, sem esta opção, jamais teriam acedido à educação e à formação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Sabemos que os contratos de associação existem em Portugal há mais de 30 anos e que compete ao Estado garantir o direito à educação, o que não significa nem implica que o serviço público de educação se deva restringir às escolas estatais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "O serviço público de educação não se restringe às escolas estatais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "As escolas com contrato de associação integram, Srs. Deputados, a rede de serviço público de educação. O princípio da gratuitidade que aí vigora é o mesmo que nas escolas estatais: \nnão cobram propinas; recebem os alunos da sua área de implantação sem restrições;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sem restrições?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "… e os alunos carenciados que frequentam estes estabelecimentos têm todos os direitos da ação social escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Srs. Deputados, sabemos que, com este Governo, os encargos do Estado com os contratos de associação celebrados com os estabelecimentos de ensino particular e cooperativo têm vindo a ser reduzidos, não sendo, portanto, como está aqui a ser mencionado. De facto, é notório que tem havido redução de encargos no apoio ao ensino particular e cooperativo. \nCom este Decreto-Lei, o Estado tem em conta as necessidades existentes e a qualidade da oferta. \nCom este diploma, haverá apoio financeiro às escolas particulares que assegurem a escolarização de alunos com necessidades educativas especiais, através de contratos de cooperação. \nCom este diploma, \nteremos uma oferta de ensino público em domínios não abrangidos, ou insuficientemente abrangidos, pela rede pública, através de contratos de patrocínio. \nSr.as e Srs. Deputados, o Decreto-Lei n.º 152/2013, ao contrário do que querem fazer crer, é garante de oferta pública e respeita o direito de escolha das famílias, respeita e garante direitos com e em liberdade. Em liberdade e em democracia, sem preconceitos ideológicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cumprimento os Membros do Governo, o que ainda não tinha feito esta tarde. \nTem a palavra, para uma intervenção, o Sr. Secretário de Estado do Ensino e da Administração Escolar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado do Ensino e da Administração Escolar", 
   "speaker": "João Casanova de Almeida", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Decreto-Lei n.º 152/2003 é um diploma instituidor de princípios, não é um diploma regulamentador. É um diploma que vai ao encontro do que está estipulado no Programa do XIX Governo, com o objetivo estratégico de desenvolver progressivamente iniciativas de liberdade de escolha para as famílias em relação à oferta disponível. Nós acreditamos que a liberdade de escolha deve estar do lado das famílias e não deve haver uma imposição do Estado.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "O diploma anterior, também pela sua natureza instituidora de princípios, esteve em vigor durante cerca de 30 anos. Foi com a mesma metodologia de trabalho que foi feito o diploma que apreciamos, harmonizando a legislação dispersa e atualizando esse Estatuto. \nÉ um diploma que passa a aplicar-se também, pela primeira vez, às escolas particulares e cooperativas situadas no estrangeiro e tem grandes eixos de alteração. \nÉ consagrada a possibilidade da liberdade de escolha, é feita a sistematização de todas as tipologias de contratos existentes e volto a referir, como já noutra ocasião aqui tive de o fazer, que não existem contratos novos. O que se faz é ir buscar legislação dispersa e sistematizá-la neste diploma. \nDeixa também de existir, no respeito pela liberdade de escolha, a referência à inexistência de oferta pública numa determinada região como constrangimento à possibilidade de serem celebrados contratos de associação; permite o aprofundamento da autonomia pedagógica e permite o aprofundamento da autonomia administrativa; em respeito pela diretiva da comunidade europeia, permite também um licenciamento das escolas idêntico ao que é feito para as escolas públicas. \nSr.as e Srs. Deputados, não é verdade que não haja investimento na escola pública.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "600 milhões de cortes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "Recordo-vos que há investimento quando é feito um concurso extraordinário de vinculação, de que já ninguém fala disto, mas que nenhum Governo, até agora, tinha vinculado extraordinariamente os professores, em contrato, com mais anos de serviço; há investimento quando aumentamos a ação social escolar em 2,6%; há investimento quando se diversificam as ofertas formativas; há investimento quando reforçamos o Orçamento do Estado para 2014 em 5,6% nos apoios socioeconómicos aos alunos. \nA questão que aqui colocam e que eu gostaria de recordar-vos, pois já tivemos esta discussão em sede de Orçamento do Estado, não tem a ver com nenhum privilégio de nenhum subsistema. Diminuímos cerca de 200 turmas em contrato de associação desde 2010/2011 e diminuímos cerca de 50 milhões de euros. Em triénios comparativos, reduzimos cerca de 200 milhões de euros em cada triénio nas transferências para o ensino particular e cooperativo.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda há oradores que pretendem intervir. \nPelo PCP, Sr.ª Deputada Paula Baptista, faça favor. Informo-a que dispõe de pouco tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Sr.ª Presidente, Srs. Deputados: As escolas e os professores da escola pública querem respostas justas, querem as obras feitas nas suas escolas para que os alunos não saiam para colégios à procura de melhores condições.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Se quiserem, posso dar aqui alguns exemplos, como sejam a Escola Secundária de Oliveira do Douro ou a Escola Secundária de Faro, onde estivemos na segunda-feira, no âmbito das jornadas parlamentares, que é uma escola que tem obras a decorrer há quatro anos e da qual os alunos vão saindo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Srs. Deputados, quem é que quer um filho numa escola que está com obras há quatro anos e onde os filhos têm aulas num contentor onde chove?! Ninguém, Srs. Deputados! \nNinguém! Ninguém quer um filho numa escola destas! Por isso, onde houver respostas, naturalmente, vamos procurar respostas nos privados. \nAquilo que os Srs. Deputados aqui estão a defender é uma escola pública a menos e uma escola privada a mais, financiada pelo dinheiro de todos nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete João, do PS. Tem muitíssimo pouco tempo disponível, pelo que lhe peço que seja breve. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Muito se fala aqui de quanto diminuiu o financiamento ao ensino particular e cooperativo, abrangendo-se neste pacote, necessariamente, as escolas privadas, mas seria bom que o CDS ou o Sr. Secretário de Estado dissessem a esta Câmara quanto diminuiu o orçamento na escola pública. Só assim é possível fazer comparações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Muito menos! Compare lá! Não tem números!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Diz o Sr. Secretário de Estado que este estatuto institui princípios. Institui princípios, estamos de acordo, mas esses princípios são o desmantelamento da escola pública, a proteção das escolas privadas, o abandono das famílias mais carenciadas e desprotegidas, a oneração das famílias que procuram inscrever os seus filhos noutras instituições que não a escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queria terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr.as e Srs. Deputados, este não é o caminho, pois coloca em causa o ensino público e a segregação dos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Secretário de Estado, que também dispõe de pouco tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A questão das obras, como a Sr.ª Deputada Paula Baptista sabe, deve-se a uma má planificação do Governo do Partido Socialista, porque se tivesse repartido as verbas para as obras nas escolas teria chegado ao fim.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "O País está na situação em que está não é por acaso!", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Era o Siza Vieira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "Sr.ª Deputada Odete João, referiu o aumento do financiamento do ensino privado e a diminuição do financiamento da escola pública. Sr.ª Deputada, recorda-se, provavelmente, da nossa discussão no Orçamento do Estado, em que dissemos que estamos a fazer a harmonização e que a redução tem sido feita em todos os subsistemas. \nSr.ª Deputada, não estamos a falar dos contratos de associação de escolas que fazem a seleção dos seus alunos à entrada. Não há seleção, porque estão a fazer serviço público. Não há seleção de alunos!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Há, há!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "De resto, vou dar-lhe alguns números, Sr.ª Deputada, que já lhe referi noutra ocasião mas que talvez seja bom ter aqui presentes: a média de alunos com ação social escolar em escolas com contratos de associação, que também já aqui referi que representam apenas 3% da oferta pública, é de 34%.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Secretário de Estado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "João Casanova de Almeida", 
   "speaker": "João Casanova de Almeida", 
   "text": "Termino já, Sr.ª Presidente. \nQuero recordar também que cerca de 64% das escolas com contrato de associação têm mais de 30% de alunos com ação social escolar e um quinto das escolas com contrato de associação tem mais de 50% de alunos com ação social escolar. \nNão se fala de elites, fala-se de serviço público.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. Secretário de Estado, terminámos este debate. \nAntes de passarmos ao ponto seguinte da ordem dia, informo que deram entrada na Mesa, no âmbito das presentes apreciações parlamentares, um pedido de apreciação parlamentar, apresentado pelo Partido Comunista Português, bem como os projetos de resolução n.os 871/XII (3.ª) (Os Verdes) [apreciações parlamentares n.os 68/XII (3.ª) (PS) e 69/XII (3.ª) (PCP)], 873/XII (3.ª) (BE) [apreciação parlamentar n.º 68/XII (3.ª) (PS)] e 874/XII (3.ª) (PS) [apreciação parlamentar n.º 68/XII (3.ª) (PS)] — Cessação da vigência do Decreto-Lei n.º 152/2013, de 4 de novembro, que aprova o Estatuto do Ensino Particular e Cooperativo de nível não superior, os quais serão votados amanhã.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, referiu que o PCP apresentou uma apreciação parlamentar, mas trata-se, de facto, de um conjunto de propostas de alteração ao decreto-lei que foi apreciado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exato, Sr. Deputado. \nDeram entrada na Mesa propostas de alteração, apresentadas pelo PCP, do Decreto-Lei n.º 152/2013, de 4 de novembro, que aprova o Estatuto do Ensino Particular e Cooperativo de nível não superior, o qual, juntamente com as propostas de alteração, vai baixar à 8.ª Comissão.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, peço a palavra para interpelar a Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, está a ser noticiado nos meios de comunicação social que há professores que estão a ser impedidos de entrar na Assembleia da República para assistirem aos trabalhos em curso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de público presente nas galerias.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Gostava de saber se a Mesa tem alguma informação sobre esta matéria, porque, como se compreende e como tem sido a prática, não deve nenhum cidadão ser impedido de entrar nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa tem sempre sob atenção todas as regras de organização do Parlamento e também as que têm que ver com o acesso ao Parlamento. \nJá tenho notícia do facto que referiu e já fui saber o que se está a passar. Normalmente, há um comportamento adequado das forças de segurança e as orientações são nesse sentido. \nOutro aspeto tem que ver com as manifestações nas galerias. Como sabem, as manifestações são um direito lá fora e são um crime aqui.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por isso, Sr. Deputado, respondo-lhe dizendo que, em tempos difíceis, temos todos de exercer uma enorme autorresponsabilidade. A Mesa fará o seu melhor. Peço também aos cidadãos e a todos os que vivem estes tempos connosco, na mesma comunidade, que exerçam a sua autorresponsabilidade. \nOs critérios da entrada são aqueles que são sempre seguidos. Já fui saber o que se passa. Faremos com que tudo corra dentro da normalidade e que o acesso dos cidadãos seja um acesso livre e tranquilo, que o Parlamento sempre deve observar como instituição que, por natureza, tem as suas portas abertas. \nPenso que tudo estará a normalizar-se. Como estou na Mesa tenho alguma dificuldade em ter a perceção direta dos acontecimentos, mas, Sr. Deputado, quero deixá-lo descansado que todos os cuidados serão tomados para que os cidadãos exerçam os seus direitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, creio que todos devemos admitir que a intenção de qualquer cidadão que vem à Assembleia da República seja a de assistir aos trabalhos; é isso que está previsto. \nNo entanto, não deixo de reparar que, neste momento, há galerias vazias, e essa é a parte incompreensível deste processo. Se há cidadãos que querem entrar, se não está a acontecer aqui nenhuma manifestação cuja responsabilidade lhes possa ser assacada, ou que os impeça de entrar, e se temos galerias vazias, a pergunta mantém-se: porque é que estes cidadãos não podem entrar na Casa da democracia?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, os cidadãos podem entrar na Casa. \nNão posso ver o que se está a passar, estando aqui na Mesa, mas já me informei. A segurança tem ordens para deixar entrar as pessoas no Parlamento, aliás, só pode ser assim, não pode ser pensável de outra maneira. \nTemos de agir com o cuidado necessário para que os direitos de todos se exerçam e também com o cuidado necessário para que um direito não seja transformado na prática de um crime, quando as manifestações ocorrem cá dentro. A atitude na entrada nada tem que ver com isso. \nA segurança tem ordens para ter em conta os direitos das pessoas que aqui querem entrar. O Parlamento tem as portas abertas — são as ordens da Mesa. \nPosso sair daqui para ver o que se esteja a passar, mas já me informei e está a haver um controlo adequado das entradas. Mas poderei informar-me de novo, Sr. Deputado, e fá-lo-ei no exercício de um dever meu, não vou deixar de o fazer.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, como bem sabe, a partir do momento em que tivemos informação desta questão, aliás, foi publicamente divulgada pelos órgãos de comunicação social, alertámos a Mesa para o que estava a acontecer. \nSr.ª Presidente, pela nossa parte, queremos apenas assegurar que o direito dos cidadãos de acederem às galerias não seja infringido,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza!", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… porque caso isso aconteça não estaremos perante um ilícito de menor gravidade, é também um crime. \nPortanto, gostávamos de ter a garantia de que os procedimentos seguidos para que as pessoas acedam às galerias estão a decorrer no estrito cumprimento da lei. Sr.ª Presidente, essa é a única garantia que nos pode confortar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, nem eu concebo as coisas de outra maneira, como sabe! \nJá tentei saber o que se passa e poderei fazê-lo de novo, até porque há uma insistência dos Srs. Deputados. Eu serei a primeira a garantir o acesso livre e não condicionado, de quem quer que seja, ao Parlamento. E peço a quem tem o direito de aqui aceder que respeite o funcionamento do Parlamento e que cumpra as regras de cidadania e as regras legais do nosso regime democrático.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, passar ao ponto 4 da ordem do dia, que consiste na apreciação do Decreto-Lei n.º 146/2013, de 22 de outubro, que procede à décima segunda alteração do Estatuto da Carreira dos Educadores de Infância e dos Professores dos Ensinos Básico e Secundário, aprovado pelo Decreto-Lei n.º 139-A/90, de 28 de abril, e à primeira alteração ao Decreto-Lei n.º 132/2012, de 27 de junho [apreciação parlamentar n.º 67/XII (3.ª) (PCP)], conjuntamente com as petições n.os 290/XII (3.ª) — Da iniciativa de Marco Gabriel Lopes Teixeira e outros, solicitando que não seja implementada a prova de avaliação de conhecimentos e competências para ingresso na carreira docente, e 298/XII (3.ª) — Da iniciativa da FENPROF — Federação Nacional dos Professores, solicitando a revogação da prova de acesso ao exercício da profissão docente. \nSrs. Deputados, vamos discutir em conjunto a apreciação parlamentar e as duas petições, visto que em Conferência de Líderes acertámos, por consenso, que a afinidade temática destas três referências, a apreciação parlamentar e as petições, sugerem e apelam para que o debate seja em conjunto. \nSendo assim, para dar início ao debate e apresentar a apreciação parlamentar do PCP, dou a palavra à Sr.ª Deputada Rita Rato. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: Gostaria de, em nome do Partido Comunista Português, começar por saudar a luta corajosa e determinada de todos os professores portugueses contra esta prova de humilhação, incluindo as centenas de professores que estão à porta desta Assembleia a lutar pela abolição desta prova injusta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "O PCP quis discutir aqui, hoje, a injustiça e a iniquidade desta prova de avaliação para professores contratados, porque a sua abolição é da mais elementar justiça. \nEsta iniciativa do PCP é uma oportunidade única para travar este processo vergonhoso. Esta prova é uma aberração, é inaceitável. \nSr. Secretário de Estado, diga aqui, hoje, qual é o verdadeiro objetivo desta prova e quais são as reais intenções do Governo, que se esconde por detrás de uma prova que pretende agravar o desemprego docente. \n30 000 professores contratados no desemprego ainda não chegam, Sr. Secretário de Estado? Quantos mais quer?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Para o PCP, esta prova é de humilhação e de desvalorização de milhares de homens e de mulheres que têm andado com a casa às costas para fazerem aquilo que mais gostam, que é ensinar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "O que este Governo faz é humilhar, é agredir, é atacar estes professores que têm lutado pela qualidade da escola pública e que têm dado o melhor de si. \nEsta prova, que nada prova, de exigência e de rigor não tem absolutamente nada. É uma prova de humilhação e de desvalorização da carreira docente. É uma prova que diz avaliar aqueles que já foram sujeitos a avaliação académica e profissional; que já passaram por um período probatório nas escolas; que têm sido sujeitos anualmente à avaliação de desempenho, obtendo sempre nota positiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Esta prova é um desrespeito por todo o ciclo de formação superior inicial, pela profissionalização e pela experiência de trabalho concreta nas escolas e coloca em causa as instituições de ensino superior, responsáveis pela lecionação e pela avaliação científica na formação inicial e de professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Esta prova é mais uma peça do Estatuto da Carreira Docente que o anterior Governo do Partido Socialista, pela mão de Maria de Lurdes Rodrigues, impôs, atacando direitos e degradando a profissão docente, que agora Nuno Crato quer agravar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Não esquecemos quem foi a «mãe» desta prova, Srs. Deputados do Partido Socialista, não o podemos fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Mas também não esquecemos quem é o «pai», Sr. Deputado Hugo Soares. O «pai» desta prova é Nuno Crato e é importante que o assumam. \nSr.ª Presidente, Srs. Deputados: O mesmo Governo que, em agosto, não quis negociar com as entidades representativas dos professores chamou o sindicato cúmplice, a nove dias, repito, a nove dias úteis da aplicação desta prova. Isto é uma vergonha e é inaceitável! \nA prova é inseparável de uma política de desmantelamento da escola pública. Agora, como em 2007 — repito: agora, como em 2007 —, o PCP defende a abolição desta prova, que é iníqua, que é inaceitável e que deve ser derrotada. \nOs Srs. Deputados têm hoje, aqui, oportunidade de acompanhar a proposta do PCP e de repor a dignidade na vida de milhares de professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr. Secretário de Estado do Ensino Básico e Secundário, Sr.as Deputadas, Srs. Deputados: Esta prova de avaliação é uma humilhação, é uma indignidade e é de desvalorização social e profissional dos docentes. É, ao mesmo tempo, um tiro nos pés do próprio sistema educativo, porque está a desautorizar completamente as instituições de formação, quer as que administraram formação superior, quer as que perfizeram a profissionalização. \nPortanto, só se entende esta prova absurda no sentido de criar uma lista para posterior dispensa de docentes, para ordenar a política do atual Governo, que é diminuir, diminuir, diminuir todos os agentes educativos, em particular os que estão na escola pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "É esta a tentativa, a da criação de uma lista de seriação negativa, porque, de resto, a prova é um absurdo. \nMas eis senão quando o Ministro da Educação, Nuno Crato, vai recuar e dizer: «Não, não. É só até cinco anos de serviço que se vai realizar a prova». Bem, agora é que, então, caiu a máscara toda! Porque, na verdade, o Ministro acaba por reconhecer que a prova é um absurdo, uma inutilidade, uma injustiça, mas ele próprio faz uma injustiça ainda maior: deixa que fiquem os professores até cinco anos. Porquê? Com que critério? Em que condições? Em que circunstâncias? \nHá professores com menos de cinco anos de serviço que têm qualificações superiores às de outros colegas com mais de cinco anos de serviço, pelo que não há critério absolutamente nenhum, nem sequer o da experiência letiva. \nNesses termos, o Ministro da Educação, que não quis perder a face, que não quis demitir-se, porque se deveria ter demitido com esta prova, com o isolamento político e social a que se sujeitou com ela, com a sua teimosia e obstinação, tomou uma decisão inacreditável, inaceitável. Não é preciso apelar aos racionalistas para dizer que esta decisão de fazer a prova apenas para aqueles que têm menos de cinco anos de serviço é um elogio à estupidez. \nGostaria aqui, com a razão dos factos, de poder discutir, cara a cara, com o Sr. Ministro da Educação esta iniquidade e esta mancha completa que está a ser feita aos professores em Portugal. \nÉ em nome da honra dos professores que, creio, temos de discutir a política, e este Governo não o faz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: Queria, em primeiro lugar, cumprimentar todos os peticionários que, aliás, recebemos na Comissão Parlamentar de Educação. \nNo início deste debate, gostaria de dar nota que a questão substantiva que é objeto das petições e da apreciação parlamentar deste tipo de prova, que é aqui alvo de uma linguagem muito forte, não é, em si mesma, uma novidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Chico-espertismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Oiça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Em Portugal, está no Estatuto da Carreira Docente desde 2008 e existe também para muitas outras profissões, algumas até de formação bastante mais estreita do que a profissão docente, em que as pessoas que se formam têm, ainda assim, de prestar provas para poder exercer a sua profissão. Mas basta olhar um pouco pela Europa fora para se ver que é a normalidade em muitos países. \nNo entanto, Srs. Deputados e Srs. Membros do Governo, esta bancada sempre disse que seria útil, nomeadamente no que diz respeito às condições de exceção e de isenção para a prestação desta prova, que pudesse haver um entendimento entre o Governo e os sindicatos, entendimento que, necessariamente, partirá de duas posições diferentes, no sentido de se encontrar um mínimo de aproximação para que se efetivasse esse mesmo consenso. Até há alguns dias, parecia que esse entendimento não era possível e, devo dizê-lo, nós também teríamos, enquanto maioria que sustenta o Governo, dificuldade de, num processo de abstenção parlamentar, introduzir alterações, se não houvesse entendimento entre o Governo e os sindicatos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É só chico-espertismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Oiça um bocadinho!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Felizmente, houve, nesta matéria, uma mudança, a qual aplaudimos, no sentido de um entendimento entre os sindicatos da UGT e o Governo. Julgamos que é um compromisso que honra quem o subscreve, é um compromisso de bom senso, e nós teremos, naturalmente, enquanto maioria, o papel necessário para efetivar e para garantir e honrar esse mesmo compromisso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Acácio Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Antes de passar ao tema propriamente dito, o da prova, gostaria de fazer algumas considerações prévias. \nQueria dizer que, pela mão deste Governo de VV. Ex.as, estamos a viver um dos momentos mais negros das últimas décadas no que à educação diz respeito e, mais concretamente, em relação aos professores. O que tem norteado o Ministério da Educação de VV. Ex.as é um ataque constante aos pilares da educação, aos pilares do serviço público de educação e à igualdade de oportunidades em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "E, pasme-se, nem os resultados internacionais e os mais recentes, o do PISA ou também o do TIMMS, fazem arrepiar caminho a este Governo. Todos os estudos internacionais são deitados para o caixote do lixo por parte deste Ministério, por parte deste Governo. \nPor isso, por mais que custe a VV. Ex.as, por mais que custe ao PSD e ao CDS, Portugal estava no bom caminho na educação e na qualificação dos portugueses. E porquê?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Estava no bom caminho devido às políticas dos Governos do PS, devido ao envolvimento da comunidade, devido ao trabalho dos alunos e dos professores, os mesmos professores que VV. Ex.as, agora, até querem humilhar com esta prova em apreciação. É por isso que o PS está muito à vontade nesta matéria. \nAproveito para saudar os milhares de peticionários, cujas petições estamos, hoje, também a apreciar como forma de intervenção cívica. \nMas, como eu estava a dizer, estamos à vontade e dizemos nesta Câmara que o PS está contra esta prova e está contra o modo como este Governo tem conduzido todo este processo ao nível da prova de avaliação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É impressionante! Como é possível?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Com efeito, Sr.as e Srs. Deputados, os professores têm uma formação científica e uma formação pedagógica, já trabalharam no sistema, e agora estão a submetê-los a uma prova, a um completo desrespeito. \nBem sabemos que a prova vem de 2007,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "… mas também sabemos que se enquadrou num sistema global de avaliação e — oiçam, Srs. Deputados — que houve uma negociação que dispensava os professores com avaliação de «Bom» e de «Muito bom» de serem submetidos à prova e VV. Ex.as revogaram todos esses normativos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "E o que temos agora? Agora, independentemente da avaliação nas escolas, os professores têm de pagar 20 € para serem submetidos a uma prova que em nada acrescenta ao sistema educativo. \nSr.as e Srs. Deputados, quero, portanto, dizer-vos que consideramos que estamos perante uma inutilidade. \nSó que essa inutilidade não era só para os 25 000 professores que foram dispensados pelo acordo elaborado com algumas estruturas sindicais. A inutilidade é para todos os professores e também é para todos aqueles que têm cinco anos de serviço. Qual é a diferença entre 6, 10 ou 4 anos de serviço? Nenhuma, Sr. Secretário de Estado. O que se passa é que o Ministro da Educação e Ciência está a tropeçar nas suas armadilhas, está a tropeçar em si próprio e, com esta prova, em nada vai ganhar o sistema educativo português. \nSr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados do PSD, termino desafiando-vos a que tenham um assomo de bom senso e que deem à palavra «irrevogável» a mesma interpretação que lhe deu o Vice-Primeiro-Ministro: acabem com esta prova inútil e injusta também para os professores com menos de cinco anos de serviço, seguindo, aliás, as recomendações do Sr. Provedor de Justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Albergaria.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Srs. Deputados: \nDiscutem-se hoje, neste Parlamento, três iniciativas — uma apreciação parlamentar e duas petições que têm um objetivo comum, que é o da revogação da prova de avaliação de conhecimentos e capacidades. \nEste é um tema que tem suscitado um longo e amplo debate entre os partidos políticos e os agentes educativos e que tem preocupado, de uma forma especial e compreensível, todos os docentes. \nEsta prova foi introduzida pelo Governo do Partido Socialista,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "… que agora está contra a prova, mas que nunca chegou a ser realizada. \nO PSD nunca foi contra esta prova e o Programa do XIX Governo Constitucional prevê a necessidade de uma seleção inicial de professores que permita integrar no sistema educativo aqueles que estão melhor preparados e vocacionados para o ensino, designadamente através da realização de uma prova. \nSobre a matéria em causa não podemos deixar de referir o compromisso que esta semana foi alcançado entre o Governo e os sindicatos da UGT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Como é público, a UGT solicitou ao Ministério da Educação e Ciência uma reunião onde expôs as suas preocupações sobre a prova de avaliação de conhecimentos e capacidades, designadamente a circunstância de professores com muitos anos de serviço terem também de realizar a prova. \nO Ministério, após esta reunião, consultou o Sr. Presidente do Conselho de Escolas e o Sr. Presidente do Conselho Nacional de Educação e, segundo palavras do próprio Ministro da Educação e Ciência, levou ainda em conta o pedido de ponderação do Sr. Provedor de Justiça, que destacava a hipótese de serem dispensados da prova professores experientes. \nTudo considerado e ponderado, o Governo e a UGT chegaram a um entendimento, em que se mantém a realização da prova mas se alteram os seus requisitos, dispensando todos os professores que tenham cinco ou mais anos de serviço. \nSr.ª Presidente, o Grupo Parlamentar do PSD saúda este entendimento, um entendimento que significa uma abertura ao diálogo e uma capacidade de fazer cedências. Já ontem tivemos oportunidade de o dizer neste Plenário e parece-nos importante repeti-lo hoje: foi feito um caminho sério, construtivo e responsável, um caminho que, tenho a firme convicção, a maioria dos portugueses, e muito em particular a comunidade educativa no que respeita à área da educação, deseja que mais vezes seja percorrido na política portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem! Isto é que é sério!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Seria, por exemplo, um bom passo que pudéssemos perceber o que pensa o Partido Socialista sobre este entendimento, que contou com o empenhamento pessoal do Sr. Secretário-Geral da UGT, Dr. Carlos Silva. Ou que, num momento em que se alcança este consenso, em que foi feito um percurso de diálogo construtivo, o Partido Socialista se deixasse de radicalismos e de posições meramente eleitoralistas, como as que hoje foram protagonizadas pela Sr.ª Deputada Odete João e, agora mesmo, pelo Sr. Deputado Acácio Pinto, renegando a paternidade desta prova.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Olhe que o «filho» é dos três!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Termino anunciando que, nos termos regimentais, o Grupo Parlamentar do PSD, em conjunto com o do CDS, já fez entrar na Mesa uma proposta de alteração ao Decreto-Lei em apreciação, onde se procura ir ao encontro do entendimento alcançado entre a UGT e o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A primeira pergunta que se impõe fazer ao Governo, aqui presente, é a de saber o que é que o Governo tem contra os professores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Por que é que o Governo toma os professores como seus inimigos? Por que é que o Governo insiste em massacrar este grupo profissional, tão fundamental à estabilidade do nosso sistema de ensino? É que, se os senhores dizem que não querem a degradação da escola pública, estabilizem a classe docente, Sr. Secretário de Estado. \nVejamos: o Governo faz um discurso dando a entender lá para fora uma realidade diferente daquela que verdadeiramente existe. É que já há pessoas neste País a pensar que os professores não são avaliados, por causa daquilo que o Governo tanto insiste em falar, isto é, da prova de avaliação de conhecimentos e competências. \nMas gostava de dizer aquilo que todos aqui sabem — não é verdade?! — e que todos, lá fora, sabem ou deveriam saber: os professores já são avaliados! Há uma coisa que se chama «avaliação de desempenho»! \nPergunto, Sr. Secretário de Estado: essa avaliação de desempenho não afere das competências e dos conhecimentos dos professores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Afere!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Então, Sr. Secretário de Estado, andamos aqui a brincar às avaliações?! Não, não andamos! O que o Governo está a fazer tem outro propósito. Não é para avaliar nada; é para ver como é que esta prova — dando o primeiro passo este ano e prosseguindo nos anos seguintes — pode concorrer para despedir mais professores. Este é o vosso verdadeiro objetivo, Sr. Secretário de Estado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Tão visionária!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Mas há coisas a que obviamente importa responder. Por exemplo, uma questão que já foi aqui colocada é esta coisa dos cinco anos. Porquê cinco anos?! Dantes, era preciso mais; agora, já são cinco anos. O Sr. Secretário de Estado vai fazer o favor de responder. \nMas 20 € para pagar uma prova, Sr. Secretário de Estado?! Mais 15 € para cada grupo de recrutamento?! \nQuanto é que o Estado ganha com isto, Sr. Secretário de Estado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado do Ensino Básico e Secundário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado do Ensino Básico e Secundário", 
   "speaker": "João Grancho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: No dia 3 de dezembro, o relatório PISA 2012 veio revelar uma clara melhoria nos resultados dos alunos portugueses. \nReconhecemos que, de facto, são bons resultados — apesar da tendência da estabilização num patamar que está ainda longe de ser satisfatório —, mas que reforçam e justificam a necessidade de medidas que melhorem a qualidade da educação.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Reconhecemos também a importância determinante dos professores para esses resultados e naturalmente para os resultados dos alunos. \nÉ por isso que este Governo tem feito um caminho de valorização da profissão docente, adotando um conjunto de medidas que visam exatamente essa valorização. \nA realização da prova, já prevista desde 2008, a par da obrigatoriedade de realização de exames do secundário a Português e a Matemática para acesso aos cursos de formação, a revisão da habilitação para a docência, bem como a alteração do quadro regulador da formação contínua, traduzem claramente esse propósito. \nE estas medidas, é bom lembrá-lo, recordando mais uma vez o relatório PISA 2012, vão ao encontro daquelas que foram identificadas, nesse mesmo relatório, como características dos sistemas com maior sucesso: a aposta na qualidade da docência, através da seleção e formação de professores; e o estabelecimento de metas claras, conjugadas com a autonomia pedagógica na forma de as alcançar.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O que é que esta prova tem a ver com isso? Nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Sr.as e Srs. Deputados, o Governo valoriza o papel dos professores e reconhece a importância dos anos de experiência de cada um.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é conversa fiada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Por isso, a prova de avaliação de conhecimentos e capacidades não se aplica aos docentes dos quadros e, na sua regulamentação atual, já prevê uma discriminação positiva dos que têm cinco ou mais anos de serviço, com caráter transitório e com efeitos apenas ao ano de 2014. \nMas o Governo, Sr.as e Srs. Deputados, está sempre aberto ao diálogo.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "E, nesse sentido, após ouvir as preocupações manifestadas pela UGT — na sequência de um pedido de reunião com caráter de urgência, que nós acolhemos, no passado dia 2 — e auscultar também as opiniões do Sr. Presidente do Conselho Nacional de Educação e do Conselho de Escolas, e levar em devida nota a opinião emitida pelo Sr. Provedor de Justiça, o Governo admitiu desenvolver ou acolher favoravelmente uma", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "iniciativa legislativa que conferisse caráter definitivo, e não apenas para 2014, à possibilidade de não realização da prova aos professores que tenham cinco ou mais anos de serviço. \nÉ este o propósito que perseguimos e que esperamos venha também a ser acolhido por esta Assembleia.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Secretário de Estado, as alterações de modo a que a lei habilitante possibilite que haja essa prova discriminatória para os contratados com menos de cinco anos de serviço consta agora das alterações propostas pelo Partido Social Democrata. \nNão quero crer que essa prova seja sequer no dia 18, porque não estou a ver processo legislativo em tempo útil para este efeito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E isso reforça, do ponto de vista político, a minha queixa inicial: se o Ministro da Educação pretendia vir a esta Câmara alterar as condições da prova de avaliação, através do PSD, deveria ter «dado a cara» no Plenário da Assembleia da República…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e aqui ninguém o viu. \nPortanto, não sei como é que o PSD — na companhia do CDS, pois claro! — pode vir aqui alterar as condições, neste momento, em sede de apreciação parlamentar, para a realização da prova. \nFace a esta injustiça tremenda, devo insistir: já aqui classifiquei o que é que significa, do ponto de vista da política educativa e do ponto de vista democrático, a realização desta prova, mas não posso conceber que haja aqui esta injustiça tremenda. Por isso, a cessação de vigência que o Bloco de Esquerda aqui propõe, como, aliás, todos os partidos da oposição, é o repto, o desafio que, neste momento, deveria ser tido em conta pelo Governo e que é, pura e simplesmente, pôr a prova no caixote-do-lixo e passar adiante. Isto é que era a responsabilidade que se deveria assumir. \nO que o Sr. Secretário de Estado acabou de dizer é que vamos ficar com esta prova absurda, humilhante e indigna para os anos vindouros, para todos aqueles professores contratados que não tenham cinco anos de serviço. Ora, isso é inexplicável, inaceitável e torna as condições de diálogo, de discussão e de respeito para com a classe dos docentes absolutamente insuportável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Srs. Deputados: Este papel chama-se «chico-espertice». Este Governo não é sério e não quer estar sério na negociação com os sindicatos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Se este Governo quisesse negociar condições para a aplicação da prova, tinha-o feito em agosto, mas não o quis fazer. E a nove dias úteis da aplicação da prova, vem criar uma instabilidade profunda na vida de milhares de pessoas — e isso é inaceitável. \nAliás, o Sr. Secretário de Estado pode «encher a boca» com a UGT as vezes que quiser, pois a UGT também só tem feito é destes jeitos ao Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Srs. Deputados, é mentira?! \nMas a UGT e o Governo não chegaram a acordo para dispensar a prova. A UGT e o Governo chegaram a acordo, sim, para manter a prova para milhares de professores — e isso é inaceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Portanto, a única forma que há de impedir que este processo vergonhoso e humilhante avance é aprovar a proposta que o PCP hoje aqui apresenta. \nE, Sr. Secretário de Estado, também lhe digo com muita franqueza: no seio do Partido Socialista, certamente Maria de Lurdes Rodrigues andará às voltas com esta posição, mas, tudo bem, há que aprender com os erros e nós sabemos que o Partido Socialista, quando está na oposição, faz um discurso progressista e, quando está no Governo, tem políticas de direita — é da vida, é da história. Mas, tudo bem, assumiu um erro. \nPorém, o que aqui dizemos, Sr. Secretário de Estado, é mais: para o PCP não basta a demissão do Sr. Ministro da Educação, é preciso a demissão de todo o Governo e a alteração da política educativa, em defesa da escola de Abril, do pilar fundamental do regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista inscrições…", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Temos agora a informação que o Sr. Secretário de Estado do Ensino Básico e Secundário se inscreveu para intervir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Secretária de Estado dos Assuntos Parlamentares e da Igualdade", 
   "speaker": "Teresa Morais", 
   "text": "Não, Sr.ª Presidente, não se inscreveu.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não tem nada para dizer!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Então, não registando a Mesa mais inscrições, penso que podemos dar por concluído este debate.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, talvez para uma intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Talvez?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "É que, com toda a sinceridade, estava à espera de ouvir outra intervenção do Governo para eu falar depois, ou seja, para reagir à intervenção do Sr. Secretário de Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "Mas o Sr. Secretário de Estado não se inscreveu.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sabe porquê, Sr.ª Secretária de Estado? É que, caso o Governo não tenha estado atento, nós, Os Verdes, fizemos perguntas muito concretas. Mas o Sr. Secretário de Estado, como trazia um discurso escrito, não quis fugir do seu discurso e, então, começou a falar de coisas que nada tinham a ver com a prova. Eventualmente, o Governo irá falar da prova, a seguir. \nPortanto, vou esperar pela intervenção do Governo para, depois, poder reagir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Como sabe, Sr.ª Deputada, a Mesa não tem poderes para fazer com que o Governo se inscreva.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista, neste momento, inscrições.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É uma atitude corajosa, a de fugir ao debate!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, vamos ver se o Governo reage aqui com mais alguma seriedade do que reage em relação aos professores portugueses, que é com absolutamente nenhuma seriedade. \nPortanto, vamos ver se o Governo agora se reserva para o fim, para não obter reação por parte dos Deputados. \nQueria também dizer o seguinte: coloquei uma questão que não tem a ver com o âmbito da prova em si, ou seja, com a lógica da prova em si — que é uma absoluta aberração e uma indignidade para com os docentes deste País —, mas com os custos da prova. Pergunto: porque é que o Governo não quer falar sobre isso? \nEstamos a falar de pessoas precárias, de pessoas que, muitas delas, neste momento, estão no desemprego, estão sem rendimentos, e os senhores dizem-lhes «vão ter de realizar obrigatoriamente uma prova». E dizem mais: «Damos outro brinde, o de terem de pagar 20 € e, por cada grupo de recrutamento, mais 15 € para cá». \nIsto não é brincar com as pessoas? Isto não é gozar com as pessoas? Isto não é uma indignidade para com as pessoas? Os senhores vão até ao limite, passam do limite da realização da prova para os custos. Isto é uma absoluta indecência. Este Governo é indecente. E estar ainda a criar e a definir critérios a poucos dias de uma suposta realização da prova, é uma autêntica aberração. Os senhores não têm onde se sustentar! Os senhores são a trapalhada em pessoa! \nPortanto, Sr.as e Srs. Deputados, o que Os Verdes propõem hoje, na Assembleia da República, com um projeto de resolução é a anulação desta prova. É isto que se impõe no País. Os senhores não inventem mais para poderem levar a cabo aquela que é a vossa política central, que é o despedimento de funcionários públicos. \nNeste caso não há nenhuma preocupação com avaliação, porque essa avaliação está feita. O que os senhores querem fazer é reduzir pessoal, dando o primeiro passo este ano e para os anos seguintes, encontrando mais mecanismos, por via da prova, para despedir pessoal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Chega, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Membros do Governo! Chega! Chega de trapalhada, chega de incompetência! A única solução é, de facto, pôr este Governo na rua. E nós esperamos que os professores contribuam para isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: Como ainda dispomos de algum tempo, uso da palavra para esclarecer uma coisa que me parece importante. \nA Assembleia da República, em processos que dizem respeito a entendimentos firmados neste caso entre o Governo e os sindicatos da UGT, tem, naturalmente, pelo menos do ponto de vista dos Deputados que sustentam a maioria, a obrigação de fazer valer e de dar cumprimento à palavra do Governo. E aqui levanta-se a questão: porque é que são cinco anos? Porque é que não é mais e porque é que não é menos? Porque foi o acordo a que se chegou quando se sentaram à mesa os intervenientes que queriam resolver a questão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Chamo também a atenção que o Provedor de Justiça diz exatamente a mesma coisa, ou seja, que seria importante que houvesse aqui um patamar em que nós pudéssemos dizer, com uma determinada experiência, que os professores pudessem ficar livres da proposta. \nQue o PCP ainda tenha problemas com a liberdade sindical, 40 anos depois do 25 de Abril, nós sabemos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Mais seriedade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Mas com o Sr. Provedor de Justiça, Sr.ª Presidente, mais faltava que não pudéssemos dizer isso! \nDepois, diz o Sr. Deputado Acácio Pinto: «Não, o nosso critério era muito melhor». Sr. Deputado, recordo que no Decreto-Lei n.º 75/2010, em que havia dispensa da prova, também havia critérios anuais. \nSr. Deputado, sabe uma coisa? A isenção da prova prevista nesse Decreto-Lei que o Sr. Deputado referiu era só para quem estivesse naquelas condições no momento da entrada em vigor do Decreto-Lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Quem os ouviu e quem os ouve!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "E também dizia que tinham de ter exercido funções nos últimos quatro anos. Portanto, naturalmente, também os senhores introduziram critérios. Sabe porquê? Porque quando há aproximação de posições a partir de duas posições extremas, há um ponto médio em que as coisas se encontram. Claro que os sindicatos queriam que fosse zero, claro que o Governo tinha uma proposta inicial que gostava que fosse essa que valesse. A verdade é que, quando se chega a um ponto intermédio, há que o saudar, pelo menos do nosso ponto de vista, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Quem os viu e quem os vê!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Deputado, fique com o «bebé ao colo», mas também não se esqueça de uma coisa: quando este Parlamento dá cumprimento a entendimentos que são firmados entre representantes, neste caso da UGT e do Governo, está também a fazer cumprir um pouco da democracia e do diálogo. Nós também gostaríamos que pudesse ter havido o mais largo consenso possível, mas neste caso daremos, naturalmente, cumprimento ao consenso que foi atingido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, o Sr. Secretário de Estado do Ensino Básico e Secundário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "É uma vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Agora que já não há contraditório é que vai falar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço às bancadas que façam silêncio para que os oradores se possam fazer ouvir.", 
   "type": "presidente"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nRegisto o sentido democrático da vossa expressão, mas também lamento desiludi-la em relação ao monopólio que pretende ter na defesa e na valorização dos professores. Não há monopólios de esquerda para a defesa dos professores. Há um Governo que defende a valorização dos professores a todos os níveis.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Quero também dizer o seguinte: este Governo manifestou sempre abertura à negociação.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Não me lembro de a ter visto nas negociações, Sr.ª Deputada. Não me lembro de a ter visto por lá.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sabe que o que disse não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, peço desculpe de o interromper, mas não há condições acústicas na Sala para ouvirmos os oradores. Peço, pois, a todas as bancadas que criem essas condições.", 
   "type": "presidente"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "Queria claramente dizer — isso está publicamente retratado — que houve abertura do Governo aquando dos momentos de negociação.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E agora?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Grancho", 
   "speaker": "João Grancho", 
   "text": "O zero equivale a um número concreto em relação ao tempo de serviço que foi apresentado pelo Governo. Não foi possível na altura, mas nós não fechámos o diálogo, estivemos sempre abertos ao diálogo, a qualquer iniciativa ou proposta de diálogo. \nChegámos a um entendimento, a um compromisso, que é um compromisso que valoriza a profissão, um compromisso que veio ao encontro daquilo que são as propostas apresentadas por vários parceiros. \nPortanto, Sr.as Deputadas, Srs. Deputados, o Governo entende que este foi o caminho correto e o caminho do diálogo e que foi por aqui que nós conseguimos chegar a compromissos.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PDS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Secretários de Estado, terminámos este debate. \nAntes de passarmos ao ponto seguinte da ordem dia, dou a palavra à Sr.ª Secretária para que dê conta de quatro projetos de resolução e de uma proposta de alteração a um pedido de apreciação parlamentar que deram entrada na Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Maria Paula Cardoso", 
   "speaker": "Secretária", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 870/XII (3.ª) (PCP), 872/XII (3.ª) (Os Verdes), 875/XII (3.ª) (PS) e 876/XII (3.ª) (BE) — Cessação de Vigência do Decreto-Lei n.º 146/2013, de 22 de outubro, que procede à 12.ª alteração do Estatuto da Carreira dos Educadores de Infância e dos Professores dos Ensinos Básicos e Secundário, aprovado pelo Decreto-Lei n.º 139-A/90, de 28 de Abril, e à primeira alteração ao Decreto-Lei n.º 132/2012, de 27 de Junho. \nDeu também entrada uma proposta de alteração, apresentada pelo PSD e pelo CDS-PP, no âmbito da apreciação parlamentar n.º 67/XII (3.ª).", 
   "type": "secretario"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos prosseguir com o próximo ponto da nossa ordem de trabalhos, que consiste na apreciação conjunta dos projetos de resolução n.os 859/XII (3.ª) — Recomenda ao Governo a suspensão do pagamento de propinas por parte dos estudantes no ensino superior até à receção das bolsas de ação social escolar (BE),…", 
   "type": "presidente"
  }, 
  {
   "text": "Neste momento, registaram-se manifestações de protesto de público que se encontrava nas galerias, exibindo cartazes relativos à matéria que tinha acabado de ser discutida.", 
   "type": "nota"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Os cidadãos que se encontram nas galerias não podem manifestar-se. Peço que façam silêncio ou que saiam imediatamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Continuação das manifestações de protesto.", 
   "type": "nota"
  }, 
  {
   "text": "Peço às forças de segurança que auxiliem estes cidadãos a saírem das galerias.", 
   "type": null
  }, 
  {
   "text": "Continuação das manifestações de protesto.", 
   "type": "nota"
  }, 
  {
   "text": "Peço que saiam imediatamente, porque não estão a cumprir as normas do Parlamento.", 
   "type": null
  }, 
  {
   "text": "Continuação das manifestações de protesto.", 
   "type": "nota"
  }, 
  {
   "text": "Peço maior celeridade na saída dos elementos que se encontram nas galerias que estão a provocar esta agitação. \nTodos os cidadãos são bem-vindos no Parlamento, desde que cumpram com as respetivas normas.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Sr.as e Srs. Deputados, vamos, então, prosseguir com o próximo ponto da nossa ordem de trabalhos, que consiste na apreciação dos projetos de resolução n.os 859/XII (3.ª) — Recomenda ao Governo a suspensão do pagamento de propinas por parte dos estudantes no ensino superior até à receção das bolsas de ação social escolar (BE), 865/XII (3.ª) — Reforço da ação social escolar no ensino superior (PCP) e 866/XII (3.ª) — Estabelece a progressiva gratuitidade do ensino superior público (Os Verdes) conjuntamente, na generalidade, com os projetos de lei n.os 467/XII (3.ª) — Estabelece a amnistia pelo incumprimento de pagamento de propinas universitárias por comprovada carência económica para estudantes que regressem ao ensino superior (BE) e 468/XII (3.ª) — Eliminação de critérios abusivos para acesso a bolsas de ação social escolar no ensino superior (BE). \nPara uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Estas três iniciativas do Bloco de Esquerda não preenchem aquilo que é a nossa posição nem as propostas habituais que o BE tem feito nesta matéria. Ou seja, em relação ao pagamento de propinas, somos pela sua abolição. Neste caso, queremos tomar o exemplo alemão, onde não se pagam propinas no ensino superior, porque entendemos que é um investimento estratégico para o futuro de uma sociedade e de um país. Entendemos também que o regulamento de bolsas deve ser muitíssimo mais amplo do que aquele que existe em Portugal.\nAs três propostas que trazemos hoje a debate resultaram das últimas intervenções do Sr. Ministro da Educação na Comissão de Educação Ciência e Cultura, em que admitiu a possibilidade de isentar do pagamento de propinas todos aqueles estudantes do ensino superior que não tenham ainda recebido as suas bolsas. Admitiu também que, em relação a situações em que existam dívidas fiscais por parte de familiares, dos pais ou dos que fazem parte do mesmo agregado familiar, os estudantes devem ser isentados de responsabilidades a esse nível. Por fim, admitiu ainda que tem um programa com vista ao regresso ao ensino superior de muitos milhares de estudantes que entretanto o abandonaram por dificuldades económicas. \nFazemos também uma sugestão concreta para que haja amnistia pelo incumprimento do pagamento de propinas nos cinco anos anteriores àquele em que se verificou essa circunstância, para que se possa propiciar esse regresso ao ensino superior. \nSr.ª Presidente, Sr.as e Srs. Deputados, repito que estas não são as propostas gerais do Bloco de Esquerda. Trata-se, sim, de confrontar o Sr. Ministro com algumas das suas últimas promessas e com a necessidade e a urgência de que elas tomem a letra de lei o mais depressa possível para minorar situações de grande dificuldade a que assistimos hoje, do ponto de vista social, no ensino superior em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: Nunca, desde o 25 de abril, tantos estudantes foram impedidos de estudar no ensino superior por falta de condições económicas, tal como nunca houve tantos estudantes que ingressaram no sentido superior e que estão a passar por situações dramáticas para poderem continuar a estudar. \nHá muito que vimos afirmando que estudar no ensino superior não é para quem quer, é para quem pode pagar: 1066 € de propinas — mais do dobro do salário mínimo nacional; despesas de alojamento, de transporte, de passe. Há milhares de famílias não têm hoje condições de assegurar aos seus filhos um direito que está consagrado na Constituição, mas que apenas existe para quem pode pagar! \nHá quatro anos, existiam 73 000 bolseiros da ação social. No ano letivo passado, existiam apenas 50 000. \nE isto é ainda mais grave quando as famílias têm menos condições e menos rendimentos. \nAs propostas que trazemos são de profunda justiça. \nSrs. Deputados, há hoje estudantes do ensino superior público a trabalhar nas instituições de ensino superior em troca de senhas de refeição, e isso devia envergonhar esta Casa e os Srs. Deputados que mantêm um Governo que substitui a ação social escolar por caridade e impede a consagração de um direito fundamental, que é o direito à educação para todos. \nA profunda limitação da ação social escolar e os sucessivos cortes nos apoios, diretos e indiretos, têm agravado a taxa de abandono no ensino superior. \nO PCP, só nos últimos meses, já apresentou mais de 15 iniciativas legislativas sobre o reforço da ação social, direta e indireta, e insiste, hoje, em medidas de elementar justiça que são fundamentais na vida de cada um dos estudantes, mas que são também fundamentais para o País. Só um País que aposte num ensino superior público gratuito e de qualidade para todos pode aspirar a um futuro de progresso e desenvolvimento económico e social. \nPor isso, propomos o alargamento dos mecanismos de ação social escolar a todos os que deles necessitem, a introdução de critérios justos para a atribuição de bolsas, a fixação do preço máximo do prato social nas cantinas a 1 €, a existência de bares em todas as instituições de ensino superior com preços sociais para os estudantes, a redução em 50% do valor da tarifa relativamente aos passes mensais em vigor, a gratuitidade do alojamento nas residências para os beneficiários da ação social direta, a elaboração de um estudo prospetivo a nível nacional sobre as necessidades de alargamento da rede e a definição de um plano de médio e longo prazo de construção de residências, de acordo com as necessidades. \nNão venham dizer que não há dinheiro, Srs. Deputados, porque para os _swaps_ há sempre dinheiro, para as parcerias público-privadas há sempre dinheiro, mas para aquilo que é fundamental num País, que é a educação, esse Governo só vê a sua destruição!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A Constituição determina a progressiva gratuitidade do ensino, mas aquilo a que temos assistido com os sucessivos governos é a um progressivo encarecimento do ensino e, fundamentalmente, do ensino superior público. \nAs Sr.as e os Srs. Deputados saberão certamente, se tiverem os pés bem assentes na terra, que a exigência do pagamento de propinas leva muitos estudantes a desistirem do ensino superior ou até a nem terem coragem de candidatar-se ao ensino superior por saberem, à partida, que não têm condições de proceder a esse pagamento. \nVerificamos que as propinas, tal é a insustentabilidade do seu preço, levam à discriminação de pessoas na frequência do ensino superior público e, portanto, à criação de um ensino superior público elitista. Está no ensino superior quem pode pagar, quem não pode não se candidata ou desiste — é mais ou menos esta a lógica do sistema. \nDirão os Srs. Deputados: «Mas há uma coisa de que a Sr.ª Deputada se está a esquecer, que se chama bolsa de estudo». Mas, Sr.as e Srs. Deputados, os critérios de acesso, os pressupostos para o acesso à bolsa de estudo são de tal modo restritos e cada vez mais restritos que só quem vive praticamente abaixo do limiar da pobreza é que consegue ter acesso à bolsa de estudo. \nAs Sr.as e os Srs. Deputados saberão que há muitos estudantes e muitas famílias que não têm condições de pagar o ensino e que não têm acesso à bolsa de estudo porque os critérios estão definidos de uma forma perfeitamente restritiva. \nTemos vindo a assistir, por outro lado, a uma absoluta desresponsabilização do Estado no financiamento do ensino superior e, simultaneamente, a uma sobrecarga dos custos do ensino sobre a família, como se o Estado não ganhasse nada em ter quadros qualificados, como se os quadros qualificados não fossem um pressuposto essencial para o desenvolvimento de um país. \nPortanto, Sr.as e Srs. Deputados, consideramos que a política do Governo relativamente a esta matéria é profundamente errada, profundamente discriminatória e, por isso, Os Verdes recomendam ao Governo, neste projeto que agora apresentam, que assuma que a gratuitidade da frequência do ensino superior público é um objetivo a prosseguir pelo Estado, para o que é fundamental eliminar a exigência de pagamento de propinas. \nPropomos que, com vista à progressiva aproximação do objetivo referido, se criem condições e mecanismos de apoio para que nenhum estudante deixe de se candidatar ao ensino superior ou o abandone por razões de incapacidade económica. Assim, garante-se também que os estudantes do ensino superior público, inseridos em agregados familiares com rendimentos _per capita_ inferiores ou iguais ao salário mínimo nacional ou com elementos da família em situação de desemprego, sejam abrangidos por apoios de ação social, no mínimo estes que propomos, e que não sejam aplicadas penalizações a estudantes que se atrasem no pagamento de propinas por razões de incapacidade económica. \nSr.as e Srs. Deputados, julgamos que, no mínimo, é isto que se exige neste momento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: Os projetos hoje em discussão são objeto de discussões recorrentes na Assembleia da República. Alguns perdem atualidade, apesar de não se atualizar o discurso, nomeadamente no que diz respeito, por exemplo, às bolsas do ensino superior que, de acordo com o que consta dos projetos, têm tramitações morosas. \nSr.ª Presidente, gostaria de recordar que este Governo, desde que tomou posse, reduziu substancialmente os períodos de espera para que estas bolsas sejam tramitadas, para que sejam avaliadas as suas situações e, hoje, no início do mês de dezembro, já há, no universo do ensino superior, cerca de 70% de situações deferidas ou indeferidas, mas cujo processo está finalizado, sendo um número que contrasta muito com o do ano passado. Daí julgarmos ser preciso atualizar o discurso quando as coisas mudam.\nClaro que temos uma divergência de fundo, constante, coerente, temo-la na oposição e temo-la no Governo. Várias vezes votámos contra propostas deste tipo apresentadas por outros partidos que na altura estavam na oposição quando nós também estávamos, pelo que é preciso ser claro quanto a isto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Como a Sr.ª Deputada Rita Rato sabe, o CDS não é contra o sistema de propinas — é uma divergência inultrapassável, como toda a gente sabe, tanto na oposição como no Governo. Entendemos que a responsabilização das famílias é importante num sistema de ensino superior porque (dizem-no todas as estatísticas) são as famílias as primeiras beneficiadas dessa mesma frequência e não vemos, portanto, nenhum problema com esse sistema, que aliás, como sabe, existe um pouco por todo o mundo. \nNo entanto, valorizamos a existência de ação social funcional, bem financiada. Aliás, quer as verbas orçamentadas que as executadas foram subindo. \nMuitas vezes também se faz confusão nesta matéria, mas é curioso relembrar que, no tempo do Partido Socialista, orçamentava-se um valor muito grande mas depois a execução era muito pequenina porque os critérios não permitiam que se executasse a verba toda. Ora, isto tem sido obviado pelas alterações já introduzidas. \nPortanto, Sr.ª Presidente, não será surpresa que não possamos acompanhar os projetos da oposição, mas é vontade desta bancada manter perante o Governo a pressão para que, no que diz respeito sobretudo ao sistema de ação social, as coisas possam funcionar com rapidez e para que as verbas nunca faltem, o que também, graças a Deus, deixou de ser o caso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A temática da ação social no ensino superior volta a surgir no Plenário e a centrar novamente a nossa atenção. Efetivamente, é uma matéria que tem merecido uma preocupação acrescida por parte do Parlamento face aos dados reais no que respeita ao abandono, às dificuldades dos alunos em continuarem a frequentar o ensino superior e a uma clara degradação da situação económica das famílias. \nPortanto, mais do que fingirmos que o problema não existe ou considerarmos que, apesar das correções que têm vindo a ser introduzidas, está a caminhar-se num sentido positivo, temos assistido a um recuo da proteção e do acesso. \nSe tivermos em conta as metas e os objetivos que temos para 2020, que significam mais frequência e maior número de diplomados pelo ensino superior, se verificarmos aquela que é uma opção estratégica de aposta nas qualificações que frutifica e dá bons resultados, sinceramente não podemos estar satisfeitos, quanto mais não seja por esta razão, que não é única, e, portanto, temos de fazer uma alteração fundamental. \nHoje foram trazidas a debate várias iniciativas de diversos partidos, em relação a muitas das quais o Partido Socialista se revê e algumas das quais acompanhará. Aliás, causa-nos alguma confusão acabar de ouvir dizer que uma medida que foi colocada em cima da mesa, a relativa à questão das dívidas fiscais dos agregados familiares, que foi mencionada como sendo consensual e suscetível de aceitação, aparentemente não mereça aprovação e seja remetida para regulamento. Portanto, diz-se que resolvê-la já torna-a completamente distinta, mas o Parlamento não estará em condições de o fazer. Sejamos sérios quanto a isto: \nse dizemos algo quanto aos objetivos, cumpramos no momento em que a questão se coloca. \nComo dizia, obviamente aderimos a várias propostas, tais como a relativa às dívidas fiscais, ss relativas ao passe social no que respeita ao acesso dos estudantes, ss que respeitam ao acesso à ação social indireta, mas com outras não podemos, nesta fase, concordar. \nHá uma questão que tem de ser sempre colocada em cima da mesa quando definimos o perfil do regime da ação social escolar, ou seja, temos de ter em conta que as propinas e a ação social escolar não são dois elementos indissociáveis e que devem ser abordados de forma desarticulada, na medida em que, para haver justiça na distribuição das verbas da ação social, temos de saber efetivamente qual é o valor dos rendimentos. \nPor isso, não podemos desligar uma realidade da outra. \nPortanto, quanto às propostas apresentadas no sentido de, automaticamente, deixarmos de aceitar a propina como um elemento do sistema, não só se corre o risco de se introduzirem injustiças relativas como se coloca um problema sério de subfinanciamento no curto prazo, ao qual não podemos ser insensíveis. \nDe resto, há outras matérias de elementar justiça, como as que o Bloco de Esquerda aborda na sequência da intervenção do Sr. Ministro, nomeadamente a possibilidade de suspender a obrigatoriedade do pagamento até que tenha lugar o pagamento da bolsa. \nDiga-se, em abono da verdade, que houve melhorias na intervenção do atual Governo. Houve um aspeto que melhorou, que foi o da celeridade do pagamento das bolsas. Estamos disponíveis para reconhecê-lo. \nEstamos insatisfeitos com os montantes e com a quantidade de estudantes beneficiários, mas temos toda a capacidade de admitir que houve uma melhoria, a qual, porém, não significa que as bolsas sejam pagas no primeiro dia do ano letivo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Temos de caminhar para aí!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Temos de caminhar para aí, mas, como ainda não fizemos esse caminho integralmente, até lá a lógica da suspensão parece-nos ser avisada e bem sustentada e, nessa medida, poderemos acompanhar essa iniciativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Hugo Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O tema do ensino superior é recorrente e ainda bem que o é. Diria que algumas destas iniciativas são requentadas, mas ainda bem que o são, porque voltam a colocar em debate estes temas, que são importantes e que demonstram também, por parte de quem as traz novamente a esta Câmara, um sinal de coerência, que não deixo de saudar. \nQuero dizer aos Srs. Deputados que apresentam estas iniciativas que este Grupo Parlamentar saúda a vontade, saúda as iniciativas e saúda também algumas propostas. \nPorém, a dificuldade está para quem tem de decidir e governar e para quem tem de politicamente fazer o debate. É que o debate sobre o ensino superior é fundamental porque não há país com futuro, não país com sucesso que não aposte decididamente na qualificação dos seus jovens. Mas, Sr.as e Srs. Deputados, a verdade é que temos, como sabemos, um problema de financiamento também no ensino superior e quando propomos cortes na despesa os senhores dizem que não, quando pensamos em aumentar impostos os senhores dizem que não. A verdade é que é muito difícil encontrar formas de financiamento dos setores do Estado sem ser por uma destas vias. \nRelativamente à ação social, sejamos absolutamente fracos: há, de facto, caminho a fazer. \nO Sr. Deputado Pedro Delgado Alves — e saúdo a posição de bastante bom senso, se me permite a expressão, que expressou relativamente a esta matéria — ainda agora disse que este Governo fez caminho. \nRecordo alguns números. Sendo certo que de alguns deles não me posso orgulhar, porque são também fruto da conjuntura que atravessamos, a verdade é que em dois anos o número de estudantes bolseiros aumentou 4,6% e que as bolsas aumentaram, em média, 2,6%%.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Pelo menos, seja sério!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Deputada Rita Rato, para que se acalme, deixe-me dizer-lhe que o prazo de atribuição das bolsas era, em 2010, de 106 dias. Não sei se a Sr.ª Deputada sabe, mas não é um número com que eu e esta bancada fiquemos satisfeitos, queremos mais, queremos melhor. Mas se, em 2010, eram 106 os dias de atraso, atualmente, o prazo de atraso para a atribuição de bolsas é de 30 dias, o que significa que se fez um caminho substancial.\nMas é preciso, e bem, como o Srs. Deputados da oposição dizem, encurtar o prazo e fazer com que haja condições para que as bolsas sejam atribuídas num menor prazo possível. \nQuero dizer, com toda a frontalidade, que têm nesta bancada, nestes Deputados e em mim, especialmente, alguém que nunca deixará de dizer que não é admissível que, num País como o nosso, alguém fique fora do ensino superior por não ter condições financeiras para estudar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Quanto a essa matéria, estamos todos de acordo. Não há ninguém que tenha o património deste debate. \nTambém nesta bancada fazemos essa exigência; agora, não fazemos é este debate com demagogia. \nFinalmente, para responder a uma das questões que aqui foram levantadas, quero referir que há o compromisso público do Sr. Ministro da Educação e da Ciência relativamente à alteração do Regulamento para que se termine com essa injustiça que eu bastas vezes, lá fora e nesta Câmara, denunciei e que apresentámos também uma pergunta ao Governo que tinha a ver com as dívidas fiscais do agregado familiar do estudante. É uma matéria que considero de absoluta injustiça, e temos já o compromisso assumido publicamente pelo Sr. Ministro da Educação e da Ciência para que se termine com essa injustiça. \nQuanto ao mais, quero dizer que as vossas preocupações são as nossas preocupações. A diferença é que há quem tenha que fazer com poucos recursos o muito que temos vindo a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente: O Sr. Ministro da Educação, em sede de comissão, aceitou, pelo menos do ponto de vista geral, não só essa iniciativa acerca das dívidas fiscais e contributivas dos pais dos estudantes do ensino superior, a de que eles não deveriam ser penalizados, como a suspensão do pagamento de propinas até à perceção da bolsa de ação social e um princípio geral de que teriam de ser tomadas medidas para o regresso de estudantes ao ensino superior. \nNo geral e no particular, foram estas iniciativas que hoje aqui o Bloco de Esquerda trouxe quando agendou este ponto e sobre as quais gostaria que os Srs. Deputados do CDS e do PSD tivessem dito mais qualquer coisa em concreto. É porque estas foram as promessas do Sr. Ministro, foi uma abertura do Sr. Ministro, e nós tentámos concretizá-las. \nNa verdade, o que aqui nos disseram foi, mais coisa menos coisa, «lavamos as mãos, e depois logo se verá…». Mas esta atitude responsabiliza a maioria. \nPor outro lado, gostaria de recordar ao Sr. Deputado Michael Seufert, porque falou do seu partido enquanto oposição, que o seu partido (e o próprio Sr. Deputado), em 2009, apresentou um projeto de lei para isentar do pagamento de propinas pessoas que estivessem a receber subsídio de desemprego ou subsídio social de desemprego. \nAliás, a Exposição de motivos dessa iniciativa é magnífica, porque diz: «No entender do CDS-PP, as despesas que se façam com estudo e formação académica serão sempre vistas como um investimento e nunca como um gasto. Por isso, devem ser tomadas medidas para que nenhum português deixe de estudar por falta de recursos, como acontece hoje em dia, de modo muito gravoso.» Estávamos em 2009. Imagine-se em 2013!… \nPortanto, o CDS admitia, na oposição, um conjunto de situações em que havia isenção total do pagamento de propinas. Mas, hoje não, admite! \nGostaria apenas de citar isto aos Srs. Deputados do CDS-PP para que não digam que o vosso partido é totalmente coerente na oposição e no Governo, porque isso não se verifica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: Dizem o PSD e o CDS que a ação social escolar são questões recorrentes. Ó Srs. Deputados, então havia de ser o quê, se os problemas estão cada vez piores?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sabemos que os senhores não querem falar dos problemas para fingir que eles não existem, mas a realidade concreta é que há hoje milhares de jovens que já nem sequer se candidatam ao ensino superior — aliás, pelo quinto ano consecutivo diminuiu o número de candidatos ao ensino superior —, porque as famílias não têm dinheiro para pagar aquele que é um direito fundamental consagrado na Constituição e que sucessivos governos têm transformado num negócio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A educação é um direito, não é um negócio para os grupos económicos, mas sucessivos governos têm feito esse caminho. \nO valor médio da bolsa é de 2,90 €/dia, o que nem sequer dá para almoçar e para jantar numa cantina de ação social. Mas os Srs. Deputados estão preocupados com o abandono?! O Sr. Deputado do PSD diz que os estudantes podem contar consigo?! Só se for para os expulsar do ensino superior, porque para reforçar a ação social escolar não podem contar com este Governo PSD/CDS,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… que faz o contrário, ou seja, privatiza e substitui o direito à ação social escolar por caridade, e isso é inaceitável. \nOs estudantes da ação social escolar já são penalizados pelas suas condições socioeconómicas e não podem ser duplamente penalizados por ter de fazer trabalho escravo e não pago, o que é um sinal de retrocesso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Os Srs. Deputados do CDS e do PSD dizem que não há dinheiro e que o difícil é governar e encontrar dinheiro. \nSr. Deputado Hugo Soares, não o ouvimos dizer que não havia dinheiro, quando este Governo decidiu cancelar um conjunto de contratos _swaps_ que dava para pagar três anos as propinas de todos os estudantes do ensino superior…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Então, há dinheiro ou não há dinheiro?! Quando se trata de satisfazer o lucro da banca, este Governo arranja sempre dinheiro; quando se trata de cumprir a Constituição, nunca há dinheiro neste País! \nPor isso, entendemos que, quer na prova de ingresso, quer na destruição da escola pública de qualidade para todos, quer naquilo que é a transformação de um direito fundamental num negócio, este Governo está a mais no País e precisa de ser derrotado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições sobre este ponto, vamos passar ao próximo, e último, que consiste na discussão conjunta dos projetos de resolução n.os 810/XII (2.ª) — Pela continuação do Festival Internacional de Teatro de Expressão Ibérica — FITEI (Os Verdes), 861/XII (3.ª) — Recomenda ao Governo concurso extraordinário de apoio às artes para colmatar deficiências graves de oferta cultural, como as evidenciadas pelo perigo de extinção do FITEI — Festival Internacional de Teatro de Expressão Ibérica (BE) e 864/XII (3.ª) — Determina a realização de concursos extraordinários de apoio às artes (PCP). \nPara apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os Verdes pediram o agendamento deste projeto de resolução relativo ao Festival Internacional de Teatro de Expressão Ibérica — FITEI, que todas Sr.as Deputadas e todos os Srs. Deputados certamente conhecem, porque julgamos que é urgente que todos tenham a perceção do que, em concreto, resulta do corte no apoio às artes para a realidade do País. \nOra, o que temos verificado é que o corte no apoio às artes tem sido absolutamente significativo com este Governo — desde 2011, o corte já se centra em cerca de 50%. Isto é absurdo! Isto é degradar completamente a cultura no País! \nE temos de ter a perceção de que os cortes não são cortes teóricos, ou seja, cortamos e, pura e simplesmente, desvalorizamos a política cultural em Portugal. Não! É muito mais do que isso. Com estes cortes, «matam-se» agentes de cultura no País, e isso é grave porque tem repercussões não só para o momento mas também para o futuro do País. \nPor isso, Os Verdes entenderam que, mais do que trazer o debate sobre o apoio às artes em geral, era preciso agarrar neste caso concreto e trazê-lo para discussão na Assembleia da República. \nAssim, vamos começar por falar um pouco do FITEI. \nO FITEI nasceu na cidade do Porto, em 1978. Tem sido uma fonte de expansão do teatro e do seu alargamento a diversíssimos palcos, de promoção da interculturalidade, de democratização — para chegar a todos — da cultura e da arte; tem tido um papel de dignificação do teatro; tem conseguido uma forte ligação ao público e aos criadores artísticos; tem tido um reconhecimento internacional, que já se traduziu em várias distinções. \nOra, ocorre que este ano, Sr.as e Srs. Deputados, ao contrário dos anos anteriores, a DGArtes não atribuiu qualquer apoio ao FITEI, pondo em causa, naturalmente, a subsistência deste Festival e todo o trabalho realizado e a realizar. \nO património e a distinção que o FITEI tem vindo a conseguir e a granjear ao longo destas décadas junto do público, das companhias de teatro, dos criadores, na cidade do Porto, no País e no mundo não podem ser esmagados por uma política cultural restritiva ou, mesmo, anuladora das artes e do espetáculo. \nÉ de uma irresponsabilidade tremenda deixar fragilizar ou até morrer um projeto como o FITEI. \nPor isso, Os Verdes propõem, hoje, à Assembleia da República que se garanta que a DGArtes disponha de recursos financeiros que permitam salvaguardar e dignificar a cultura em Portugal, permitindo que projetos como o FITEI não fiquem desarmados de apoio público, de modo a assegurar a continuidade da sua atividade. \nPara isso, propomos e aceitamos, naturalmente, que se faça um concurso extraordinário de apoio às artes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do BE, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: No momento de grandes dificuldades que se vive em Portugal e com uma política de austeridade que tem retirado salários e pensões, que já destruiu meio milhão de postos de trabalho, que tem atacado os serviços públicos da cultura, da educação, da saúde, quando falamos hoje aqui de artes do que falamos é de como o País pode resistir à destruição, porque em cultura, sim, existem serviços públicos. Falamos, pois, dessa capacidade de o País existir e se desenhar no futuro. \nDir-se-á que, em alturas de crise, é difícil falar das artes e do apoio às artes. Direi que um país que não tiver cultura, um país que não tiver capacidade de criação artística não será já um país e é, portanto, dessa necessidade de sermos gente que falamos hoje também aqui, quando falamos do apoio às artes. \nEm 10 anos, o orçamento para a cultura, para as políticas públicas da cultura teve um corte de 75%. Aliás, em nenhuma outra área houve um tal desmantelamento de serviços públicos, de capacidade de oferecer às populações o acesso à cultura, inscrito na Constituição, o acesso a fazer, o acesso a fruir, o acesso a determinar a sua identidade, a construir-se, porque a cultura é precisamente isso: identidade, construção, diálogo que faz um País sobre si próprio. Conhecimento. \nBem, nestes anos de cortes, estamos a atingir níveis que nunca julgámos possíveis. \nEm 2010, um diretor-geral das artes, chamado Jorge Barreto Xavier, demitiu-se, porque a verba disponível para o apoio às artes era de tal forma curta que não dava para os compromissos mínimos dessa área. Hoje, Jorge Barreto Xavier é Secretário de Estado da Cultura e tem para o apoio às artes metade das verbas que existiam em 2010, verbas essas que já se sabia, em 2010, que eram impossíveis. \nE, quando olhamos para o que isto significa, o FITEI pode ser um bom exemplo, de entre outros que há no País, do que é uma política que está a matar a capacidade de o País ter serviços públicos de cultura, ter acesso à cultura. \nO FITEI é um festival que agrega públicos tão diversos, que existe há tanto tempo, numa cidade com uma implantação popular determinante, ao mesmo tempo que oferece o melhor da arte contemporânea a todas as populações, a todos os públicos, sem nenhuma discriminação. \nE veja-se tão trágica que é esta ironia de o FITEI ter ficado sem apoio no mesmo ano em que foi escolhido pelas autoridades brasileiras como o «embaixador» do Brasil em Portugal. Pela excelência que tem o FITEI, o Ano do Brasil em Portugal encerrou com esse reconhecimento internacional. \nOra, o FITEI é um exemplo, de entre tantos. Tal como o FITEI, há tantos projetos que estão em risco, que morrem por esta política, há gerações inteiras de criadores que estão a ser silenciados porque não têm as mínimas condições para trabalhar e há públicos, territórios inteiros neste País, sem condições de acesso à cultura. \nO que o Bloco de Esquerda aqui pede é simples: que se abra um concurso, um concurso que funcione como deve ser, com meios mínimos, com as comissões de acompanhamento que possam dar eco aos júris do que se passa no terreno e que é necessário para que possamos cumprir essa obrigação constitucional que faz a decência de um País que é soberano e não um protetorado, que é ter acesso à cultura.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputada Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Deputados: Em primeiro lugar, quero dar nota de que, mais do que apresentar este projeto de resolução, o PCP fá-lo não para salvaguardar este Festival, aquele outro festival, esta companhia ou aqueloutra companhia. \nA questão fundamental com que estamos confrontados e com que a Assembleia da República está confrontada é com a impossibilidade de assegurar justiça e justeza na distribuição de um recurso que é inexistente. Isto porque para haver justiça na distribuição do recurso, o recurso tem de existir, e este Governo impede objetivamente a existência desse recurso ao estrangular financeiramente a DGArtes e, por consequência, o financiamento às companhias e às estruturas de criação artística.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O que está aqui em causa não é tanto, apesar de poder ser questionável, como é evidente, principalmente pelos afetados, se a decisão do júri é ou não justa neste ou naquele caso. O que está em causa é que não é possível, por mais que seja a boa vontade de um júri, a sua competência, tomar boas decisões, quando não tem nada para distribuir às companhias. E, neste momento, o País encontra-se abaixo do limiar crítico do financiamento para garantir a justiça no acesso ao apoio às artes. Ou seja, por mais justas que sejam as decisões dos júris, não há possibilidade de assegurar justeza no financiamento às artes, em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "E falo em festivais importantes, em companhias importantes, com décadas de atividade, com trabalho provado — a Barraca, o Art’Imagem, o Cendrev, o FITEI, o Fazer a Festa, enfim, um conjunto vastíssimo de companhias. Injusto é até destacar algumas. \nO que está em causa é dotar a DGArtes da necessária verba para realizar concursos de forma justa e digna que cumpram o que está previsto na Constituição da República Portuguesa, que é: o Estado assegura a liberdade de criação e fruição cultural através do financiamento a estruturas, através do apoio ao movimento associativo, ou seja, não apenas através da programação estatal. E isso não está a ser assegurado. \nPor isso mesmo, o PCP propõe que se realize um concurso extraordinário para apoio direto às artes, a todas as disciplinas, e que esse concurso seja preparado com tempo, com as estruturas de criação artística, no sentido, até, de assegurar também justiça no acesso à própria possibilidade de se apresentar a concurso o que hoje não é assegurado, tendo em conta a burocratização do processo e dos procedimentos concursais que, logo à partida, afastam muitas companhias da possibilidade de concorrer. \nE, mais do que isso, o PCP propõe que seja assegurada uma verba que garanta a justiça para o financiamento e que, com isso, salvaguarde as companhias, as suas experiências e que, como consequência também, salvaguarde o nosso direito a fruir daquilo que essas companhias querem fazer e que funciona como garantia da nossa possibilidade de ter acesso a essa criação artística. Aquilo que estamos a verificar neste momento é a aplicação de uma verdadeira censura financeira à liberdade de criação e à liberdade de fruição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Emília Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emília Santos", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os atos legislativos que aqui, hoje, nos foram apresentados por Os Verdes e pelo Bloco de Esquerda são particularmente criativos, para não dizer demagógicos, na Exposição de motivos. \nSr.ª Deputada Heloísa Apolónia, tem dúvidas de que para o PSD, assim como para a Secretaria de Estado ou, mesmo, para a DGArtes, o Festival Internacional de Teatro de Expressão Ibérica é um importante festival de teatro português, com um longo e valiosíssimo percurso?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Tenho!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emília Santos", 
   "text": "Nós não temos dúvidas, Sr.ª Deputada! \nNão temos dúvidas e aqui assumimos que o FITEI é não só um veículo de contato com inúmeros públicos, criadores nacionais e estrangeiros, como é um motor de internacionalização da criação artística, angariando uma posição de destaque na Península Ibérica. \nComo Deputada eleita pelo círculo do Porto, deixo aqui o meu público reconhecimento a esta instituição cultural, que nasceu no Porto e que, com sabedoria e talento, tem levado espetáculos a praticamente todas as salas de teatro da cidade e a outros espaços públicos, em defesa da democratização cultural e artística. \nMas, como é evidente — e ainda aqui hoje foi reportado pela Sr.ª Deputada Catarina Martins —, temos de ser realistas. E ser realista é também não ser alheio à situação que o País atravessa. \nSão várias as entidades públicas e privadas que, durante o ano 2012, já reduziram o seu envolvimento em projetos artísticos, e o FITEI não é, nem vai ser, exceção, tendo sentido, ao longo dos últimos anos, esse mesmo impacto. \nDe todo o modo, não é verdade, como o Bloco de Esquerda aqui hoje disse, que o FITEI é um exemplo específico de serviço público em perigo de extinção por parte do Governo. Não é verdade! \nDevo aqui recordar que a sua existência ou a realização do Festival não depende exclusivamente de apoios estatais. Vejamos que, em 2012, o montante solicitado à DGArtes apresentou apenas 41% das receitas totais previstas. \nDevo ainda dizer que, no cumprimento das suas obrigações e no cumprimento do apoio às artes, a política seguida pela Secretaria de Estado foi a de abertura de um concurso de acesso democrático e universal. \nO procedimento concursal para o programa, cujas atividades decorrerão entre 2013 e 2016, abriu em 19 de novembro de 2012, como bem sabem, tendo o FITEI apresentado uma candidatura a quatros anos, candidatura, esta, que foi considerada inelegível pela Comissão de Apreciação, sobre a qual nem a DGArtes nem a Secretaria de Estado têm qualquer influência. E sobre isto ainda não ouvi aqui falar, hoje. \nQuanto aos reparos apontados à candidatura, são vários. Desde logo, a falta de caracterização da programação proposta à imprecisão da previsão orçamental. \nPor este motivo, e não tendo sido apresentados pelo FITEI argumentos válidos e aceitáveis para reverter a não elegibilidade da candidatura, a Comissão de Apreciação manteve a decisão tomada. E manteve-a, tomando por base a dificuldade de o FITEI justificar devidamente o mérito do seu projeto artístico para os próximos quatro anos. \nPara 2014, Sr.as e Srs. Deputados, o Secretário de Estado da Cultura garantiu, como sabem, a abertura de novos concursos de apoio às artes, o que, estamos certos, irá acontecer. É um compromisso público! \nPara terminar, quanto ao projeto de resolução do Partido Comunista Português, gostaria de dizer, simplesmente, que, a partir do momento que é referido que o Governo não desiste de levar a cabo uma infame campanha contra o serviço público de arte e cultura (e cito), «sacrificando a cultura no altar da troica, a bem dos especuladores que dão pelo nome de mercados», bom, a partir deste momento, Sr.as e Srs. Deputados, os signatários não nos convencem de que estão do lado da solução,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emília Santos", 
   "text": "… antes, procuram, isso, sim, acalentar o problema. \nPara isso, não contem connosco. Não contem com o PSD para esta encenação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O problema é o Governo, não são os senhores!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Teotónio Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Sr.ª Presidente, Srs. Deputados: No setor cultural, o apoio às artes é uma das responsabilidades do Governo e, como todos sabem, da Direção-Geral das Artes. Esse apoio implica, necessária e essencialmente, a transferência de verbas através da realização de concursos. \nNo caso concreto do FITEI, que motiva a apreciação das iniciativas legislativas em discussão, existiu uma candidatura e um apoio financeiro por um período de quatro anos. E a história é esta: em abril deste ano, essa candidatura obteve uma resposta provisória, que foi negativa. Os motivos foram, na altura, explicitados e publicados em documentos disponíveis no _site_ da DGArtes. \nDe acordo com o júri que avaliou essa candidatura, entre outros aspetos, o FITEI não clarificou ou justificou as verbas apresentadas, algumas delas de valores bastante elevados. O FITEI incluiu avultadas verbas referentes a viagens, alojamentos e _cachets_ de entidades participantes no Festival, sem explicar a sua necessidade. Em ambos os casos, são problemas, a nosso ver, absolutamente pertinentes, quando estamos a falar de dinheiros públicos da ordem de mais de 1,2 milhões de euros. \nOra, o FITEI teve oportunidade de rever a sua candidatura e melhorá-la, a partir dos comentários do júri. \nNo entanto, como foi tornado público, em junho deste ano, essa melhoria não foi o suficiente para a candidatura ser aprovada. \nNeste caso, não está em causa a nossa opinião acerca do FITEI, que, de resto, é positiva. Também não estão em causa os méritos passados do Festival, que reconhecemos sem qualquer hesitação. O que está em causa é simples: o FITEI não conseguiu apresentar uma candidatura suficientemente coesa para que, avaliada de acordo com os critérios claros e objetivos do júri, o seu financiamento fosse aprovado. \nPor tudo isto, afirmamos que o projeto do Partido Ecologista «Os Verdes», que agora discutimos, passa completamente ao lado do que interessa. Todos conhecemos o historial do FITEI e todos reconhecemos a sua importância no contexto cultural das artes teatrais, mas não são apenas os méritos do passado que fazem parte da avaliação das candidaturas para o financiamento futuro. E, à falta de argumentos válidos do FITEI para a defesa da sua candidatura, esse financiamento não lhe foi concedido. \nApesar disso, Os Verdes exigem no seu projeto que se abra uma exceção para o FITEI, ou seja, quer que o Estado financie o FITEI, apesar de a sua candidatura ter sido rejeitada. Mas fazer isso seria aceitar que as leis se aplicam a uns e não a outros, que há concursos para uns, mas para outros «dá-se um jeitinho».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é nada disso que está no projeto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Não é, digamos com frontalidade, um exercício sério e nunca os Deputados deste grupo parlamentar poderiam concordar com isto. \nEm relação aos restantes projetos, que pedem a abertura de um concurso extraordinário para o financiamento das artes onde se incluiria o FITEI, a nossa discordância mantém-se. Primeiro, porque o problema do FITEI não foi orçamental, mas de insuficiência da sua candidatura; e segundo, porque, no quadro de contenção orçamental, não podíamos alinhar com propostas irrealistas para as quais não há dinheiro, como todos sabem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Diga isso a sério!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Inês de Medeiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr.ª Presidente, Srs. Deputados: Sejamos realistas! A realidade é que há qualquer coisa quase de penoso, sempre que se houve falar de cultura nesta Câmara. Em termos de política cultural deste Governo, seja ao nível do financiamento, seja ao nível da estratégia, seja ao nível das medidas estruturantes anunciadas e nunca concretizadas, a palavra certa a usar é vacuidade. Zero! Estamos perante um zero absoluto! Não existe! \nEm contrapartida, ouvimos sempre declarações transbordantes de emoção e de solidariedade para com o setor cultural — esta nova expressão para designar cultura no «economês», agora não se fala de cultura não é suficientemente evocativa de eventuais receitas, portanto, fala-se do setor cultural por parte da maioria —, que são tão comoventes quanto igualmente vazias, porque não se traduzem nunca, mas nunca, seja no Orçamento seja ao nível da Comissão, de medidas, de leis, nunca se traduzem em qualquer melhoria concreta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Zero! Absolutamente, zero! \nAliás, a maioria gosta de relembrar que a cultura é o que faz do homem outra coisa que um acidente, para tentar justificar o próprio acidente que é o seu Governo, mas esquece-se — e quero citar um poeta satírico do século I a.C., que dizia «Saber não é saber. Se mais ninguém sabe, o que sabemos?!»… Ora, a política cultural de um governo é isso mesmo: permitir que todos possam partilhar um saber. \nPortanto, é isto que está em causa. \nEm termos orçamentais, o orçamento relativo à cultura já não existe. Não estamos a falar de um doente em estado grave, estamos a dizer que o setor cultural é um «doente» em estado grave a quem estamos a racionar o soro, ou seja, três gotinhas por hora, que é para ver se ainda se vai aguentando!… A realidade é esta. \nEm relação ao projeto de resolução do Partido Ecologista «Os Verdes», temos algumas hesitações, porque consideramos que esta Câmara não deve deliberar um apoio à criação de um concurso específico para uma instituição específica. \nDito isto, a verdade — e isto em relação aos outros dois projetos — é que, nos últimos concursos, os montantes são tão exíguos, tão insuficientes que os resultados põem em causa, em grande parte, a coesão territorial e a possibilidade de haver, de facto, um acesso democrático e equitativo à cultura. É esse tal partilhar do saber, porque sabermos sozinhos não serve de nada! \nNesse sentido, consideramos que, mais do que necessário, é urgente o Governo ter consciência do que está a provocar neste meio, nestas pessoas, em relação à cultura nacional e, sim, tomar medidas excecionais, sim, abrir um concurso especial, excecional, para dar mais apoios a entidades que precisam deles. \nE, Srs. Deputados, porem no mesmo prato da balança as despesas da cultura e todas as outras despesas, quando, basicamente, o orçamento da cultura não chega para pagar uma rotunda de autoestrada… Nunca pensei ter de usar este argumento, mas os senhores obrigam-nos a isto! Há qualquer coisa de quase despudoradamente imoral no facto de os senhores estarem a dizer, neste momento, quando acabaram de cortar 30% do orçamento, já inexistente, da cultura, que é preciso um esforço igual! \nNão há uma única medida, não há uma ideia, não há uma política, não há uma estratégia e os senhores são incapazes de fazer cumprir mesmo as leis que aprovam, como é o caso da Lei do Cinema. São incapazes! \nE o Sr. Secretário de Estado, quando é interrogado sobre isso, independentemente do que os senhores dizem, diz que não quer ter problemas com os operadores devedores. Portanto, os senhores, que, nesta Câmara, recebem, como nós, as entidades, os grupos, as instituições, que dizem, todos eles, «não podemos continuar a funcionar, não é possível!» e a quem os senhores exprimem a vossa solidariedade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Vou terminar, Sr.ª Presidente. \nComo estava a dizer, os senhores exprimem a vossa solidariedade, mas, então, mostrem-na e, por uma vez, tomem uma atitude e digam «chega desta vacuidade, deste vazio!».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Srs. Deputados da maioria, com toda a frontalidade, vos digo que nem o FITEI, nem nenhuma estrutura de criação ou produção deste País, nem nenhum criador deste País, precisam das vossas esmolas, mas também não precisam das vossas palavras ocas; do que precisam, sim, é de uma política séria. E é por isso que aquilo que dizemos é que tem de existir um concurso que tenha meios, comissões de acompanhamento a emitirem pareceres, para haver decisões informadas e capacidade de trabalho no terreno. Vir aqui dizer que alguém foi excluído porque o seu projeto era mau é treta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "É treta, e os senhores sabem que é treta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Que arrogância!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O que acontece é que a verba era tão pequena que arranjaram os argumentos mais idiotas para excluírem candidaturas que são centrais no acesso da população à cultura. \nDigo-vos mesmo mais: também é treta fazerem de conta que se importam com a cultura. Não gostam da palavra, mas vou continuar a repeti-la, porque os senhores, com as vossas afirmações, insultam toda a gente que leva a arte e a cultura a sério! E, portanto, vão continuar a ouvir: é treta dizerem que é um sacrifício, porque os senhores, com as vossas prioridades e bondades da treta, o que dizem é que a cultura, o apoio à arte tem de ser cortado, quando, em PPP, pagam o equivalente a um século de apoio às artes. Se juntarmos, este ano, PPP mais _swaps_, vão dois séculos de apoio às artes e, sim, o vosso discurso sobre a cultura é uma treta, a vossa política não, é uma política assassina!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra, Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Deputados: Confesso alguma dificuldade em responder ao vazio das intervenções dos partidos que sustentam o Governo que liquida a cultura em Portugal, mas esse vazio talvez revele a ausência de disponibilidade para fazer um debate sério sobre a política cultural em Portugal ou, até mesmo, o que me custa a crer, um desconhecimento total sobre aquilo de que estamos aqui a falar. \nEste rumo é o rumo da destruição da cultura e, Srs. Deputados, é bom que tenhamos consciência de que a destruição da cultura implica, em primeiro lugar, o encerramento ou a redução da programação das companhias e a redução do seu pessoal, prejudicando os trabalhadores da cultura, que dedicaram décadas da sua vida e todo o seu esforço diário a produzir cultura para que o povo português pudesse ter acesso às suas produções. Os segundos prejudicados somos todos nós, que deixamos de ter acesso à produção cultural, por força das políticas deste Governo, em frontal contradição com a Constituição da República Portuguesa e o direito à cultura. \nSr.ª Deputada Inês Teotónio Pereira, como ainda dispõe de tempo — já a Sr.ª Deputada do PSD não tem —, aproveite o tempo de que dispõe para garantir aqui ou para que o CDS dê aqui garantias de que os concursos anuais e pontuais de 2014 vão ser realizados e vão assegurar as necessidades das companhias. É que até isso o Sr. Secretário de Estado não foi capaz de assumir na discussão do Orçamento do Estado, mas este é um risco que hoje impende sobre as estruturas de criação artística. \nSrs. Deputados, só naquela operação que aqui nos mostraram como uma grande conquista sacrificaram mais de uma centena de milhões de euros, o que dava para pagar qualquer coisa como 10 anos de apoio às artes em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É daí que vem o «altar» da troica, Sr.ª Deputada, e peço desculpa se ofendi a sua religião.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Srs. Deputados: A propósito da intervenção da Sr.ª Deputada Inês de Medeiros, gostava só de clarificar aqui uma questão relativamente à proposta de Os Verdes. É que a proposta que Os Verdes fazem é de recomendação ao Governo para que garanta que a DGArtes (Direção-Geral das Artes) disponha de recursos financeiros que permitam salvaguardar e dignificar a cultura em Portugal. Ou seja, aquilo a que apelamos é ao aumento do apoio às artes, que teve um corte hipersubstancial, e exemplificamos com projetos como o FITEI, para que não fiquem desarmados de apoio público, isto é, apelamos a que projetos com esta substancial importância no País não fiquem sem apoio público. Por isso, não estamos aqui a querer atribuir nada diretamente a um determinado projeto, estamos a pegar na relevância do projeto e a exemplificar que projetos com esta relevância não devem ficar sem apoio. \nAquilo que dizemos é que, se o apoio às artes for adequado, não ficarão sem apoio, e disto não há dúvida absolutamente nenhuma. \nAo PSD e ao CDS gostava de dizer o seguinte: as vossas intervenções pareciam, mais ou menos, uma bola de pingue-pongue, pois tanto disseram que o FITEI é o máximo como, de repente, disseram que o FITEI não foi merecedor de financiamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "E, no meio disto tudo, ficámos um bocadinho baralhados. \nTudo isto, para dizer o quê? Para dizer que, de facto, o problema substancial não está nem sequer no júri, Sr.as e Srs. Deputados, que delibera com as restrições que tem, o problema está no «bolo» global, que foi amplamente amputado e, portanto, muito tinha de ficar de fora. Ou seja, com a restrição…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente, dizendo que, com a restrição substancial dos apoios, é óbvio que tinham de «matar» companhias e agentes das artes em Portugal, e isto é que é verdadeiramente inacreditável! \nMesmo para terminar, Sr.ª Presidente, quero dizer o seguinte: meio dia de pagamento de juros da dívida, em Portugal, dava para dobrar o apoio às artes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Emília Santos.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Deputada, os 6400 mil milhões de euros que os senhores, no Orçamento do Estado, atribuíram à banca davam para pagar isto e muito mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que está terminada a discussão conjunta dos projetos de resolução n.os 810/XII (2.ª), 861/XII (3.ª) e 864/XII (3.ª). \nChegámos ao fim dos nossos trabalhos de hoje, mas, antes de anunciar a ordem do dia da próxima sessão plenária, peço ao Sr. Secretário, Deputado Pedro Alves, que dê conhecimento à Câmara das iniciativas que, entretanto, deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de resolução n.os 869/XII (3.ª) — Suspensão do prazo de funcionamento da X Comissão Parlamentar de Inquérito à Tragédia de Camarate (Presidente da AR) e 877/XII (3.ª) — Pela manutenção da repartição e serviços de finanças de Castelo de Paiva (Os Verdes); e projeto de lei n.º 475/XII (3.ª) — Altera o Código Penal, criminalizando os maus tratos a animais de companhia (PSD).", 
   "type": "secretario"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Agora, sim, Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. \nA próxima sessão plenária realizar-se-á amanhã, às 10 horas, e terá a seguinte ordem do dia: apreciação conjunta da petição n.º 128/XII (1.ª) — Apresentada por Manuel Pereira Cardoso e outros, solicitando à Assembleia da República a manutenção do serviço local de finanças de Castelo da Paiva e dos projetos de resolução n.os 868/XII (3.ª) — Pela manutenção do serviço de finanças de Castelo de Paiva (BE) e 877/XII (3.ª) — Pela manutenção da repartição e serviços de finanças de Castelo de Paiva (Os Verdes); apreciação da petição n.º 173/XII (2.ª) — Apresentada pela Associação Animal, solicitando à Assembleia da República a aprovação de uma nova lei de proteção dos animais, conjuntamente, e na generalidade, com os projetos de lei n.os 474/XII (3.ª) — Aprova o regime sancionatório aplicável aos maus tratos contra animais e alarga os direitos das associações zoófilas, procedendo à segunda alteração à Lei n.º 92/95, de 12 de setembro (PS) e 475/XII (3.ª) — Altera o Código Penal, criminalizando os maus tratos a animais de companhia (PSD); apreciação da petição n.º 249/XII (2.ª) — Apresentada pelo STAL — Sindicato Nacional dos Trabalhadores da Administração Local e Regional, solicitando à Assembleia da República a defesa dos serviços públicos e dos postos de trabalho, procedendo à alteração da Lei n.º 50/2012, de 31 de agosto, conjuntamente, e na generalidade, com os projetos de lei n.os 424/XII (2.ª) — Garante a internalização dos trabalhadores que se encontrem a desempenhar funções ao serviço de serviços municipalizados a extinguir ou de empresas municipais a dissolver por força do disposto na Lei n.º 50/2012, de 31 de agosto, e define o estatuto dos trabalhadores que lhes estão afetos (PCP) e 422/XII (2.ª) — Defende os serviços públicos e os postos de trabalho afetos à atividade empresarial local e das participações locais (Primeira alteração à Lei n.º 50/2012, de 31 de agosto, que institui o regime jurídico da atividade empresarial local e das participações locais) (BE); apreciação da petição n.º 158/XII (1.ª) — Apresentada por João Manuel Duarte Vasconcelos e outros, solicitando à Assembleia da República a suspensão das portagens na A22/Via do Infante de Sagres, conjuntamente com o projeto de resolução n.º 863/XII (3.ª) — Abolição da cobrança de portagens na Via do Infante (PCP) e, na generalidade, com o projeto de lei n.º 471/XII (3.ª) — Determina a isenção de portagens na A22 (Via do Infante) (BE); apreciação da petição n.º 248/XII (2.ª) — Apresentada por Maria João Vidal de Oliveira Baptista Marcelo Curto, solicitando à Assembleia da República que seja assegurada a continuidade do Instituto de Odivelas como uma escola de excelência; apreciação da petição n.º 250/XII (2.ª) — Apresentada pela CGTP-IN (Confederação Geral dos Trabalhadores Portugueses – Intersindical Nacional), solicitando à Assembleia da República a defesa das funções sociais do Estado consagradas na Constituição da República; e apreciação da petição n.º 216/XII (2.ª) — Apresentada por António Cândido Monteiro Cabeleira e outros, solicitando à Assembleia da República a manutenção do atual Tribunal Judicial da Comarca de Chaves como tribunal de comarca. \nNo final do debate, haverá votações regimentais. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 18 horas e 23 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}