{
 "entries": [
  {
   "text": "Sábado, 9 de Julho de 1994 I Série - Número 90", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1993-1994)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 8 DE JULHO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo \nSecretários: Exmos. Srs. João Domingos Fernandes de Abreu Salgado Vítor Manuel Caio Roque \nJosé Mário Lemos Damião", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão as 10 horas e 30 minutos.\nDeu-se conta da entrada na Mesa de diversos diplomas.\nO Sr. Presidente informou a Câmara do pedido de renúncia ao mandato do Sr. Deputado Luís Beiroco, com efeitos a partir do termo das suas funções de Deputado ao Parlamento Europeu.\nProcedeu-se à discussão conjunta, na generalidade, dos projectos de lei n.º 387/VI - Introduz alterações às Leis n.ºs 58/90, de 7 de Setembro, e 21/92, de 14 de Agosto, que regulam, respectivamente, o regime da actividade de televisão e a transformação da Radiotelevisão Portuguesa, E.P., em sociedade anónima (PS) e 430/VI - Cobertura televisiva das regiões autónomas (PCP), que baixaram à respectiva Comissão antes da votação na generalidade, a requerimento do PS. Fez a síntese do relatório da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias o Sr. Deputado Guilherme Silva (PSD), após o que intervieram, a diverso título, além daquele orador, os Srs. Deputados Martins Goulart (PS), António Filipe (PCP), Arons de Carvalho (PS), Mário Maciel (PSD), André Martins (Os Verdes), Narana Coissoró (CDS-PP) e Luís Amado (PS).\nA proposta de lei n.º 95/VI - Autorização para contracção de empréstimos externos (ALUA) foi debatida e aprovada na generalidade, na especialidade e em votação final global. Depois de feita a síntese do relatório da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias pelo Sr. Deputado Manuel Azevedo (PSD), produziram intervenções, a diverso título, além deste Deputado e do Sr. Secretário de Estado do Tesouro (Francisco Esteves de Carvalho), os Srs. Deputados Adriano Moreira (CDS-PP) e Martins Goulart (PS).\nFoi aprovado o projecto de deliberação n. º 88/VI - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR, PSD, PS, CDS-PP e Os Verdes).\nPor último, foi aprovado, na generalidade, na especialidade e em votação final global, o texto global da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias relativo à proposta de lei n.º 40/VI -Altera o Estatuto da Ordem dos Advogados, com as alterações entretanto aprovadas.\nO Sr. Presidente encerrou a sessão eram 13 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "2938 I SÉRIE - NÚMERO 90", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlípio Barrosa Pereira Dias.\nÁlvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAmérico de Sequeira.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Motta Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Moreira Barbosa de Melo.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDomingos Duarte Lima.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando dos Santos Antunes.\nFernando José Russo Roque Correia Afonso.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique Valente Rodrigues da Silva.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJorge Avelino Braga de Macedo.\nJosé Alberto Puig dos Santos Costa.\nJosé Augusto Santos da Silva Marques.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Macário Custódio Correia.\nJosé Manuel Álvares da Costa e Oliveira.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nJosé Pereira Lopes.\nLuís António Carrilho da Cunha.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Albino Casimira de Almeida.\nManuel Antero da Cunha Pinto.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Joaquim Baptista Cardoso.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMarília Dulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Mamede Passos Coelho.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nRui Manuel Parente Chancerelle de Machete.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto da Silva Cardoso.\nAlberto Marques de Oliveira e Silva.\nAntónio Alves Marques Júnior.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.\nAntónio Domingues de Azevedo.\nAntónio Fernandes da Silva Braga.\nAntónio José Borrani Crisóstomo Teixeira.\nAntónio Luís Santos da Costa.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Luís.\nEduardo Luís Barreto Ferro Rodrigues.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nGustavo Rodrigues Pimenta.\nJoão Eduardo Coelho Ferraz de Abreu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "9 DE JULHO DE 1994 2939", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "João Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé António Martins Goulart.\nJosé Eduardo dos Reis.\nJosé Eduardo Vera Cruz Jardim.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Rodrigues Pereira dos Penedos.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dória Santa Clara Gomes.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRogério da Conceição Serafim Martins.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nJoão António Gonçalves do Amaral.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nPaulo Jorge de Agostinho Trindade.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nManuel Tomas Cortez Rodrigues Queiró.\nNarana Sinai Coissoró.\nRui Manuel Pereira Marques.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Raul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa e de reuniões de comissões.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: \nprojectos de lei n.05 432/VI - Regulamentação da concessão do subsídio de risco, penosidade e insalubridade (PCP), que baixou à 9.ª Comissão, e 4337 VI - Lei de reestruturação administrativa da cidade de Castelo Branco (PSD), que baixou à 5.ª Comissão; ratificações n.ºs 123/VI - Decreto-Lei n.º 168/94, de 15 de Junho, que aprova as bases da concessão da concepção, do projecto, da construção, do financiamento, da exploração e da manutenção da nova travessia sobre o rio Tejo em Lisboa, bem como da exploração e da manutenção da actual travessia, e atribui ao consórcio Luso ponte a respectiva concessão (PS), e 124/VI - Decreto-Lei n.º 171/94, de 24 de Junho, que aprova o novo esquema de classificação funcional das despesas públicas (PCP); projecto de resolução n.º 120/VI - Cisão e privatização da Electricidade de Portugal, EDP-EP (PCP); e projecto de deliberação n.º 88/VI - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da Assembleia da República, PSD, PS, CDS-PP e Os Verdes).\nEstá reunida, desde as 10 horas, a Comissão de Assuntos \nConstitucionais, Direitos, Liberdades e Garantias e, às 16 horas e 30 minutos, reunirá a Comissão de Economia, Finanças e Plano.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, nos termos regimentais gostaria de dar à Câmara a seguinte informação: recebi uma carta do Sr. Deputado Luís Pais Beiroco, renunciando ao mandato de Deputado com efeitos a partir dó termo das suas funções de Deputado ao Parlamento Europeu, o que, suponho, acontecerá no dia 19.\nDiz o Sr. Deputado que a motivação desta decisão tem a ver com limitações impostas pelo Regimento à capacidade de intervenção parlamentar dos Deputados independentes.\nNesse sentido, queria cumprimentar, pessoal e funcionalmente, o Sr.Deputado Luís Beiroco pelo extenso e rico tempo da sua intervenção política nesta Casa e na Europa.\nSrs. Deputados, vamos dar início ao período da ordem do dia de hoje, cujo primeiro ponto respeita à discussão, conjunta, dos projectos de lei n.ºs 387/VI - Introduz alterações às Leis n.º 58/90, de 7 de Setembro, e 21/92, de 14 de Agosto, que regulam, respectivamente, o regime da actividade de televisão e a transformação da Radiotelevisão Portuguesa, E.P., em sociedade anónima (PS), e 430/VI - Cobertura televisiva das regiões autónomas (PCP).\nPara fazer a apresentação do relatório da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, tem a palavra o Sr.Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Srs. Deputados: Vou fazer uma síntese da síntese do relatório, uma vez que a escassez de tempo não me permitiu elaborar um relatório mais aprofundado e alargado sobre esta matéria.\nO que se diz no relatório é que, em bom rigor, estes dois diplomas são desnecessários, na medida em que a lei vigente já dá resposta às preocupações que ambos veiculam relativamente à cobertura televisiva das regiões autónomas, designadamente no âmbito do serviço público.\nUm outro aspecto que salienta o relatório é a circunstância de, numa quebra das regras que decorrem das próprias condições que presidiram à concessão dos canais privados (como seja a do horário público), ter de ser agora o Estado a assumir encargos relativamente ao acesso e cobertura das regiões autónomas por parte desses mesmos canais privados.\nDo ponto de vista regimental e constitucional, o relatório conclui pela inexistência de impedimentos à discussão 2940 I SÉRIE - NÚMERO 90", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "na generalidade de ambos os diplomas, sem, no entanto, deixar de chamar a atenção para um facto que tem de ser melhor atendido pela Assembleia da República em relação aos diplomas que têm a ver directamente com as regiões autónomas e que é este: por imperativo constitucional, decorre do n.º 2 do artigo 231.º que os órgãos de governo próprio das regiões devem ser ouvidos sobre os diplomas que lhes digam directamente respeito. Ora, tem havido, de certo modo, uma tendência de relegar para o momento da discussão na especialidade essa audição. Consideramos que esta orientação está errada, porque quando se debatem na generalidade estas matérias é da maior importância que o Plenário esteja já habilitado com o parecer dos órgãos de governo próprio sobre os diplomas que vão ser apreciados.\nAinda ontem, em Conferência dos Representantes dos Grupos \nParlamentares, levantei esta questão no sentido de demover os autores desta iniciativa para que se cumprisse previamente este requisito.\nO debate vai ser menos rico, porque não conhecemos em rigor as posições de ambas as regiões. Até pode criar-se aqui uma situação de \nincumprimento definitivo deste preceito, porque se eventualmente os projectos de lei não forem aprovados na generalidade esta Assembleia debateu sem audição prévia dos órgãos de governo próprio uma matéria que lhes diz respeito, posição essa que pode pesar no sentido de voto dos vários partidos quanto à votação na generalidade. Também poderia haver conveniência em fazer-se desde logo uma discussão na generalidade e especialidade, o que também redundaria numa aprovação ou discussão destes diplomas sem audição dos órgãos de governo próprio.\nDevemos registar esta situação para, no futuro, fazermos esta audição antes da discussão na generalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Amado", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Lufe Amado", 
   "text": "Sr. Presidente, gostaria de informar a Mesa que, na sequência do exposto pelo Sr. Deputado Guilherme Silva e tendo em conta a preocupação manifestada quanto à necessidade de ouvir os órgãos de governo próprio das regiões autónomas sobre os diplomas que estão em apreciação, foi ontem aprovado um voto de protesto na Assembleia Regional da Madeira.\nOs Deputados do PS irão entregar na Mesa um requerimento, no sentido de que os diplomas baixem à Comissão e não sejam votados sem a prévia audição dos órgãos de governo próprio das regiões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, agradeço essa informação, que tem a ver com a condução dos trabalhos.\nPara uma intervenção, tem a palavra o Sr. Deputado Martins Goulart.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "Sr. Presidente, Srs. Deputados: A Constituição da República estabelece que Portugal é um Estado de direito democrático, de natureza unitária, com duas regiões autónomas dotadas de estatutos político-administrativos e de órgãos de governo próprio, e organizado no respeito pela autonomia do poder local.\nA estrutura institucional da República Portuguesa, definida a partir da vigência da Constituição de 1976, impõe a partilha do poder político nos planos nacional, regional e local entre os diversos órgãos do Estado, tendo como especiais referências não só o princípio da unidade, mas também os valores democráticos da descentralização e da \nsolidariedade.\nIncumbe aos órgãos de soberania exercer competências de âmbito nacional e cabe aos órgãos de governo próprio das regiões autónomas atender às respectivas especificidades, em reforço da unidade nacional e dos laços de solidariedade entre todos os portugueses.\nO modelo institucional da democracia portuguesa pressupõe, portanto, uma sólida e permanente cooperação entre as diferentes sedes de poder, o que implica que, quanto mais eficaz for a articulação entre os órgãos de governo próprio e do Governo central, mais benefícios se colherão em cada uma das regiões autónomas, bem como no todo nacional.\nÉ, pois, no mais fidedigno respeito pela Constituição que defendemos o valor intrínseco do binómio «autonomia - coesão nacional».\nA prática política em Portugal, nos últimos vinte anos, não tem sempre procurado referenciar-se à ideia de coesão nacional, que no mundo de hoje assume uma importância política fundamental.\nOs desvios da normalidade têm sido demasiado frequentes e provocaram, sistematicamente, consequências negativas para o desenvolvimento sócio-económico e cultural do País.\nUrge, portanto, dar corpo a uma nova realidade assente na definição de grandes objectivos, concretizados em políticas de âmbito nacional relativamente aos sectores estratégicos do desenvolvimento, que reforcem, conjuntamente, a autonomia das regiões e a coesão nacional.\nPretende-se, deste modo, tornar efectiva uma verdadeira política de solidariedade e de coesão nacional que deve ter especial expressão no plano cultural, designadamente através de uma política de informação nacional.\nNeste, como noutros domínios essenciais para o desenvolvimento harmónico do País, tem sido inequívoca a posição do Partido Socialista que sempre discordou e discorda das posturas e opções políticas que visam acentuar divisões e discriminações entre os portugueses.\nO descuido do legislador nacional não está alheio a este problema.\nCabe-nos, por isso, enquanto membros do órgão mais representativo da democracia portuguesa, a responsabilidade de alterar a lei, procurando que fiquem definitivamente eliminados do nosso edifício legal todos os preceitos que impedem o usufruto pleno dos direitos constitucionalmente reconhecidos aos cidadãos portugueses, sem excepção.\nÉ assim que surge a presente iniciativa do Partido Socialista, iniciativa necessária e urgente, porque não é mais admissível que se mantenham inscritas na legislação em vigor, que regula a actividade de televisão em Portugal, normas discriminatórias que atentam contra os direitos constitucionais dos cidadãos portugueses dos Açores e da Madeira.\nA principal razão de ser deste projecto de lei do Partido Socialista visa, sem margem para dúvidas, o objectivo primordial de fazer respeitar o princípio da constitucional da igualdade, num domínio basilar para o fortalecimento da identidade cultural do povo português.\nSr. Presidente, Srs. Deputados: A Lei n.º 58/90, de 7 de Setembro, determina que a actividade de televisão pode ser exercida por operadores públicos e privados, cabendo ao Estado assegurar a «existência e o funcionamento de um serviço público de televisão, em regime de concessão».\nO espírito e a letra da referida lei - ao definir dois tipos de cobertura televisiva, nomeadamente cobertura geral e cobertura regional - considera «prioritária a atribuição de licença para o exercício da actividade de televisão em cobertura de âmbito geral».\n9 DE JULHO DE 1994 2941", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "É neste contexto que, no seu artigo 5.º, a Lei n.º 58/90 atribui a concessão do serviço público de televisão, pelo prazo de 15 anos, renovável por igual período, à Radiotelevisão Portuguesa, e obriga esta sociedade de capitais públicos a exercer uma actividade que abranja «as redes de cobertura de âmbito geral que integram as frequências correspondentes aos primeiro e segundo canais».\nA existência e o funcionamento de um serviço público de televisão, posteriormente regulado na Lei n.º 21/92, de 14 de Agosto, não conduziu à prestação de um serviço público tal como se encontra definido na lei, nomeadamente por não se ter cumprido ainda uma das principais obrigações impostas à empresa concessionária, designadamente a de «emitir dois programas de cobertura geral, um dos quais, pelo menos, abrangerá as Regiões Autónomas dos Açores e da Madeira».\nDe facto, até ao momento presente, a RTP, S.A., não emite qualquer programa de cobertura geral para todo o território nacional, facto que, para além de representar uma violação da lei, significa uma \ndiscriminação inaceitável contra o direito à informação dos cidadãos residentes nas regiões autónomas, que permanecem sujeitos à \ndiscricionariedade monopolista das programações dos Centros Regionais dos Açores e da Madeira da RTP.\nEsse estatuto de monopólio televisivo, aliado a uma governamentalização inaceitável de cada um dos Centros Regionais da RTP nos Açores e na Madeira, explica o funcionamento anómalo daquilo que é, actualmente nesses arquipélagos, uma expressão híbrida de um serviço público de televisão, e cuja função principal é determinada pelo objectivo de favorecer, por norma, a imagem dos principais protagonistas dos governos regionais, nas duas regiões autónomas.\nA situação actual permanecerá inalterada e manter-se-ão os efeitos perversos da governamentalização que impedem a existência de um serviço público de televisão independente do poder político - o que diariamente se evidência, tanto nas regiões autónomas como no restante território nacional -, enquanto os dois operadores privados de televisão, que no território continental emitem programas classificados «de cobertura geral», não transmitirem a respectiva programação para os arquipélagos dos Açores e da Madeira.\nÉ nossa convicção de que a qualidade do serviço público de televisão, no todo nacional, começará a melhorar quando for permitido às populações insulares a livre recepção dos programas emitidos pelos dois operadores privados de televisão, em regime de salutar concorrência com a programação oferecida pelo serviço público.\nSr. Presidente, Srs. Deputados: O Partido Socialista, em obediência a um compromisso eleitoral, atribui urgência e prioridade na introdução das indispensáveis alterações à legislação em vigor que visem, por um lado, pôr termo aos aludidos fenómenos de discriminação que atingem os cidadãos residentes nos Açores e na Madeira e, por outro, definir as condições para o apoio do Estado à transmissão para as regiões autónomas da programação dos operadores privados de televisão.\nAo propor as medidas constantes no presente projecto de lei, o PS corresponde aos anseios dos povos insulares por mais e melhor serviço de televisão, pública e privada, no âmbito de uma política de informação nacional definida com base numa rigorosa igualdade de tratamento das populações das ilhas.\nPara o PS, os cidadãos portugueses residentes nos Açores e na Madeira devem usufruir das mesmas condições de acessibilidade ao serviço público de televisão de que desfrutam os cidadãos residentes no território nacional português, sob pena de violação do princípio da igualdade inscrito na Constituição.\nContudo, para o Partido Socialista, o conceito de serviço público de televisão não se confina às duas coberturas de âmbito geral consagradas na lei.\nAs especificidades próprias das regiões autónomas, em que o \ndistanciamento e a dispersão territorial constituem características marcantes da identidade arquipelágica, associadas a factores económicos, sociais e culturais diferenciados que, aliás, servem de fundamento ao regime constitucional de autonomia \npolítico-administrativa, justificam, para o PS, que o serviço público de televisão englobe a emissão de um programa de âmbito regional, cobrindo todas as ilhas de cada região autónoma e assegurada pelos respectivos Centros Regionais da RTP.\nO modelo de serviço público de televisão preconizado pelo PS para as regiões autónomas é, no nosso entender, indiscutivelmente, viável e coerente.\nClaramente viável, porque com os permanentes avanços da tecnologia é possível hoje garantir que os custos referentes à implementação e funcionamento do sistema que propomos se situam a um nível \nperfeitamente comportável pelos orçamentos públicos.\nCoerente, na medida em que qualquer outra alternativa a este modelo violará sempre o princípio da igualdade que a Constituição garante a todos os cidadãos portugueses.\nSr. Presidente, Srs. Deputados: O projecto de lei que estamos a apresentar estabelece à sociedade concessionária do serviço público de televisão a obrigatoriedade da emissão de dois programas de cobertura geral, em cada uma das regiões autónomas, e define as condições mediante as quais os operadores privados que se proponham efectuar uma cobertura geral extensiva aos Açores e à Madeira, receberão apoio financeiro do Estado, que deverá, no nosso entender, suportar os encargos respeitantes ao transporte do sinal de televisão, via satélite, entre o continente e cada uma das regiões autónomas.\nCom esta iniciativa legislativa, o PS concorre principalmente para a resolução definitiva de uma questão de especial relevância para a comunidade nacional, cuja coesão se fortalece, enquanto contribui de modo inequívoco para a dignificação do regime autonômico, através do reforço dos laços de solidariedade entre todos os portugueses e do reconhecimento de iguais direitos de cidadania aos povos dos Açores e da Madeira.\nSr. Presidente e Srs. Deputados, pretendo ainda afirmar a esperança, apesar do mau pronuncio evidenciado no parecer da comissão competente, de que este projecto de lei seja aprovado pela Assembleia da República futuramente e, com a maior brevidade possível, se reunam as condições necessárias para a criação de um serviço público de televisão devidamente ajustado às realidades nacional e regional.\nMas se uma maioria parlamentar recusar esta iniciativa, assumo hoje, nesta Assembleia, em nome do Partido Socialista, o compromisso de honra de que o PS cumprirá integralmente com o espírito e a letra deste projecto de lei e será concretizado um novo serviço público de televisão, num futuro muito próximo, quando o Partido Socialista assumir as responsabilidades de governar Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.\n2942 I SÉRIE - NÚMERO 90", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Em 15 de Março deste ano, o PCP apresentou na Assembleia Legislativa Regional dos Açores uma proposta de resolução sobre a cobertura televisiva dessa região autónoma, que foi aprovada nessa assembleia em 17 de Março último.\nNa sequência da aprovação dessa resolução, uma delegação da Assembleia Legislativa Regional dos Açores teve, recentemente, entre nós para dar conhecimento aos grupos parlamentares das posições que os grupos políticos representados nessa Assembleia Legislativa Regional têm sobre esta matéria.\nA iniciativa tomada pelo Grupo Parlamentar do PCP, de apresentar o projecto de lei que hoje debatemos, procura, fundamentalmente, corresponder às aspirações reivindicadas pelos vários grupos políticos representados na Assembleia Legislativa Regional dos Açores.\nEvidentemente, como não pode deixar de ser, esse diploma destina-se, naturalmente, a propor que os princípios nele defendidos sejam aplicáveis a ambas as regiões autónomas, uma vez que as situações são, no essencial, idênticas. Tal como são idênticas as aspirações dos povos dessas regiões a terem acesso a uma cobertura televisiva diferente da que actualmente dispõem.\nA apreciação deste projecto de lei deve-se, naturalmente, ao facto de ter sido agendado para discussão o projecto de lei aqui apresentado pelo Sr. Deputado Martins Goulart, cuja iniciativa saúdo, até pelo pioneirismo que revelou nesta matéria.\nConsideramos que o direito de os povos das regiões autónomas disporem do serviço público nacional de televisão é inalienável e possível de concretizar, em virtude das tecnologias já existentes.\nA existência de serviços públicos regionais é uma necessidade que decorre, directamente, das especificidades regionais e da própria existência de regiões autónomas.\nDevem, pois, ser criadas condições para que, de forma progressiva, os operadores privados de televisão, se nisso estiverem interessados, possam chegar às regiões autónomas e abranger a generalidade dos seus cidadãos. Também o quadro regulador desta matéria deve contemplar o direito de as regiões autónomas disporem de serviço público regional e terem acesso, naturalmente, a outros operadores.\nIdentificamo-nos, assim, com o conteúdo da resolução que foi aprovada na Assembleia Legislativa Regional dos Açores e que salienta a possibilidade, necessidade e urgência de: «a) Adequar a legislação de enquadramento à realidade actual, definindo um quadro que harmonize o interesse nacional e o interesse regional; b) Considerar como ponto fundamental desse quadro legislativo a difusão integral, na região, de um dos canais nacionais da RTP e a manutenção da RTP-Açores como serviço público regional».\nO Grupo Parlamentar do PCP entende que é da mais elementar justiça que sejam utilizadas todas as possibilidades técnicas existentes para assegurar a cobertura televisiva adequada das Regiões Autónomas dos Açores e da Madeira.\nA situação actual, em que o serviço de radiotelevisão para as regiões autónomas se circunscreve à existência de delegações regionais da RTP, que apenas asseguram a transmissão de um único canal para cada região autónoma, afigura-se, de todo, inaceitável, no momento em que a grande maioria dos residentes em território continental tem acesso a quatro canais de cobertura geral.\nSe é verdade que a evolução técnica permitirá antever, a médio prazo, a possibilidade de ser assegurada uma oferta variada de canais de televisão aos residentes das regiões autónomas, é igualmente verdade que, enquanto tal não se concretiza, existe a possibilidade, real e actual, de aumentar e diversificar, desde já, a cobertura televisiva dessas regiões, superando a injusta e anacrónica situação que, actualmente, se vive.\nA cobertura televisiva das regiões autónomas é, nos termos da lei, uma das obrigações do serviço público de televisão. Ter acesso a, pelo menos, um canal de cobertura geral, assegurado pelo serviço público nacional de televisão é um direito inalienável dos residentes das regiões autónomas.\nPara além disso, a existência de serviços públicos regionais de televisão é uma necessidade, como já disse, que decorre directamente das especificidades regionais e da própria existência de regiões autónomas.\nAssim sendo, o Grupo Parlamentar do PCP considera que deve ser contemplada em lei, com total clareza, o direito de as regiões autónomas disporem de um serviço público nacional, de um canal de serviço público regional e poderem vir a ter acesso, em pé de igualdade com o restante território nacional, a outros operadores.\nDaí apresentarmos um projecto de lei em que propomos a consagração, como obrigação da empresa concessionária de serviço público de televisão, para além das que já constam, naturalmente, das Leis n.ºs 58/90 e 21/92, emitir dois programas de cobertura regional, abrangendo, respectivamente, as regiões autónomas dos Açores e da Madeira - portanto, um canal de serviço público regional para cada uma das regiões autónomas -, e assegurar que um dos programas de cobertura geral, pelo menos, abranja as Regiões Autónomas dos Açores e da Madeira.\nConsideramos que o Governo e a empresa concessionária de serviço público devem, num prazo curto, após a aprovação desta lei, adaptar o respectivo contrato de concessão, por forma a dar cabal cumprimento a estes objectivos. Pensamos ainda que devem ser asseguradas condições técnicas que permitam a todos os operadores licenciados para o exercício da actividade de televisão com cobertura de âmbito geral abranger nas suas emissões as Regiões Autónomas dos Açores e da Madeira, caso nisso estejam interessados.\nJulgamos que, fundamentalmente, o Estado deve assumir ele próprio os encargos que lhe competem, de assegurar o serviço público de televisão também para as regiões autónomas e de custear na íntegra a difusão de sinal de televisão de um canal de cobertura geral, pelo menos, e dos serviços públicos regionais. Devem ainda ser asseguradas as condições para que, em termos contratualmente aceitáveis, que evidentemente teriam de ser definidos, os operadores privados de cobertura geral possam, se nisso estiverem interessados, ter acesso às Regiões Autónomas dos Açores e da Madeira, por forma a que as suas emissões abranjam essas regiões.\nComo já tive oportunidade de dizer, compartilhamos, no essencial, os objectivos propostos no projecto de lei do PS, não obstante \ndivergências, que são manifestas, quanto à questão do acesso e às condições em que os canais privados devem chegar às Regiões Autónomas dos Açores e da Madeira. De facto, não nos parece justificado que deva ser o Estado a suportar, na íntegra, essa possibilidade; pensamos, sim, que devem ser encontradas condições contratualmente aceitáveis. Porém, iremos votar favoravelmente, na generalidade, o projecto de lei, apresentado pelo PS, e, pela nossa parte, estamos empenhados em que da discussão, na especialidade, destas iniciativas legislativas possa sair uma solução de consenso, que seja a contento dos 9 DE JULHO DE 1994 2943", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "povos das regiões autónomas e corresponda, no essencial, as \nreinvindicações por eles manifestadas.\nNaturalmente, entendemos que as assembleias legislativas regionais devem ser ouvidas, nos termos constitucionais. Por isso, não fazemos qualquer oposição ao requerimento apresentado - e votá-lo-emos favoravelmente -, no sentido de os projectos baixarem à respectiva Comissão, sem votação, para que as assembleias legislativas regionais possam, nos termos constitucionais, ser ouvidas sobre esta matéria.\nEstamos certos de que as assembleias legislativas regionais não deixarão de corresponder, no mais curto prazo, a esta solicitação, pois, como é evidente, isso é do seu interesse.\nEsperamos que, a breve prazo, seja aprovada esta legislação e fique cabalmente estabelecido em lei da República a existência, por serviço público, de mais do que um canal televisivo para as regiões autónomas, superando-se, assim, a injustificada situação actual, e permitindo que, afinal, as populações das regiões autónomas tenham condições de acesso à televisão idênticas às dos cidadãos do continente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Arons de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, gostaria que me elucidasse acerca de uma questão.\nPareceu-me ouvi-lo dizer na sua intervenção que uma resolução da Assembleia Legislativa Regional dos Açores, comunicada recentemente à Assembleia da República por uma deputação pluripartidária que aqui se deslocou para esse efeito, influenciou o projecto de lei do PCP. Ora, o que ouvi nessa reunião - onde, aliás, o Sr. Deputado não esteve presente - não foi bem isso.\nPara começar, a resolução da Assembleia Legislativa Regional dos Açores foi votada pelo PSD e pelo PCP, mas não o foi pelo PS nem, creio, pelo CDS-PP. Assim sendo, suponho que não é correcto dizer-se que o projecto de lei da autoria do PCP transcreve o pensamento de todas as forças políticas. É que o PS não se reclama dessa resolução, que, a nosso ver, é muito tímida e recuada em relação as possibilidades tecnológicas hoje oferecidas pela televisão aos portugueses e, neste caso, aos açoreanos e madeirenses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Arons de Carvalho, as posições dos vários grupos parlamentares representados na Assembleia Legislativa Regional dos Açores são conhecidas. Aliás, os Deputados que estiveram presentes na Assembleia da República manifestaram as posições que defendem sobre essas matérias, pelo que elas são conhecidas.\nHouve, efectivamente, Deputados do PS que não votaram a proposta de resolução,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "O PS não votou a proposta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Houve um que a votou!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... mas um deles, pelo menos, o Sr. Deputado Carlos César, votou a favor dessa proposta. As posições que os vários grupos parlamentares têm assumido são conhecidas e ninguém o esconde. Agora, há uma resolução, que foi aprovada pela Assembleia Legislativa Regional dos Açores...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Com os votos do PCP e do PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exactamente! E, já agora, interessaria reforçar «por proposta do PCP», pelo que assumimos a responsabilidade por essa proposta.\nComo disse, há pouco, estamos disponíveis - como, aliás, já foi manifestado pelo PCP, aquando da discussão dessa proposta de resolução da Assembleia Legislativa Regional dos Açores - para um debate, no sentido de encontrar uma solução tanto quanto possível consensual sobre esta matéria. Mantemos na íntegra esse nosso empenhamento e esperamos que, da parte do PS, ele também exista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mário Maciel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Sr. Presidente, Srs. Deputados: A «caixa que mudou o mundo» - conhecida metáfora -, também mudou a Região Autónoma dos Açores.\nDesde 1975, altura em que o Centro Regional dos Açores da RTP passou a emitir, os Açores e os açorianos passaram a ter um conceito mais fidedigno e relativizado de si próprios e dos outros, da sua terra e do mundo exterior.\nVencida a barreira castradora do desconhecimento entre terras e gentes do mesmo arquipélago, a açorianidade como que se redimensionou, sorvendo na televisão os conceitos basilares da nova autonomia e do inquestionável desenvolvimento sócio-económico dela decorrente.\nA RTP-Açores, justiça lhe seja feita, arrostando sempre com carências técnicas arreliantes - e lembro que, só em 1988, as suas emissões conseguiram chegar às Flores e ao Corvo -, tem sido um traço de união, hoje indispensável, entre os açorianos. Os recentes galardões que honraram a produção regional da RTP-Açores são sinais indesmentíveis do alto grau de profissionalismo conseguido e da consistência de um projecto televisivo que aposta na valorização da produção regional numa base de complementaridade com a produção nacional que também incorpora.\nHá, todavia, Sr. Presidente e Srs. Deputados, um défice televisivo na Região Autónoma dos Açores comparativamente ao continente português.\nNós, PSD e governo regional, nunca o desmentimos e em variadas instâncias pronunciámo-nos sobre essa problemática.\nObviamente que a nossa prioridade foi reclamar a cobertura integral do arquipélago pela RTP-Açores, o que só foi possível, na ausência de investimento do Estado, muitas vezes, com avultados investimentos do governo regional, superiores já a meio milhão de contos.\nConseguida, praticamente, a cobertura regional e integral, urge, agora, a cobertura televisiva da região por um canal público nacional não só para equiparar os Açores, como parcela portuguesa que são, ao serviço público de televisão prestado aos portugueses do continente, mas sobretudo porque essa exigência decorre da Lei n.º 21/92, de 14 de Agosto, que transforma a Radiotelevisão Portuguesa, E.P., em sociedade anónima e que obriga a RTP, 2944 I SÉRIE - NÚMERO 90", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "no seu artigo 4.º, n.º 3, alínea í), a «Emitir dois programas de cobertura geral, um dos quais, pelo menos, abrangerá as Regiões Autónomas dos Açores e da Madeira» e, na alínea ó), a «Assegurar os meios necessários para o intercâmbio de programas e de informação com as Regiões Autónomas dos Açores e da Madeira, bem como promover a produção e emissão de programas próprios, nomeadamente de índole regional».\nFace ao disposto na lei, não se pode adiar mais a instalação, nos Açores, de uma segunda rede analógica de transporte e difusão para mais um serviço público de televisão, agora de cobertura geral e nacional.\nO Governo Regional dos Açores, em nota oficiosa de 24 de Fevereiro de 1994, apontou a TV2 como sendo o canal que, presentemente, melhor integra e enforma o espírito de serviço público. Para demonstrar a sua boa vontade de colaborar, inscreveu no PEDRAA II (Programa Específico para o Desenvolvimento da Região Autónoma dos Açores) uma linha de financiamento da rede analógica, cuja primeira fase, segundo informações de que dispomos, já foi aprovada pela União Europeia.\nSegundo estudos efectuados pela Teledifusão de Portugal, esses encargos são superiores a meio milhão de contos.\nEntretanto, Sr. Presidente e Srs. Deputados, o avanço tecnológico já possibilita o acesso a canais nacionais e estrangeiros. Brevemente, o sinal das emissões da RTP estará disponível nos Açores, através da Cabo TV Açoriana, que, nos termos da lei, a tal é obrigada. Contudo, somente 3 % da população ficará com essa possibilidade.\nSr. Presidente, Srs. Deputados: O Partido Socialista, num ímpeto legislador, pretende manter, na Região Autónoma dos Açores, três canais de serviço público de televisão, a saber: a RTP-Açores, que actualmente já existe, o Canal l e a TV 2.\nPretende ainda que o Estado conceda generosos apoios aos operadores privados de televisão para que as suas emissões nacionais alcancem as regiões autónomas com carácter de cobertura geral.\nTrata-se de um projecto de lei, a nosso ver, irrealista e \ndiscriminatório.\nIrrealista porque ignora os avultados financiamentos exigíveis para conciliar o funcionamento pleno do esquema de televisão pública que propõe. Quem lê o projecto de lei do PS fica com a ideia de que é possível resolver rapidamente um problema que resiste e subsiste há duas décadas. Talvez por isso mesmo o actual líder do PS-Açores, Martins Mota, tenha afirmado ao jornal Açoriano Oriental, de 9 de Março de 1994, que esse projecto de lei era maximalista e que nem todo o secretariado regional concordava com ele.\nMas é também discriminatório porque, ao pretender emitir os dois canais nacionais em simultâneo com a RTP/Açores, esvazia e fragiliza fortemente o Centro de Produção Regional, a ponto de se questionar a sua viabilidade, interesse e razoabilidade. Ora, a intenção do Governo da República e do Governo Regional é valorizar o Centro de Produção da RTP nos Açores, como é possível demonstrar com os avultados \ninvestimentos já realizados e com os já previstos para modernização e consolidação qualitativa dos seus serviços.\nAliás, este cenário é também discriminatório em relação aos cidadãos do continente, já que ficariam em funcionamento nas regiões autónomas três canais públicos de televisão e não dois como acontece no continente.\nSerá que o Partido Socialista pretende, encapotadamente, enxertar na emissão nacional a emissão regional, a qual seria abruptamente interrompida para esse efeito? Achamos esta hipotética solução absurda e desqualificante para ambas as emissões.\nRelembramos que a RTP-Açores incorpora quase 90 % da programação nacional e transmite designadamente, ora em directo, ora em diferido, devido à diferença horária, a informação diária, a divulgação das confissões religiosas, as transmissões desportivas e outros programas.\nÉ naturalmente desejável que a produção regional aumente, mas os recentes cortes orçamentais impostos pela administração da RTP ao Centro Regional dos Açores são incompatíveis com esse desiderato.\nNeste contexto, é ilógica a proposta do Partido Socialista de que o Estado suporte os encargos financeiros com o transporte do sinal de televisão por satélite destinado às emissões dos operadores, privados.\nNuma altura em que a RTP ainda não conseguiu ter uma emissão nacional integral e simultânea, e defrontando-se a RTP-Açores com insuficiência de meios, não seria mais correcto aplicar o dinheiro dos contribuintes na concessionária do serviço público, para corrigir assimetrias na cobertura nacional? \nLogo se vê que o Partido Socialista não elabora o Orçamento do Estado mas apenas o critica e procura alterar ao sabor das suas conveniências.\nSr. Presidente, Srs. Deputados: No final do mês de Maio, foi recebida por todos os grupos parlamentares uma delegação pluripartidária da Assembleia Legislativa Regional dos Açores, que veio dar conta a este órgão de soberania da sua Resolução n.º 2/94, de 22 de Abril. Considera essa Resolução que as regiões autónomas dispõem do direito, quer ao serviço público nacional, quer ao serviço público regional de televisão, e defende a difusão integral nos Açores de um dos canais nacionais da RTP, com a manutenção da RTP-Açores. Considera também que devem ser criadas condições, nomeadamente técnicas, para que os operadores privados de televisão possam chegar aos Açores com utilidade.\nEsta Resolução foi aprovada com votos a favor do PSD, um voto a favor do Deputado socialista Carlos César e o voto a favor do Partido Comunista Português.\nO projecto de lei n.º 430/VI, do Partido Comunista Português, hoje também em discussão, toma como referência essa Resolução, mas parece uma iniciativa legislativa claramente redundante neste contexto.\nEfectivamente, o projecto de lei n.º 430/VI nada vem alterar e inovar a lei vigente, que define os parâmetros para a cobertura televisiva do território nacional pela RTP, concessionária do serviço público de televisão.\nPor outro lado, o PCP, no artigo 3.º do seu projecto de lei, ao incumbir ao Governo «Assegurar as condições técnicas que permitam a todos os operadores licenciados para o exercício da actividade de televisão com cobertura de âmbito geral abrangerem nas suas emissões as Regiões Autónomas dos Açores e da Madeira, se nisso estiverem interessados», está, obviamente, a comprometer-se, junto dos operadores privados, de que, à custa do erário público, serão instaladas as indispensáveis e dispendiosas redes analógicas para que as suas emissões alcancem as regiões autónomas directa e integralmente.\nAcresce ainda que a Resolução n.º 2/94, de 22 de Abril, já foi publicada no Diário da República, pelo que a posição democraticamente assumida por esse órgão de governo próprio já ficou adequadamente vincada.\nSr. Presidente, Srs. Deputados: O Grupo Parlamentar do PSD, ciente do enorme significado que a televisão tem na vida dos cidadãos, é defensor de um serviço público que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "9 DE JULHO DE 1994 2945", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "defenda os valores civilizacionais da tolerância, do respeito mútuo, da cultura, da informação, do desporto e da diversão. Entendemos que a cobertura televisiva de regiões com autonomia constitucional, logo com identidade própria, deve ser enquadrada, para além de adequados incentivos aos operadores privados, numa base de coexistência de um serviço público de cobertura nacional e de um serviço público de cobertura regional que dinamize os Centros de Produção dos Açores e da Madeira para um conhecimento mais aprofundado das realidades políticas, culturais e sócio-económicas das regiões autónomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr.Deputado Mário Maciel, os Srs. Deputados Martins Goulart, António Filipe e Arons de Carvalho.\nTem a palavra o Sr. Deputado Martins Goulart.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "Sr. Presidente, Sr. Deputado Mário Maciel, compreendo que V. Ex.ª tenha de fazer o discurso oficial do PSD dos Açores, mas, porque o tempo é curto, permita-me que faça uma consideração muito breve e que, depois, coloque algumas questões.\nO Partido Socialista entende que autonomia é um factor a mais e não um factor a menos para as regiões autónomas e para os povos insulares.\nIsto é, a discriminação positiva é sempre defensável no sentido de atender a questões que se prendem com a necessidade de fortalecer os laços de coesão de todo o território nacional, e, neste plano, a existência do serviço público nacional por inteiro e a existência de um serviço regional são necessárias para que o Partido Socialista tenha coerência na defesa de um projecto político relacionado não só com a unidade nacional mas com a autonomia regional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As perguntas que quero fazer-lhe, Sr. Deputado, são simples, tendo a primeira a ver com um fenómeno chamado censura técnica, se prevalecer o modelo existente, que é o de haver uma mistura de programação nacional num canal de produção regional.\nV. Ex.ª sabe, por exemplo, que as emissões dos telejornais são praticamente cópias fiéis com simulações dos telejornais nacionais, havendo uma transcrição literal por parte do locutor regional daquilo que foi dito pelo locutor nacional duas horas antes a nível nacional.\nPorém, exactamente por força desse modelo de intervenção, todas as entrevistas que são desenvolvidas a nível de estúdio são cortadas nos telejornais passados nas regiões autónomas pelo serviço regional, o que sucede porque é impossível fazer de pivot com a locução regional quando se tem de ocultar o locutor nacional. Ora, a censura técnica dos telejornais, que provoca censura real, permanecerá enquanto houver um sistema híbrido de produção.\nA outra questão, Sr. Deputado, é se o PSD tem ideia de quanto custa o modelo que o PS defende. O PSD dá ideia de que este implica um encargo insuportável para o Orçamento do Estado e desafio o Sr. Deputado a demonstrar que isso é verdade, tendo em conta que o défice de exploração dos centros regionais dos Açores e da Madeira, em conjunto, ultrapassa os dois milhões de contos.\nO PS pensa que não é assim e que o nosso modelo é viável e exequível também no plano financeiro, podendo ser implementado rapidamente para proveito das populações insulares e de todo o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Mário Maciel, pretende responder já ou no fim dos outros pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "No fim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer o seu pedido de esclarecimento, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Mário Maciel, há dois aspectos da sua intervenção que, criando alguma confusão, creio que era importante esclarecer, colocando-se a primeira questão quando o Sr. Deputado diz que não é necessário fazer uma lei sobre esta matéria porque já existe a resolução adoptada por uma assembleia legislativa regional.\nOra, lembro o Sr. Deputado que o conteúdo dessa resolução é \nprecisamente no sentido de reivindicar junto deste órgão de soberania que seja adequada a legislação de enquadramento à realidade actual. Há, portanto, uma nítida reivindicação por parte dessa assembleia legislativa regional de que haja iniciativa legislativa na Assembleia da República, promovendo uma alteração da legislação vigente. Assim, quando os Srs. Deputados estão a dizer que, existindo a resolução, já não é preciso mais nada, estão a contrariar os próprios termos dessa resolução, que reivindica e exige a adaptação da legislação sobre televisão a esses objectivos, uma vez que na prática não estão atingidos. Se estivessem, evidentemente que já não seria necessária nenhuma iniciativa, mas, de facto, nesta sede, parece que o Sr.Deputado não tem conhecimento do conteúdo da resolução que citou.\nA segunda questão está relacionada com a interpretação que o Sr.Deputado faz do artigo 3.º do projecto de lei do PCP. O que propomos é que sejam asseguradas as condições técnicas que permitam que os canais de cobertura geral existentes possam abranger as regiões autónomas, que é precisamente aquilo que o Sr. Deputado também defendeu na sua intervenção.\nA expressão que o Sr. Deputado utilizou e de que tomei nota, é exactamente «condições técnicas», pelo que aquilo que o Sr. Deputado referiu como defensável não é nem mais nem menos, neste aspecto particular, do que aquilo que no nosso projecto de lei propomos que se assegure. E isso não é nada demais nem é oneroso, porquanto julgo saber que o problema não é técnico mas financeiro. Ou seja, não é preciso que haja uma evolução tecnológica superior à actual para que esta situação se verifique.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, do ponto de vista técnico, a TDP tem condições para que, caso seja essa a opção quer do serviço público quer dos operadores, os vários canais de cobertura geral possam cobrir integralmente as regiões autónomas. Daí que o que propomos não seja oneroso, neste aspecto. O que na verdade é oneroso mas deve ser assumido claramente, é que o serviço público nacional de televisão deve transmitir na íntegra um canal de cobertura geral, por forma a abranger as regiões autónomas, sendo assegurados não meras delegações regionais da RTP, como se verifica agora, mas serviços públicos regionais de televisão. Isso sim, é oneroso e deve ser assumido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2946 I SÉRIE - NÚMERO 90", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à possibilidade de os outros operadores poderem transmitir para as regiões autónomas, o que propusemos foi que sejam asseguradas as condições técnicas, o que não é nada de mais porque já existem e incumbimos o Governo de as assegurar. Pois a quem deveríamos nós incumbir!? É ao Governo que cumpre assegurar o serviço público de televisão e, naturalmente, também lhe deve competir assegurar condições técnicas para que os outros operadores possam chegar às regiões autónomas.\nAgora, não propusemos, nem propomos, que seja o Estado a custear integralmente a transmissão para as regiões autónomas de todos e quaisquer canais que as pretendam abranger nas suas emissões. No caso de esses operadores privados de televisão terem interesse em chegar às regiões autónomas, o que defendemos é que se encontrem condições contratuais que sejam aceitáveis e razoáveis para que isso seja possível, porque o problema não é técnico, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer o seu pedido de esclarecimento, tem a palavra o Sr. Deputado Arons de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Sr. Deputado Mário Maciel, quero agradecer-lhe o excelente retraio que deu da verdadeira posição do PSD sobre essa matéria.\nO PSD gosta de dizer que é pela máxima abertura em matéria de televisão e, de facto, não é; o PSD gosta de dizer que é a favor do maior pluralismo na televisão e, de facto, não é; o PSD gosta de dizer que foi o arauto da introdução da televisão privada em Portugal e, de facto, não foi e continua a não ser...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Quem foi, foi o PS!?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PSD quer que continuem os muros à liberdade da televisão; o PSD não compreendeu que a evolução tecnológica já não permite as posições defensivas, proteccionistas e reaccionárias que o Sr. Deputado aqui defendeu em nome do seu grupo parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, o PSD quer continuar a ter, nas regiões autónomas, apenas os canais regionais e tem vindo a adiar a implementação daquilo que a lei da televisão impõe, ou seja, um canal público, e não quer a televisão privada, pelo que, quer discriminar os cidadãos dos Açores e da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra o Sr. Deputado Mário Maciel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Sr. Presidente, Srs. Deputados, a última intervenção é mesmo o retraio do Partido Socialista.\nRisos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Um retraio agastado, sem criatividade, embrenhado de fantasmas políticos, que, obviamente, não existem no PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A posição do Sr. Deputado Arons de Carvalho, afinal, significa uma certidão de óbito da RTP-Açores e eu pergunto qual é o pluralismo do PS defende em termos televisivos...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Isso é falta de confiança na RTP-Açores!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... quando, ao quererem enviar, simultaneamente, dois canais nacionais, assina uma certidão de óbito do canal regional, que tem tido grande prestígio e que decorre da própria autonomia regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Começando por responder ao Sr. Deputado Martins Goulart, quero dizer que rejeitamos em absoluto, mais uma vez, as críticas que o senhor aqui trouxe de que há censura na RTP-Açores.\nAliás, parece-me que o Sr. Deputado Martins Goulart, relativamente a esse assumo, lem um problema freudiano, pois bastas vezes já se serviu da RTP-Açores como bode expiatório do seu fracasso como líder da oposição na Região Autónoma dos Açores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PSD: -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, o Sr. Deputado Martins Goulart não pode insistir nesse alibi para justificar os seus fracassos, pois enquanto o senhor foi líder da oposição leve a presença televisiva que entendeu e que o PS decidiu, pelo que não pode acusar a RTP-Açores de censurar seja o que for.\nPara além disso, quero esclarecer a Câmara de que toda a informação diária nacional passa na RTP-Açores, directa ou indirectamente consoante a diferença horária; portanto, se isto censurar explique-me, então, em que é que ela consiste.\nNa verdade, o que se passa, repito, é a criação artificiosa de um ambiente falseado para justificar eventuais fracassos da sua liderança e do PS nos Açores! \nQuanto à questão colocada pelo Sr. Deputado António Filipe, posso dizer-lhe que o seu projecto de lei inspira-se profundamente na resolução que foi aprovada pelo meu partido. Todavia, pensamos que ela pode ser enquadrável pela lei já vigente, que permite que haja um canal regional e pelo menos um canal nacional.\nPortanto, a posição do PSD aqui e nas Regiões Autónomas é a de que se cumpra a lei. Não queremos é que haja precipitações, nesta matéria, porque, por vezes, a tecnologia vai muito além do discurso político e depois poderá ficar irremediavelmente lesada a actividade prestigiante da RTP-Açores, que nada tem a ver com o controlo político más, sim, com a dignificação da autonomia, coisa que os senhores nunca perceberam e que o PSD constantemente está a assumir no seu discurso político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A Lei n.º 58/90, de 7 de Setembro, ao regular o exercício da actividade de televisão no território nacional e ao atribuir a concessão do serviço público de televisão à RTP, E.P. determina que este abrange as redes de cobertura de âmbito geral que integram as frequências correspondentes ao primeiro e segundo canais.\nPor sua vez, a Lei n.º 21/92, de 14 de gosto, que transforma a RTP, E.P. em sociedade anónima, estipula como uma obrigação da \nconcessionária do serviço público ter de emitir dois programas de cobertura geral, um dos quais, pelo menos, terá de abranger as Regiões Autónomas dos Açores e da Madeira.", 
   "type": "speaker_error"
  }, 
  {
   "text": "9 DE JULHO DE 1994 2947", 
   "type": null
  }, 
  {
   "text": "Acontece que passados quase dois anos da determinação legal que obriga a RTP, E.P. a uma cobertura nacional de emissão pelo menos com um dos canais concessionados, as Regiões Autónomas dos Açores e da Madeira e os portugueses que aí residem continuam a ser marginalizados, de forma inaceitável, num Estado de direito e democrático.\nA violação da lei e a discriminação que esta situação representa constituem um grave atentado ao direito à informação e ao princípio de igualdade inscritos na Constituição da República Portuguesa.\nSr. Presidente, Srs. Deputados: Tenhamos todos a coragem de assumir que a apresentação dos projectos de lei n.ºs 387 e 430/VI, respectivamente do PS e do PCP, que estão em discussão, resultam fundamentalmente do facto de o Governo do PSD não ter cumprido as lei da Assembleia da República, o que vem sendo um hábito crescente que temos denunciado, designadamente em matéria de ambiente.\nAs interrogações que agora aqui queríamos deixar reportam-se directamente ao facto do porquê da falta de empenhamento do Governo em garantir condições ao exercício da actividade de televisão de cobertura geral nas regiões autónomas, em particular no que se refere ao serviço público concessionado.\nIndependentemente da discutível qualidade do serviço público que a RTP presta, o que nos preocupa é saber o que é que o Estado democrático e a democracia ganham com esta violação da lei. É nossa convicção que a esta questão não é alheia a promíscua confusão profundamente cultivada entre os aparelhos dos governos regionais e o PSD - mais um factor de crédito para o chamado défice democrático.\nPorque consideramos que, de forma clara, os projectos de discussão pretendem contribuir para pôr cobro a esse estado de coisas, bem como para promover a harmonização do interesse nacional com o de cada região autónoma, o Grupo Parlamentar de Os Verdes vai votar favoravelmente os dois projectos em debate.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Srs. Deputados: \nContam-se pelos dedos de uma só mão as iniciativas legislativas que respeitam directamente às regiões autónomas apresentadas pela oposição em cada legislatura. Não deixa, pois, de ser um tanto surpreendente que, quase no termo desta sessão legislativa, estejamos a debater um projecto de lei do PS e outro do PCP que respeitam exclusivamente às regiões autónomas. Se a esta coincidente quantidade adicionarmos a prodigalidade decorrente das normas de ambos os diplomas, não podemos deixar dê encontrar num simples provérbio popular a ilustração adequada ao sentimento que nos invade: «Quando a esmola é grande, o pobre desconfia!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é nesta síntese proverbial da sabedoria popular que encontramos o espírito crítico mais adequado à análise dos projectos de lei agora em debate, na generalidade, e que, de tal debate, não deviam lograr passar.\nSr. Presidente, Srs. Deputados: Uma das pertinentes críticas de que os Estados modernos são objecto tem exactamente a ver com a sua tendência para o excesso regulamentador e a falta de moderação na produção legislativa.\nO PS e o PCP revelam, com estes projectos de lei, estarem irmanados e identificados com essas tendências estatizantes de tudo regular e de em tudo fazer o poder político intervir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E isto acontece até, como é o caso, no que já está regulado e naquilo em que o Estado já intervém quanto baste.\nEsta Assembleia é uma Câmara legislativa e política. Ao alcance dos Deputados e dos grupos parlamentares estão, com saudável fertilidade democrática, uma panóplia vasta de instrumentos e figuras regimentais e constitucionais de intervenção política. Por ser assim, parece-nos cada vez menos sério utilizar as iniciativas legislativas como meros instrumentos políticos. E também é isso, e só isso, que acontece com os projectos de lei n.ºs 387/VI, do PS, e 430/VI, do PCP.\nTemos para nós, com todo o respeito pelos direitos e opções de todos os Deputados e grupos parlamentares, que qualquer projecto de lei deve rodear-se de um conhecimento da carência e necessidade de legislar, por um lado, e da adequação ou suprimento dessa mesma necessidade ou carência, por outro. Mas quer o PS quer o PCP não respeitaram minimamente nem um nem outro daqueles princípios. Pretendem legislar onde já está legislado e o que já está legislado, no pouco que têm de inovatório pretendem ainda legislar o que não deve ser legislado. E, por assim ser, o PS e o PCP não desejam dar às regiões autónomas mais do que elas já têm e no que ao projecto de lei do PS diz respeito, fica-se mesmo com a fundada impressão de que, à velha maneira socialista, de tanto lhes quererem dar, desejam mesmo tirar-lhes alguma coisa.\nMas os projectos de lei em discussão revelam ainda e também que, quer o PS, quer o PCP, não conhecem as regiões autónomas e ignoram as autonomias regionais e o seu contexto constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na verdade, gostaríamos ao menos de ver, nos projectos de lei em debate, devidamente valorizados e melhor assegurados por centros regionais da RTP, enquanto centros com emissão e produção próprias, e aproveito esta ocasião para prestar-lhes aqui a homenagem que merecem, em particular ao Centro Regional da RTP/Madeira, que é o que melhor conheço, pelo meritório trabalho realizado ao longo dos últimos anos, da maior importância, no domínio da informação e da cultura das populações insulares, servindo o País e as autonomias com isenção e pluralismo.\nA realidade sócio-cultural das regiões autónomas e as suas \nespecificidades exige que, ali, o serviço público de televisão seja relevantemente assegurado pelos centros regionais da RTP. É o que decorre da lei e o que justifica que, no contrato de concessão celebrado com RTP, estejam incluídas as verbas compensatórias necessárias para assegurar nas regiões autónomas o serviço público, através dos centros regionais da RTP.\nNão vale a pena entrarmos na discussão do que é serviço público. Porém, não resisto à tentação de referir a definição de Herné Bourges, dada no seu interessante livro La telévision du public:...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2948 I SÉRIE - NÚMERO 90", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... «O serviço público é a república ao serviço dos cidadãos utentes. Não é deles, nem Luís XIV, nem Zorro, mas uma ideia simples. Ao serviço público compete assegurar a realização de interesse geral e de as pôr à disposição de todos, sem discriminação por motivos de condição económica ou origem, como se do ensino ou da saúde pública se tratasse».\nSr. Presidente, Srs. Deputados: Os centros regionais da RTP têm, pois, de manter um espaço próprio, articulado com os canais nacionais da RTP, a cujas produções recorrem, sendo que, sem prejuízo de ser assegurado o acesso directo das regiões autónomas a um dos canais de cobertura nacional geral, não se pode aceitar soluções que menorizem, neutralizem ou atrofiem os centros regionais e o seu próprio espaço de emissão e de produção. Isto é tanto mais importante quanto é certo ser escasso o espaço que, no âmbito dos canais nacionais, é reservado às autonomias e às regiões autónomas.\nTambém não se pode concordar que se pretenda onerar o erário público, obrigando o Estado a custear encargos que, por lei e por força das próprias condições de condução dos canais privados, só aos produtores privados compete assumir, sendo, aliás, duvidoso que soluções deste tipo, como refere Lucette Defelque no seu estudo sobre o audiovisual e a política de concorrência, se compadeçam das regras dos artigos 85.º a 90.º do Tratado de Roma, a que estamos vinculados.\nNão, pois, às soluções de mais Estado e de pior Estado. Queremos, sim, mais televisão,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Sim, sim, mais televisão!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... melhor televisão e mais informação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não queremos, como pretendem, em especial o PS, mais centralismo informativo e cultural, como também não queremos, em domínio tão importante, menos autonomia. Em boa linha vai o Governo ao patrocinar o investimento de quase 2,5 milhões de contos na construção do Centro Regional da RTP/Madeira e idêntico projecto para a Região Autónoma dos Açores.\nSr. Presidente, aquando da minha intervenção relativa à apresentação do relatório, levantei o incidente de se estar a debater diplomas que dizem directamente respeito às regiões autónomas sem os órgãos de governo próprio das regiões terem sido ouvidos. Queria dizer que, permitindo ao PCP e ao PS emendarem a mão, por não terem sido sensíveis na Conferência dos Representantes dos Grupos Parlamentares ao agendamento destes diplomas para efeitos de audição dos órgãos de governo próprio, vamos votar s favoravelmente o requerimento de baixa à Comissão especializada destes projectos de lei sem votação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Solicito, desde já agradeço, ao Sr. Presidente que transmita aos órgãos de governo próprio e em particular às assembleias legislativas regionais esta solução, ou seja, que a Assembleia da República não votou estes diplomas sem a audição dos órgãos de governo próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme Silva, tenho efectivamente algumas questões a colocar-lhe mas, antes de o fazer, gostaria de deixar o seguinte esclarecimento: estive presente na Conferência dos Representantes do Grupos Parlamentares realizada ontem e há duas coisas que são verdade. Em primeiro lugar, nenhum grupo parlamentar se opôs à necessária audição dos órgãos de governo próprio das regiões autónomas;...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP e PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O Orador:- ... em segundo lugar, ninguém propôs os agendamentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É importante que isto fique claro! \nRelativamente à sua intervenção propriamente dita, sobre a matéria de fundo, devo dizer que o Sr. Deputado entra numa contradição espantosa.\nPor um lado, diz que o projecto de lei do PCP nada acrescenta, visto já decorrer da lei e, por outro, começa por dizer que «quando a esmola é grande, o pobre desconfia». Posto isto, somos levados a concluir que o Sr. Deputado considera que, se a lei for cumprida, isto é, se as regiões autónomas forem abrangidas na íntegra por um canal de serviço público nacional com cobertura geral e, paralelamente, tiverem um serviço público regional de televisão, aqui a esmola é grande, pelo que o pobre desconfia.\nDiz ainda o Sr. Deputado que nós não conhecemos as regiões autónomas.\nSr. Deputado, não quero acreditar que aquilo que «os pobres» das regiões autónomas desejam é continuado pela situação em que estão actualmente! Creio ser uma reivindicação generalizada das populações, quer dos Açores, quer da Madeira, o terem acesso a mais canais de televisão e, pelo menos, o cumprimento da lei actual.\nO Sr. Deputado acusa-nos de pretendermos atrofiar os centros regionais quando é o Sr. Deputado Guilherme Silva que, com a posição que exprime, pretende atrofiar as possibilidades das populações das regiões autónomas de terem acesso aos canais de televisão, a que \ninequivocamente têm direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, o Sr. Deputado, com a sua posição, não quer que «os pobres» das regiões autónomas tenham acesso a um serviço público de televisão em condições condignas, pretendendo manter uma situação, que é a presente, de incumprimento legal, o que é absolutamente \ninaceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem! Vozes do PS: — É isso mesmo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, contínuo a entender que há razões para desconfiar, não basicamente do projecto de lei do PCP mas mais acentuadamente do projecto de lei do PS.\nÉ óbvio que esta minha referência não tem a ver com o acesso a um canal ou até, quiçá, aos dois canais de cobertura nacional, tem a ver com outras situações que também 9 DE JULHO DE 1994 2949", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "denunciei, como seja a circunstância de, quer o projecto do PS quer o projecto do PCP, pretenderem que seja o erário público a facultar aos operadores privados os meios para acederem às regiões autónomas.\nÉ realmente uma esmola grande e, aí, tenho todas as reservas porque entendo, tal como o Sr. Deputado Mário Maciel, que essas verbas do Estado podem perfeitamente ser canalizadas para a valorização dos centros regionais e para outros benefícios, para as regiões autónomas e para as suas populações. Portanto, está justificada assim a minha desconfiança e o recurso ao provérbio «quando a esmola é grande, o pobre desconfia».\nEm relação à questão da lei, é óbvio que, para se cumprir uma lei, não é preciso outra - o que é preciso é cumpri-la! E esta, tanto permite o acesso a um canal como a dois ou mais canais. Não é preciso nova lei para garantir e assegurar essa situação.\nAgora, é necessário ver, como muito bem explicou, na sua intervenção, o Sr. Deputado Mário Maciel, que há uma articulação dos centros regionais com os canais nacionais, articulação que vai permitindo a realização do serviço público. Mas, efectivamente, esta situação não pode traduzir-se num abafar ou neutralizar um espaço que tem de ser valorizado nos centros regionais. É nesse aspecto que insistimos e é esse aspecto que passa pela compreensão do fenómeno das autonomias, que VV. Ex.ªs revelam não ter!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados, quando a delegação da Assembleia Regional dos Açores visitou esta Assembleia e os grupos parlamentares, em representação do CDS-PP foi recebida pelo Sr. Deputado Nogueira de Brito. Pêlos apontamentos e informações que tenho no dossier, julgo que a delegação não mostrou qualquer resistência a que houvesse a transmissão directa do continente para a Região Autónoma dos Açores. Embora também, segundo apuro, não tivesse mostrado particular entusiasmo para que essa transmissão se fizesse o mais rapidamente possível. Isto é, não se opôs a que se fizesse essa transmissão mas também, por outro lado, não pediu à Assembleia da República que tratasse rapidamente de assegurar essa transmissão.\nO que me confrange ver, nesta matéria, é a atitude do PSD, que, realmente, não compreendo. E não compreendo por uma razão simples: \ntalvez seja meu defeito mas, se eu fosse açoriano, face à situação que ali se vive, sob o ponto de vista do audiovisual, creio que seria de todo o meu interesse quebrar esse isolamento. Isto é, se eu tivesse acesso directo a tudo quanto a Radiotelevisão Portuguesa e, \npossivelmente, os operadores privados transmitem do continente, se isso chegasse à Madeira e aos Açores, não vejo que espécie de prejuízo poderia haver para essas populações se esta transmissão fosse garantida! Isto era um acréscimo para o seu bem-estar, para a qualidade da sua vida (não quero significar com isto a qualidade dos programas - Deus me livre!), para uma maior abertura dos Açores e da Madeira para o mundo, para o continente, para o País todo, sobre o que quer que fosse relativo a Portugal inteiro.\nPor outro lado, dizer-se que aquilo que existe, as duas emissoras regionais, já é mais do que suficiente...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Eu não disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e que ou teriam de ser enxertados no Canal l, ou teriam de se parar as emissões regionais enquanto estivesse a ser transmitido o Canal l ou o 2, certamente que devo ter ouvido mal! Com certeza que ouvi mal! Porque eu, quando quero ver a SIC, vejo a SIC; quando quero ver o Canal l, «zapo» para o Canal l (é assim que se diz agora, não é?) e quando quero ver a TV 4, mudo para a TV 4 - e escolho eu aquilo que quero! E quando não quero ver nada, o que sucede mais das vezes, fecho a televisão e vou ler um livro! Dizer, do alto daquela Tribuna, que há um prejuízo para a autonomia, há um prejuízo para o emissor regional, não queremos que «se metam na nossa vida» com os vossos canais, etc., parece-me completamente surrealista! \nCreio que o único problema que se deveria e poderia pôr a esta Assembleia, era o do realismo, isto é: há dinheiro para fazer isto? Há condições técnicas para fazer isso? Os operadores privados querem fazer isso? Por que é que os açoreanos ou os madeirenses não querem isso? \nAceita o PSD um referendo para saber se o Canal l, a SIC e a TV 4 devem entrar? Vamos a esse ponto? Isto é, há algum atentado contra o monopólio de que os líderes regionais gozam em relação ao sistema informativo que têm ou é mentira afirmar isto? Eu digo que é mentira, que o Dr. Alberto João Jardim não quer o monopólio da informação porque é um democrata de raiz! E creio que o Dr. Mota Amaral não quer o monopólio da TV nos Açores porque também é um democrata de raiz e já deu provas disso! Estamos aqui, a atribuir, nesta Assembleia, ideias perversas a esses dois líderes, de insularidade. Não me passa pela cabeça que o Dr. Alberto João Jardim não queira todos os canais e até as parabólicas para as suas ilhas, para o seu arquipélago, tal como o Dr. Mota Amaral não quer o proteccionismo mas uma informação liberal! \nPor isso, não percebo este debate! \nEstive aqui a ouvir atentamente tudo quanto se disse e fico intrigado: \nporque é que o Sr. Deputado Mário Maciel, que é um deputado que, geralmente, defende a açorianidade muitíssimo bem e com um largo espectro e horizonte sobre o continente e sobre o mundo, de repente, profere uma alocução que me faz pensar: porque é que ele está contra? \nPorque o continente diz mal dos Açores? Manda para lá maus programas? \nOfende a açorianidade ou a «madeiranidade»? O que é que nós fazemos para que os açorianos digam: «esperem aí! Deixem isto à porta, depois vamos ver se entra ou não!» Realmente, gostava de saber que mal é que nós fazemos aos açorianos e madeirenses para não podermos lá chegar! \nÉ isto o que eu queria dizer. E o meu voto é para que se abram as portas todas, para que os açorianos e os madeirenses recebam todas as emissões do continente, todas as emissões da CNN, tudo quanto puder lá entrar, porque será bom para todos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do Deputado do PS, Joaquim da Silva Pinto.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Mário Maciel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Sr. Presidente, quero apenas tentar corrigir a visão distorcida que o Sr. Deputado Narana Coissoró aqui trouxe relativamente à posição do PSD.\nO PSD considera louvável que a televisão, seja ela qual for, seja pública, seja privada, chegue aos Açores; simples- 2950 I SÉRIE - NÚMERO 90", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "mente, é preciso ter critérios e, quando um canal regional, como é a RTP-Açores, incorpora 90 % da programação nacional, pergunto: enviando os dois canais nacionais, esse canal continuará a ter razoabilidade, interesse e viabilidade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Não tenha farta de confiança na RTP-Açores!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é falta de confiança! Tem de haver critério...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Isso é falta de confiança e proteccionismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tem haver respeito pelo canal regional, que tem prestigiado também a televisão em Portugal e que, aliás, tem sido honrado com altíssimos galardões.\nSr. Deputado Narana Coissoró, o PSD nos Açores e aqui, o Governo Regional e o Governo da República, todos querem cumprir a lei, que diz que, pelo menos, um canal público vai para os Açores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Há três anos que a lei diz isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, a nossa posição é nesse sentido, mas, agora, o que o PS quer, num ápice, num repente, num ímpeto legislador, é resolver uma questão que se arrasta há duas décadas. Vamos ser realistas, não vamos ser demagógicos, vamos ter uma postura responsável e vamos, de forma gradual e consoante o Orçamento de Estado, que é coisa que VV. Ex.ªs não elaboram e apenas criticam, dotar a Região Autónoma dos Açores com um serviço público de televisão consentâneo com as possibilidades reais do País.\nSe até agora a RTP não chegou lá foi porque não houve possibilidades financeiras. Não houve má vontade, a lei não foi cumprida na totalidade por imperativos financeiros e não me venham dizer que é barato a televisão chegar aos Açores. Se os operadores privados dizem que não chegam lá porque é muito caro, o senhor vem dizer que é barato a televisão pública chegar aos Açores?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Mário Maciel, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma rede analógica custa mais de meio milhão de contos e tem enquadramentos financeiros que é preciso ponderar.\nDe resto, Sr. Deputado Narana Coissoró, fica aqui esclarecido que os açoreanos estão cientes de que a sua abertura ao mundo passa pela televisão, desde logo, pela cabo TV açoriana, que está a expandir-se e nós pretendemos um serviço público nacional de televisão mas com critérios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, parece que a pergunta foi dirigida à bancada socialista e eu sento-me exactamente do lado contrário. Portanto, não me foi dirigida qualquer pergunta...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Peço desculpa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... mas tenho muito gosto em registar que o Sr. Deputado Mário Maciel começou por dizer que as duas iniciativas eram demagógicas e acabou por afirmar que eram louváveis. Já ganhei o dia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Não disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, disse que já chegava aquilo que existia porque 90 % do emissor regional cobre a emissão do continente. Então, se cobre 90 % por que é que não há-de ser 100 % e não vai directamente! \nPor que é que é preciso um agente interposto para pôr 90 % em vez de 100 %? Deixemos ao regional coisas diferentes do Canal 1...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., aquelas que são próprias dos Açores e da Madeira.\nPortanto, para transmitir 90 % da programação do Canal l não precisamos do emissor regional. Mande-se directamente o Canal l e deixe-se o canal regional para coisas realmente regionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Mas é isso que nós queremos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas está a dizer que 90 % da programação é do Canal l!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Actualmente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Actualmente, porquê? Então, mandamos o Canal l a 100 % e o regional fica também a 100 %? \nEm terceiro lugar, devo dizer que já não percebo o que é que o PSD quer. Se realmente quer o Canal l e diz «vamos já», parece que o problema dos operadores privados é utilizarem a TV 2. É esse o problema? \nEntão, em que ficamos? Qual é a posição do PSD?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Amado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Lufe Amado", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, gostaria de dizer que muitos dos aspectos que até aqui já foram salientados nesta discussão não estão no centro das preocupações desta iniciativa.\nComo referiu o Sr. Deputado Guilherme Silva, que infelizmente não está presente, este projecto de lei é um instrumento político. Mas o que é uma iniciativa legislativa senão um instrumento político, sobretudo numa matéria que tem, para nós, um profundo significado político, que não pode deixar de ser relevado neste debate?! \nEm primeiro lugar, esta matéria questiona directamente o PSD, quer o do continente quer o das regiões autónomas, relativamente a uma questão que é nuclear na estrutura do Estado e que tem que ver com a própria concepção do Estado.\nO Estado é, nos termos constitucionais, unitário; como tal, a prática constitucional tem de ser orientada no sentido da sua unidade e em todos os domínios em que é necessário fortalecê-la este tem a responsabilidade de o fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que, nos tempos modernos, nos tempos em que vivemos, a unidade do Estado fortalece-se", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "9 DE JULHO DE 1994 2951", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "mais com uma iniciativa deste tipo do que com uma qualquer \nrepresentação especial da soberania nas regiões autónomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tenho qualquer dúvida sobre esse aspecto.\nSr. Deputado, no tempo em que vivemos, a televisão, a comunicação e, sobretudo, a liberdade de escolha de todos os cidadãos nacionais é um instrumento decisivo para a formação de uma sociedade democrática moderna e pluralista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, este projecto coloca os Deputados do PSD das regiões autónomas numa posição desconfortável, como se tem revelado durante este debate; toca na essência, por um lado, da concepção do Estado e, por outro lado, da concepção da própria autonomia.\nNa sua relação com o Estado, queremos uma autonomia numa lógica de Estado contra Estado ou queremos uma autonomia dentro do Estado e dentro da Nação? \nEsta é a primeira dificuldade que este projecto vos coloca, porque a valorização dos centros regionais de produção tem de ser feita como algo que se acrescenta à realidade nacional e não como algo que esvazia e diminui essa realidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É assim em todos os Estados, mesmo nos federados e no Estado unitário regional como a Espanha, onde V. Ex.ª tem a liberdade de, rapidamente, ter acesso à realidade que está a ser formada no espaço nacional e tem, simultaneamente, acesso à realidade que está a ser formada no espaço regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa opção, essa liberdade de escolha é fundamental nos tempos que correm e tem a ver também com a relação da autonomia com a sociedade.\nQueremos uma sociedade fechada ao monopólio do discurso político governante ou queremos uma sociedade aberta à livre iniciativa, à livre escolha dos cidadãos? \nDevo dizer-lhe, Sr. Deputado, que renunciei ao mandato na Assembleia Regional quando a televisão, por imposição do Presidente do Governo, foi obrigada a transmitir durante três manhãs, três tardes e três noites o debate orçamental da Região Autónoma da Madeira, sem que nenhum cidadão tivesse a oportunidade de escolher, de mudar de canal se não lhe conviesse o que se estava a passar no canal regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É esta liberdade de escolha que me parece fundamental no sentido de caracterizar o modelo e o projecto das autonomias regionais como sociedades abertas, modernas, democráticas, pluralistas, em que o cidadão tem, no âmbito da formação das suas opiniões, a possibilidade de escolher e de encaminhar a sua opção para um leque de opções que lhe são colocadas.\nSr. Deputado, não faz sentido que, hoje, um cidadão das regiões autónomas tenha acesso, por via das parabólicas ou da TV por cabo, a canais nacionais de outros países, que difundem no âmbito de uma estratégia de afirmação do seu poder nacional no mundo, que se faz pela informação e pela televisão,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... sem que tenha simultaneamente possibilidade de acesso aos seus próprios canais nacionais.\nÉ uma responsabilidade do Estado que está aqui em causa e, por isso, este debate é desconfortável para os Deputados do PSD das regiões autónomas e para os Deputados do PSD que têm a responsabilidade do Estado, os quais deviam assumir esta questão como tal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na relação da autonomia com a sociedade, este problema tem também a ver com a concepção que fazemos dessa sociedade e nós queremos uma sociedade pluralista mas com princípios de igualdade e de respeito pelos direitos de acesso de todos os cidadãos em condições de igualdade.\nDe facto, hoje, no domínio do audiovisual, estamos a ver desenvolver-se nas regiões autónomas um projecto orientado nesta perspectiva: \nsatisfaçamos as elites através da TV por cabo; satisfaçamos a vontade, que é hoje incontornável, de ter mais e melhor informação dos cidadãos que têm posses para comprar a parabólica; simultaneamente, a grande massa fica sem acesso a outro instrumento de comunicação que não seja o canal regional! \nÉ o princípio da igualdade que está aqui em causa; é o princípio eminentemente democrático que as sociedades modernas hoje exigem que está em causa e, por isso, não podemos deixar de renunciar a este debate no sentido de vos responsabilizar politicamente pelo facto de esta situação continuar a prevalecer nas duas regiões autónomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Neste domínio, os Srs. Deputados revelam o conservadorismo de um poder que se esboroa pela incapacidade de se reformar. É o excesso de poder e do excesso de tempo no poder que os torna conservadores e incapazes de acompanhar, nos tempos que correm, o ritmo de desenvolvimento das sociedades modernas.\nOs desenvolvimentos da tecnologia estão aí e impõem-nos mudanças de comportamentos políticos a todos os níveis. E também neste domínio, Srs. Deputados, é fundamental que tenhamos a percepção de que, do ponto de vista tecnológico, o quadro em que isto tudo foi fundamentado está ultrapassado, pois em dois ou três anos tudo muda do ponto de vista tecnológico.\nHoje, há condições financeiras e técnicas que permitem encarar a matriz que o nosso projecto define como realista, obrigando a, em sede de especialidade e de normas transitórias, acautelar alguns aspectos para os quais eu sou sensível, designadamente os que o Sr. Deputado Mário Maciel relevou relativamente às pressões regionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por encerrado o debate destes projectos de lei.\nSrs. Deputados, vamos passar à discussão da proposta de lei n.º 95/VI - Autorização para contracção de empréstimos externos (ALRA).\n2952 I SÉRIE - NÚMERO 90", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para a apresentação do relatório e para uma intervenção, tem a palavra o Sr. Deputado Manuel Azevedo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Azevedo", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Muito sucintamente, exponho o resumo do relatório sobre a proposta de lei n.º 957 VI (ALRA), já por si sucinta dado que só tem dois artigos.\nNesta proposta de lei, a Assembleia Legislativa Regional solicita à Assembleia da República autorização para contracção de empréstimos externos até ao montante de oito milhões de contos. Trata-se de uma proposta de lei que tem alguns antecedentes históricos pois, nos últimos anos e pelas mesmas razões, têm sido apresentadas propostas idênticas que foram sempre aprovadas.\nOs empréstimos externos contraídos pela Região Autónoma dos Açores na sequência da aprovação destas referidas propostas de lei, adicionadas aos empréstimos internos, perfaziam, em 31 de Dezembro de 1993, o montante de cerca de 63 milhões de contos.\nE passarei a expor o fundamento legal desta proposta de lei: a Constituição da República Portuguesa, na alínea f) do n.º l do artigo 229.º e a alínea f) do n.º l do artigo 32.º da Lei n.º 9/87, de 27 de Março, conferem à Região Autónoma dos Açores competência para apresentar à Assembleia da República propostas de lei. Nos termos dos n.ºs 2 e 3 do artigo 101.º do Estatuto Político-Administrativo da Região Autónoma dos Açores, pode a região contrair empréstimos internos e externos, carecendo estes últimos de autorização da Assembleia da República, após a audição do Governo. O Orçamento da Região Autónoma dos Açores para 1994, aprovado na Assembleia Legislativa Regional, prevê um recurso ao crédito no montante de 16, 4 milhões de contos. O n.º 2 do artigo 59.º da Lei n.º 75/93, de 20 de Dezembro, Orçamento do Estado de 1994, fixa para a Região Autónoma dos Açores um acréscimo líquido de endividamento global directo de 17 milhões de contos. O serviço da dívida total do orçamento da Região Autónoma dos Açores para 1994 não excede 25 % das receitas correntes da região, quedando-se pelos 13 %, cumprindo assim o que preceitua o n.º 2 do artigo 20.º do Decreto-Lei n.º 336/90, de 30 de Outubro.\nTem, pois, esta proposta de lei fundamento legal.\nAprovada que esteja esta proposta de lei, a Região Autónoma dos Açores estará em condições de obter recursos financeiros no mercado externo para financiar investimentos do Plano e dos programas operacionais ou de outros empreendimentos especialmente reprodutivos.\nEm conclusão, a proposta de lei n.º 95/VI está aqui presente para ser discutida e votada, após parecer do Governo, que está anexo ao processo e que a Mesa possui. Entretanto, na sequência do parecer do Governo, apresentámos uma pequena proposta de alteração, que, depois, irá ser votada e que diz respeito tão somente à substituição da expressão «mercados nacionais de capitais» por «mercados de capitais».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O relatório da proposta de lei que temos em discussão deu uma ideia da justificação do empréstimo externo e do seu enquadramento legal.\nTentarei, nestes curtos minutos, desmistificar duas afirmações que, com alguma ligeireza, vejo proferidas acerca das finanças regionais.\nPrimeira afirmação: a dívida pública dos Açores está a crescer assustadoramente; evite-se a contracção de mais empréstimos - diz-se.\nQue a dívida dos Açores cresce a um ritmo mais acelerado do que nos últimos anos prova-se pelos números em presença e que referi no relatório há pouco apresentado. Teremos, todavia, de convir que, a manterem-se os pressupostos que têm vindo a ser seguidos nas relações financeiras do Estado com a região autónoma, a dívida pública não poderá deixar de crescer. É que o investimento na Região Autónoma dos Açores não pode parar, nem sequer diminuir. Como dar um salto qualitativo no nosso desenvolvimento, que nos permita atingir os níveis do continente português - nem sequer falamos da Europa -, se se diminuir o investimento público? \nEstamos numa região marcada pelo isolamento dos grandes centros e pelas distâncias significativas que separam as diversas comunidades populacionais residentes nas várias ilhas, o que exige investimentos multiplicados e despesas correntes superiores àquelas das regiões de continuidade geográfica. Esta Assembleia tem de compreender e o Governo da República tem de reconhecer, designadamente aquando da discussão e aprovação do Orçamento do Estado em cada ano, que, quando reclamamos sempre mais verbas por conta dos custos de insularidade, o fazemos por necessidade imperiosa. O desenvolvimento dos Açores não se compadece com montantes, que, de ano para ano, vão aumentando consoante a taxa de inflação ou nem isso. As nossas necessidades de desenvolvimento não suportam que se transfiram para as duas regiões autónomas verbas idênticas, para que ninguém fique zangado.\nA meta de desenvolvimento que almejamos não pode tolerar que, ainda hoje, decorridos mais de 6 meses após a publicação da lei que aprova o Orçamento do Estado para 1994, não se tenha cumprido o seu artigo 57.º, que impõe que o Ministério das Finanças assegure as transferências necessárias para o Ministério da Educação, a fim de custear as despesas da Universidade dos Açores, no correcto pressuposto de que esta está para aquele como todas as outras universidades do País. Como querem que não nos endividemos? Ainda que as gerações futuras tenham de sofrer algumas consequências do endividamento actual, temos consciência de que não podemos, nem poderemos, perder as oportunidades que nos têm vindo a ser dadas pelos programas comunitários, designadamente as que nos chegarão por via do próximo Quadro Comunitário de Apoio.\nSegunda afirmação: os Açores gastam demais, as autonomias são um, sorvedouro de dinheiros públicos - ouve-se.\nAtente-se no que atrás ficou dito relativamente à nossa descontinuidade geográfica, que exige despesas multiplicadas, e ainda no seguinte: \nconsultando as contas da região dos últimos anos, verifica-se que 2/3 das despesas correntes foram realizadas nas áreas da educação, da saúde e da segurança social. O mesmo acontecerá neste ano. Que fazer? Retirar os professores das escolas e encerra-las? Deixar de garantir a saúde aos açorianos? Todos dirão que não! É necessário, todavia, tirar daqui as devidas ilações. Acresce que qualquer medida tomada pelo Governo da República relativa a benefícios salariais e a carreiras é repercutida automaticamente nos Açores, sem que para tal haja a necessária compensação financeira. Foi o que aconteceu, há poucos anos, com o novo sistema remuneratório da Função Pública e acontece de cada vez que se tomam medidas semelhantes. A preocupação que o orçamento regional para este ano revela na contenção das despesas correntes, como já o anterior tinha evidenciado, é bem o exemplo de que estamos a gastar somente o estritamente necessário.\nSr. Presidente, Srs. Deputados: reafirmados estes factos, teremos de reconhecer que o défice do orçamento régio-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "9 DE JULHO DE 1994 2953", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nal é estrutural e, como tal, tem de ser encarado analisado e resolvido.\nVejamos: a contenção das despesas correntes está a ser feita. Aqueles que conhecem, realmente, os Açores - e não são muitos nesta Casa, nem sequer são muitos no Governo- sabem que não é possível abrandar as despesas de investimento, sob pena de ficarmos ainda mais atrasados do que estamos. A perda de receita proveniente de acordos internacionais não foi colmatada por qualquer via. As receitas fiscais cobradas na região não crescem como desejaríamos: uma pequena economia, que é o somatório das pequeníssimas que sobrevivem na maioria das ilhas dos Açores, não gera as receitas fiscais necessárias para fazer face às grandes tarefas a realizar com vista ao nosso desenvolvimento.\nAssim sendo, compreende-se que os problemas financeiros com que se defronta, hoje, a Região Autónoma dos Açores só se resolvem pelo lado da receita, isto é, com um novo quadro de fontes de financiamento que torne o défice apenas residual, a fim de que o endividamento não cresça como até agora. A própria Constituição da República Portuguesa deverá referir princípios, que não somente os de «solidariedade nacional» e «custos de insularidade», tão vagos que dão para tudo. Não será de aproveitar a revisão constitucional - quando acontecer - para se consagrarem estes princípios? Entendemos que sim.\nNo estatuto político-administrativo dos Açores ou em lei ou protocolo autónomos terão de ser estabelecidas regras duradouras que regulem as relações financeiras do Estado com as regiões autónomas. Só assim poderemos sair do actual estado de coisas, que não dignifica nem o Governo da República nem o governo regional. Se tudo continuar como está, os Açores, que todos, julgo, desejariam mais perto, ver-se-ão ainda mais longe, irremediavelmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Martins Goulart", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Azevedo, V. Ex.ª não estranhará que manifeste alguma surpresa pela sequência algo peculiar que detectamos no discurso do PSD entre o ponto de ordem de trabalhos que esgotámos há pouco e aquele de que estamos a tratar agora.\nPela lógica do seu discurso, julgo que o PSD, há minutos atrás, deveria ter dito nesta Câmara «vamos votar favoravelmente o projecto do PS». E isto por todas as razões que enunciou, no sentido de ser necessário ao Estado assumir responsabilidades nacionais, investir mais nas regiões autónomas, provocar um novo quadro que permita o reforço da coesão nacional e dar margem para que o poder regional possa intervir no domínio próprio das suas competências.\nDevo dizer que, em grande medida, estou de acordo com V. Ex.ª, mas parece que o Sr. Deputado não estará em concordância com o discurso que o PSD apresentou no ponto anterior, quando praticamente volta à carga, para nos acusar com uma tese antiga, já abandonada: a de que o PS era despesista e que quando propunha soluções mais avançadas, um pouco mais caras, mas necessárias a um investimento público para o desenvolvimento regional, estas eram obviamente estancadas por uma força centralista. O PSD dos Açores e da Madeira, talvez correndo riscos de marginalização, viam-se assim obrigados a, em determinados momentos, não reclamar com a mesma força com que por vezes reclamam.\nEmbora há pouco tenha sido, de uma maneira gentil e que não considero ofensiva, quase que acusado de ter complexos de perseguição do tipo freudiano, parece-me haver aqui uma dupla personalidade, que tem de ser resolvida, no discurso político, nas tomadas de posição do PSD dos Açores aqui, num órgão nacional, para que as notícias veiculadas pelos jornais e pela televisão dos Açores sobre o que se diz naquela Tribuna não estejam fora do contexto do debate nacional, mas correspondam essencialmente a tomadas de posição coerentes e consistentes, que se possam defender aqui e nos Açores, em simultâneo. Quando se tratar do interesse regional eu e o meu partido estamos dispostos a dar as mãos para que o interesse nacional e o interesse regional sejam devidamente salvaguardados.\nCom este preâmbulo um pouco longo, pretendo colocar uma questão a V.\nEx.ª: com o processo sucessivo de degradação da situação económica e financeira dos Açores, pelas faltas de apoio estrutural ao \ndesenvolvimento, pela falta de rigor nas finanças públicas e nas contas da região, pelo desrespeito que se tem verificado no cumprimento da Lei, que tem obrigado o Partido Socialista a suscitar, junto do Tribunal Constitucional, o incumprimento da lei. Cito como exemplo a que se refere ao limite do endividamento da região, que, na nossa opinião, deveria ser considerada ilegal, porque a Região Autónoma dos Açores tem autonomia financeira e ela devia estar protegida em todos os actos da Administração.\nTemos também tido uma posição frontal contra os «arranjos», contra os protocolos financeiros que hipotecam a autonomia e retiram competências aos parlamentos regionais e nacionais.\nNão entende V. Ex.ª que só num quadro novo - como penso ter deduzido das suas palavras -, em que haja uma lei de finanças regionais que provoque a transparência do relacionamento das instituições financeiras entre o Estado e a Região Autónoma dos Açores, sairemos do impasse e poderemos caminhar para a solução de compromissos que permitam aquilo que, penso eu, V. Ex.ª deseja atingir, ou seja, que nos Açores governe o Governo da região, tendo em conta a especificidade regional e que seja o Estado, através do Governo da República e dos órgãos de soberania, a ter os encargos e a garantir o investimento público necessário à coesão nacional?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Manuel Azevedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Azevedo", 
   "text": "Sr. Presidente, Sr. Deputado Martins Goulart: O Sr. Deputado retomou o discurso da discussão anterior e eu penso que isso está perfeitamente claro e arrumado. Ao chamar o vosso projecto maximalista, a nossa posição não é única. Já foi dito aqui que dirigentes do Partido Socialista na região que, penso eu, interpretam o sentido desse partido, qual seja o seu actual líder, consideraram que ele era maximalista. Portanto, nada tem de especial considerarmos maximalista o vosso projecto relativamente às televisões.\nFolgo que esteja de acordo, no essencial, com o discurso que proferi e vou responder-lhe directamente à questão que me colocou, não sem antes referir que discordo com a falta de rigor das finanças regionais. Se olhar para os pareceres do Tribunal de Contas relativamente às últimas contas da região verificará que eles não são tão negativos como isso, que são muito mais positivos do que negativos, o que é elogioso, embora referiam alguns pontos que 2954 I SÉRIE - NÚMERO 90", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Azevedo", 
   "text": "o Governo regional, através da Secretaria das Finanças, se tem esforçado por corrigir.\nResponder-lhe-ia agora à questão concreta que me colocou, o que é fácil já que me perguntou se sou a favor de uma lei de finanças regional que resolva, de uma vez por todas, este impasse na relações financeiras do Estado com as regiões autónomas. Nesse sentido, leio-lhe um parágrafo da intervenção que acabei de fazer: «No estatuto \npolítico-administrativo dos Açores, em lei ou em protocolo autónomos, terão de ser estabelecidas regras duradouras que regulem as relações financeiras do Estado com as regiões autónomas. Só assim poderemos sair do actual estado de coisas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado do Tesouro.\nO Sr. Secretário de Estado do Tesouro (Francisco Esteves de Carvalho): \n- Sr. Presidente, Srs. Deputados: No cumprimento dos preceitos legais e constitucionais, a Assembleia Legislativa Regional dos Açores submeteu à Assembleia da República a proposta de lei n.º 95/VI, visando a autorização para a contracção de empréstimos externos até ao montante equivalente a oito milhões de contos.\nEsta proposta conforma-se com o que está estatuído em matéria de endividamento no Estatuto Político Administrativo da Região Autónoma dos Açores, na Lei do Orçamento do Estado para 1994, no orçamento da região para 1994 e no decreto-lei que define os regimes de \nendividamento das regiões autónomas.\nConcretamente, a autorização de endividamento agora em apreciação destina-se à realização de investimentos, não ultrapassa os limites de endividamento autorizados e obedece aos limites estabelecidos para o rácio entre o serviço da dívida e as receitas correntes da região.\nO Governo reconhece que a proposta de lei em discussão tem por objectivo a realização do desenvolvimento regional e que são respeitados os princípios de gestão comummente aceites: por um lado, é assegurada a manutenção do equilíbrio financeiro adequado e, por outro, é completamente aceitável que uma parte dos encargos com investimentos de interesse geral, cujos benefícios se repercutirão no futuro, sejam transferidos para esse mesmo futuro, sem, todavia, o penhorarem.\nÉ o que se propõe fazer o Governo Regional dos Açores.\nAssim, o Governo emite parecer favorável à aprovação desta proposta de lei.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Martins Goulart.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "Sr. Presidente, Sr. Secretário de Estado do Tesouro: Não podia deixar de aproveitar a oportunidade para pedir a V. Ex.ª que fizesse nesta Câmara o ponto da situação do processo negocial que está a decorrer entre o Governo da Região Autónoma dos Açores e o Ministério das Finanças - eventualmente também entre o Governo Regional da Madeira e o Ministério das Finanças -, \nrelativamente à actualização de um acordo financeiro ou à precisão de um novo protocolo financeiro, particularmente no caso da Região Autónoma dos Açores. Gostaria de saber em que ponto está o processo negociai e, eventualmente, no caso de não estar concluído, se V. Ex.ª pode indicar-nos qual é o figurino que está a ser defendido pelo Ministério das Finanças para o protocolo financeiro e para quando se prevê a respectiva conclusão negociai.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Secretário de Estado do Tesouro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Martins Goulart: Efectivamente decorrem negociações entre o Governo da República, através do Ministério das Finanças, e os Governos Regionais dos Açores e da Madeira, no sentido do estabelecimento de um protocolo com cada uma dessas regiões.\nRelativamente à Região Autónoma dos Açores os contactos desenvolvidos são ainda extremamente limitados, o que não nos permite, neste momento, antever uma data de finalização da negociação.\nTrata-se do primeiro protocolo que, eventualmente, será assinado, embora algumas dúvidas possam existir quanto à sede própria da negociação do protocolo, já que se prevê a assunção das \nresponsabilidades com carácter plurianual. Daí restarem dúvidas se a sede própria .da negociação é o Ministério das Finanças ou se essa negociação deverá ser feita num âmbito mais alargado.\nRelativamente à Região Autónoma da Madeira, que será um ponto de comparação, devo dizer que já decorreram várias reuniões de trabalho e vai havendo uma aproximação gradual das posições, embora exista um distanciamento nalguns pontos que podem, eventualmente, ser \nconsiderados essenciais.\nQuero apenas abordar mais um aspecto complementar que foi referido há pouco e que me parece oportuno acentuar. Quando se fala em determinados compromissos de natureza orçamental e nas universidades das Regiões Autónomas dos Açores e da Madeira, parece-me adequado chamar à atenção de que uma coisa é o preceito legal que consta da Lei do Orçamento, no qual existe, efectivamente, a intenção de transferir a responsabilidade financeira para o Ministério da Educação, outra coisa é a inscrição de verbas que permitam dar cumprimento a esse preceito. E, de facto, talvez por falha legislativa, não está contemplada a inscrição de verbas que permitam dar cumprimento a esse preceito.\nPortanto, diria que se trata de um problema adicional, sobre o qual não queria deixar de dar esta pequena nota.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Martins Goulart.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Socialista participa neste ritual anual, porque, no fundo, é um ritual com significado, uma vez que é nesta Assembleia que reside o poder de decisão sobre a possibilidade de serem ou não autorizados empréstimos externos para as regiões autónomas.\nNo entanto, não passa de um ritual orçamental que já teve apreciação política em sede de parlamentos regionais, os quais se encarregaram de, por via de proposta de lei, submeter a esta Câmara - e pensamos que com o rigor e o critério necessários e no cumprimento estrito da legalidade - o pedido formal de concessão de empréstimo.\nNaturalmente, perante a evidência do cumprimento das condições legais, a esta Assembleia e aos grupos parlamentares que, com responsabilidade, exercem aqui o seu mandato não resta outra alternativa senão a de votarem favoravelmente. É assim que o PS tem feito ao longo dos anos, 9 DE JULHO DE 1994 2955", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Martins Goulart", 
   "text": "e assim fará, o que não significa que esteja de acordo com as políticas dos governos regionais, nem que assume um compromisso, como se de um cheque em branco se tratasse, no momento em que aprova a concessão de autorização para um empréstimo externo.\nPor isso, repito, neste momento do debate, que a situação financeira da Região Autónoma dos Açores não nos agrada e disso temos feito eco ao longo da nossa intervenção política, especialmente nos últimos anos, em que essa situação se tem vindo a agravar, sobretudo devido ao peso da dívida do sector público, que ultrapassou em muito tudo o que era desejável e tem merecido críticas, da parte do PS, no lugar próprio, que é, antes de mais, a Assembleia Legislativa Regional dos Açores.\nNão vou transferir o debate para esta Câmara, mas quero referir que tenho de discordar da posição do PSD, que pretende, talvez, em termos relativos, dar uma evidência especial à situação financeira dos Açores, por comparação com a da Madeira, quando essa situação, analisada isoladamente, é em si mesma suficientemente preocupante para não nos darmos ao luxo de pensar que tudo vai bem na Região Autónoma dos Açores. Aliás, para o PS essa situação vai tão mal que, por exemplo, o grupo parlamentar, não há muito tempo, dirigiu um requerimento ao Tribunal de Contas que, por impossibilidade de meios, não pôde dar seguimento à verificação das questões apresentadas exactamente para averiguar da regularidade das contas da Região Autónoma dos Açores, designadamente da conta de 1992, cujo relatório ainda não conhecemos, apesar de já ser conhecido o da Região Autónoma da Madeira.\nSr. Presidente, Srs. Deputados: Como não disponho de muito mais tempo, vou repetir o compromisso que o Partido Socialista tem no quadro do modelo de relacionamento financeiro entre o Estado e as regiões autónomas que passa não por uma disjuntiva de acordo financeiro, ou protocolo financeiro, ou lei de finanças regionais mas pela tomada de posição clara de que só através de uma lei de finanças regionais isso se consegue. Essa lei tem de definir, transparentemente, os critérios de responsabilização financeira do Estado e da região, tem de permitir ultrapassar todas as situações de penumbra de relacionamento, de favor, de resolução de bastidor de problemas que têm de ser claramente percebidos pela classe política e, especialmente, pelo cidadão que contribui, que deseja ver repercutido, no seu território de residência, o efeito do seu esforço de contribuinte e que também quer sentir o efeito da solidariedade daqueles que estão dispostos a ajudar a correcção de assimetrias e que residem noutra parte do território nacional.\nPor outro lado, essa lei de finanças regionais deve ainda, no mínimo, incluir uma vinculação do Estado a suportar os custos derivados da insularidade, a qual já consta de um projecto de lei de finanças regionais, apresentado pelo Partido Socialista - e que o PSD nunca quis discutir na Assembleia Legislativa Regional dos Açores -, que refere que esse vínculo deve ter em conta um projecto nacional de \ncomunicações, de transportes, de educação, de cultura, de segurança social e saúde e, diria mais, de meios de comunicação social.\nPela minha parte, em nome do Partido Socialista, reitero que, enquanto essa regra não for aprovada nesta Assembleia - que tem competência para o fazer -, com o apoio e a iniciativa dos restantes grupos \nparlamentares, continuaremos a repetir um ritual despido de interesse, sem valor, enfim, um cheque em branco que, neste caso, segundo julgo saber, vai permitir o financiamento da construção do hospital de Ponta Delgada - e só por isso já teria o meu apoio - e deixa para o vago, para o incerto, para aquilo que for necessário à gestão do governo regional, os restantes 3,5 milhões de contos.\nEm nome do Partido Socialista, apresento o nosso voto favorável e informo que esperamos que o próximo debate sobre esta matéria, que será o debate orçamental, já seja precedido pela aprovação de uma lei de finanças regionais ou, pelo menos, pelo seu agendamento, o que permita, no mínimo, indiciar a regra fundamenta] de relacionamento entre as regiões autónomas e os órgãos de soberania do Estado português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, uma vez que não há mais inscrições, dou por encerrado o debate da proposta de lei n.º 95/VI, relativa à autorização para contracção de empréstimos externos.\nPassamos, de imediato, à parte final desta sessão plenária, que compreende um período de votações.\nPara esse efeito, peço aos Srs. Deputados que se encontram em reuniões de comissões o favor de ocuparem os seus lugares no Hemiciclo.\nEntretanto, informo a Câmara de que as Sr.ªs Deputadas Cecília Catarino, Rosa Albernaz, Isabel Castro e Maria da Conceição Rodrigues acompanham um grupo de ilustres personalidades da República de Moçambique que hoje visitam o Parlamento português - trata-se de representantes do Ministério dos Negócios Estrangeiros e da Organização das Mulheres de Moçambique.\nApresento, em nome da Câmara, às senhoras que nos visitam, os nossos cumprimentos.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projecto de deliberação n.º 88/VI - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR, PSD, PS, CDS-PP e Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e de Os Verdes e votos contra do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação de um requerimento, apresentado pelo PS, de baixa à Comissão respectiva, antes da votação na generalidade, dos projectos de lei n.ºs 387/VI - Introduz alterações às leis n.º 58/90, de 7 de Setembro, e 21/92, de 14 de Agosto (Regulam, respectivamente, o regime de actividade de televisão e a transformação da Radiotelevisão Portuguesa, E.P., em Sociedade Anónima) (PS) e 430/VI - Cobertura televisiva das regiões autónomas (PCP). no sentido de permitir a audição das Assembleias Legislativas Regionais dos Açores e da Madeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, a proposta de lei n.º 95/VI - Autorização para contracção de empréstimos externos (ARLA).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2956 I SÉRIE - NÚMERO 90", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação de uma proposta de \nsubstituição, apresentada pelo PSD, da alínea b) do n.º 2 do artigo 1.º da proposta de lei n.º 95/VI.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "b) Não serem contraídos em condições mais desfavoráveis do que as correntes nos mercados de capitais, em matéria de prazo, taxa de juro e demais encargos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se não houver oposição, vamos votar, na especialidade, todos os restantes artigos, ficando prejudicado o texto original da alínea b) do n.º 2 do artigo 1.º, em virtude de ter sido aprovada a proposta de substituição apresentada pelo PSD.\nSubmetidos à votação, foram aprovados por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "1 - O Governo da Região Autónoma dos Açores poderá, devidamente autorizado, recorrer ao endividamento externo, junto de instituições internacionais, até ao montante equivalente a 8 milhões de contos.", 
   "type": "documento"
  }, 
  {
   "speaker": "2 - A contracção dos empréstimos referidos no número anterior subordinar-se-á às seguintes condições gerais", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Serem aplicados no financiamento de investimento do PMP e dos programas operacionais, ou de outros empreendimentos especialmente reprodutivos;", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2º", 
   "type": "documento"
  }, 
  {
   "text": "A presente lei entra em vigor no dia imediato ao da sua publicação.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, passar à votação final global da proposta de lei n.º 95/VI - Autorização para contracção de empréstimos externos (ARLA).\nSubmetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à votação, na generalidade, do texto global da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias relativo à proposta de lei n.º 40/VI-Altera o Estatuto da Ordem dos Advogados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passando agora à votação na especialidade, vou dar a palavra ao Sr.Secretário João Salgado para fazer a leitura da proposta de alteração, apresentada pelo PSD, PS e PCP, ao artigo 1.º, que visa alterar o artigo 170.º do Estatuto da Ordem dos Advogados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, a proposta de alteração é do seguinte teor:\nArtigo 170.º", 
   "type": "secretario"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "A inscrição como advogado depende do cumprimento das obrigações de estágio com classificação positiva, nos termos do Regulamento dos Centros Distritais de Estágio.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar.\nSubmetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, na especialidade, do artigo 1.º, incluindo a alteração que acabámos de votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Os artigos 2.º, 33.º, 42.º, 46.º e 170.º do Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, passam a ter a seguinte redacção:", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2.º (...)", 
   "type": "documento"
  }, 
  {
   "text": "l - A Ordem dos Advogados exerce as atribuições e competências que este Estatuto lhe confere no Território da República Portuguesa e está internamente estruturada em 7 distritos: Lisboa, Porto, Coimbra, Évora, Faro, Açores e Madeira.", 
   "type": "documento"
  }, 
  {
   "text": "2-(-)", 
   "type": "documento"
  }, 
  {
   "speaker": "3 - A cada um dos distritos referidos no n.º l corresponde", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Ao distrito de Lisboa, o distrito judicial de Lisboa, com exclusão das áreas abrangidas pelos distritos dos Açores e da Madeira; b) Aos distritos do Porto e Coimbra, os respectivos distritos judiciais; \nc) Ao distrito de Faro, o distrito, enquanto divisão administrativa, de Faro; \nd) Ao distrito de Évora, o respectivo distrito judicial, com exclusão da área abrangida pelo distrito de Faro; \ne) Aos distritos dos Açores e da Madeira, as áreas das respectivas Regiões Autónomas.", 
   "type": "documento"
  }, 
  {
   "text": "4 - As sedes dos distritos, respectivamente, são Lisboa, Porto, Coimbra, Faro, Évora, Ponta Delgada e Funchal.", 
   "type": "documento"
  }, 
  {
   "text": "5 - (-)", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 33.º", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "l - As assembleias gerais são convocadas pelo bastonário por meio de anúncios, dos quais conste a ordem de trabalhos, publicados em jornais diários de grande circulação, sendo dois de Lisboa e um em cada sede dos distritos previstos no n.º 4 do artigo 2.º, com, pelo menos, 20 dias de antecedência em relação à data designada para a reunião da assembleia, a qual se realiza na sede da Ordem dos Advogados.", 
   "type": "documento"
  }, 
  {
   "text": "9 DE JULHO DE 1994 2957", 
   "type": "documento"
  }, 
  {
   "text": "2- (-) \n3- (-) \n4-(-)", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 42.º", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "1-(-)", 
   "type": "documento"
  }, 
  {
   "text": "a) (...) \nb) (...) \nc) (...) \nd) (...)", 
   "type": "documento"
  }, 
  {
   "text": "e) Elaborar e aprovar os regulamentos de inscrição dos advogados portugueses e dos advogados nacionais dos demais Estados-Membros da Comunidade Europeia, o regulamento de inscrição dos advogados estagiários, o regulamento de estágio, o regulamento dos laudos, o regulamento do Conselho Geral, o regulamento disciplinar, o regulamento do trajo e insígnia profissional e o juramento a prestar pelos novos advogados;", 
   "type": "documento"
  }, 
  {
   "text": "f) (...) \ng) (...) \nh) (...) \ni) (...) \nj) (...) \nl) (...) \nm) (...) \nn) (...) \no) (...) \np) (...) \nq) (...) \nr) (...) \ns) (...) \nt) (...) \nu) (...) \nv) (...) \nx) (...)", 
   "type": "documento"
  }, 
  {
   "text": "2-(-)", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 46.º", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "l - Em cada distrito funciona um conselho distrital constituído pelo presidente e 20 membros no de Lisboa, 15 no do Porto, 8 no de Coimbra e 5 nos de Évora, Faro, Açores e Madeira.", 
   "type": "documento"
  }, 
  {
   "text": "2-(-) \n3-(-) \n4-(-)", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 170.º", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "A inscrição como advogado depende do cumprimento das obrigações de estágio com classificação positiva, nos termos do Regulamento dos Centros Distritais de Estágio.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar a proposta de alteração, apresentada pelo PSD, PS e PCP, ao artigo 2.º, que visa alterar o artigo 172.º-A do Estatuto da Ordem dos Advogados.\nSubmetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 172.º-A", 
   "type": "documento"
  }, 
  {
   "text": "l - (...) origem e nos termos dos regulamentos previstos na alínea e) do n.º l do artigo 42.º.", 
   "type": "documento"
  }, 
  {
   "text": "2-(-)", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário João Salgado vai proceder à leitura da proposta de alteração, apresentada pelo PSD, PS e PCP, ao artigo 2.º da proposta de lei, que visa aditar um artigo 172.º-B ao Estatuto da Ordem dos Advogados.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, a proposta de alteração é do seguinte teor:\nArtigo 2.º", 
   "type": "secretario"
  }, 
  {
   "speaker": "É aditado ao Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, um artigo 172.º-B, com a seguinte redacção", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "É aditado ao Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, um artigo 172.º-B, com a seguinte redacção", 
   "text": "Artigo 172.º-B", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "É aditado ao Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, um artigo 172.º-B, com a seguinte redacção", 
   "text": "(...)", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "É aditado ao Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, um artigo 172.º-B, com a seguinte redacção", 
   "text": "Toda a regulamentação emergente dos competentes órgãos da Ordem dos Advogados, bem como as decisões administrativas com natureza definitiva, executória e de eficácia externa atinentes ao exercício da profissão de advogado devem ser obrigatoriamente publicadas na II Série do Diário da República.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar.\nSubmetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação do artigo 2.º da proposta de lei n.º 40/VI, com as alterações que acabaram de ser introduzidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "São aditados ao Estatuto da Ordem dos Advogados, aprovado pelo Decreto-Lei n.º 84/84, de 16 de Março, os artigos 172.º-A e 172.º-B, com a seguinte redacção:", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 172.º-A", 
   "type": "documento"
  }, 
  {
   "text": "(Exercício da advocacia por nacionais dos Estados-membros da Comunidade Europeia)", 
   "type": "documento"
  }, 
  {
   "text": "l - É permitido o exercício da advocacia em Portugal aos nacionais dos demais Estados-membros da Comunidade", 
   "type": "documento"
  }, 
  {
   "text": "2958 I SÉRIE - NÚMERO 90", 
   "type": "documento"
  }, 
  {
   "text": "Europeia, desde que validamente o possam fazer no seu país de origem e nos termos dos regulamentos previstos na alínea é) do n.º l do artigo 42.º.", 
   "type": "documento"
  }, 
  {
   "text": "2 - O exercício da advocacia, nos casos a que se refere o número anterior, implica igualdade de direitos e de deveres em relação aos advogados inicialmente inscritos em Portugal, nomeadamente no que respeita ao uso do título de advogado, sem prejuízo daquele a que tenham direito no seu país de origem.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 172.º-B", 
   "type": "documento"
  }, 
  {
   "text": "(...)", 
   "type": "documento"
  }, 
  {
   "text": "Toda a regulamentação emergente dos competentes órgãos da Ordem dos Advogados bem como as decisões administrativas com natureza definitiva, execatória e de eficácia externa atinentes ao exercício da profissão de advogado devem ser obrigatoriamente publicadas na II Série do Diário da República.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar, na especialidade, o artigo 3.º da proposta de lei.\nSubmetido à votação, foi aprovado por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "1 - A primeira assembleia distrital de Faro reunirá, para eleição do conselho distrital e aprovação do respectivo orçamento, na data designada pelo bastonário da Ordem dos Advogados para a primeira eleição dos diversos órgãos da Ordem dos Advogados subsequente à publicação do presente diploma.\n2 - O bastonário da Ordem dos Advogados nomeará uma comissão instaladora do conselho distrital de Faro nos trinta dias subsequentes à entrada em vigor do presente diploma.\n3 - Sob a orientação do Conselho Geral e em colaboração com o conselho distrital de Évora, a comissão instaladora criará as condições para o funcionamento da assembleia distrital e do conselho distrital de Faro e desempenhará todas as funções que respeitem à eleição do conselho distrital de Faro, estatutária ou regulamentarmente atribuídas aos conselhos distritais, bem como preparará uma proposta de orçamento para esse conselho distrital, a apresentar à assembleia distrital referida no n.º 1.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à votação, na especialidade, do artigo 4.º da proposta de lei em apreço.\nSubmetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "E o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 4.º", 
   "type": "documento"
  }, 
  {
   "text": "Os regulamentos de inscrição de advogados a que se refere a alínea e) do n.º l do artigo 42.º do Estatuto da Ordem dos Advogados serão elaborados e aprovados pelo Conselho Geral nos 180 dias subsequentes à entrada em vigor do presente diploma.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário João Salgado vai ler a proposta de alteração, apresentada pelo PSD, PS e PCP, que visa aditar um artigo 5.º à proposta de lei n.º 40/VI.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, a proposta de alteração é do seguinte teor:\nArtigo 5.º", 
   "type": "secretario"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "É aprovado o Regulamento dos Centros Distritais de Estágio da Ordem dos Advogados, que constitui anexo à presente lei.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, votar.\nSubmetida à votação, foi aprovada por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à votação, na especialidade, do Regulamento dos Centros Distritais de Estágio dos Advogados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, na votação na especialidade deste anexo, é solicitado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias que sejam votados alguns artigos em separado. Creio ser este o momento adequado para tal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem razão, Sr. Deputado.\nDe acordo com o solicitado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, vamos votar, em separado, os artigos 7:º, 8.º, n.º 5, 17.º, 18.º e 19.º.\nA primeira votação na especialidade incide sobre o Regulamento dos Centros Distritais de Estágio dos Advogados, na sua globalidade, com excepção dos artigos que acabei de referir.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados por unanimidade, registando-se as ausências do PSN e dos Deputados independentes Mário Tomé e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Centros de estágio", 
   "type": "documento"
  }, 
  {
   "text": "1 - São criados centros de estágio, dependentes de cada um dos conselhos distritais, aos quais competirá, nas comarcas que integram, a orientação e execução dos programas de estágio e dos cursos de formação profissional dos advogados estagiários.\n2 - Os programas de estágio são fixados, após audição ou sob proposta dos conselhos distritais, por deliberação do Conselho Geral, em ordem a que a formação profissional dos advogados estagiários nos diversos centros de estágio fique sujeita a critérios uniformes.\n3 - A fim de assegurar a prossecução dos objectivos referidos no número anterior, os centros de estágio colaborarão entre si, através dos conselhos distritais respectivos, nos termos e segundo as condições que estes venham a fixar, sob coordenação da comissão nacional de estágio.", 
   "type": "documento"
  }, 
  {
   "text": "9 DE JULHO DE 1994 2959", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Estrutura, meios e orçamentos dos centros de estágio", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os centros de estágio são dotados de um corpo de formadores e de patronos formadores, instalações, equipamentos, quadro de pessoal administrativo e outros meios que forem necessários para o desempenho das suas atribuições, segundo estrutura e orçamentos aprovados pelo Conselho Geral, ouvidos os conselhos distritais.\n2 - Os centros de estágio são presididos e coordenados por um membro do conselho distrital de que dependam e serão integrados por um corpo de formadores e patronos formadores com inscrição em vigor na Ordem dos Advogados, com, pelo menos, cinco anos de exercício efectivo da advocacia e sem punições disciplinares de censura ou superior.\n3 - Os advogados formadores e patronos formadores exercem a sua actividade de formação mediante contrato remunerado de prestação de serviços.\n4 - As deliberações do centro de estágio, tomadas à pluralidade dos votos dos advogados seus membros, carecem sempre, para produzirem efeitos vinculativos, de homologação do conselho distrital de que dependam.\n5 - Os centros de estágio, dentro dos limites dos seus orçamentos, podem assegurar os serviços de formadores não advogados, designadamente de magistrados, conservadores, notários, docentes universitários ou outros profissionais cuja actividade mantenha relação próxima com o exercício da advocacia, em ordem a que a formação profissional ministrada conceda aos advogados estagiários uma perspectiva global e correcta das exigências e responsabilidades que envolvem o exercício da profissão.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "Objectivo e duração do estágio", 
   "type": "documento"
  }, 
  {
   "text": "1 - O estágio tem por objectivo ministrar ao advogado estagiário formação adequada ao exercício da actividade profissional, de modo a que a possa desempenhar por forma competente e responsável, \ndesignadamente nas suas vertentes técnica e deontológica.\n2 - A duração do estágio é de 18 meses, contados desde a data de início do curso de formação, sem prejuízo da eventual prorrogação deste prazo determinada pelo presidente do conselho distrital competente, ao abrigo do disposto no artigo 48.º, n.º l, alínea f) do Estatuto da Ordem dos Advogados.", 
   "type": "documento"
  }, 
  {
   "text": "3 - O estágio deve ser cumprido de forma ininterrupta, com as excepções previstas no presente regulamento.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 4.º", 
   "type": "documento"
  }, 
  {
   "text": "Suspensão e prorrogação do estágio", 
   "type": "documento"
  }, 
  {
   "text": "1 - A suspensão da inscrição do advogado estagiário importa sempre a suspensão do estágio.\n2 - Durante o primeiro período de formação, a suspensão ao estágio determina o não acesso do estagiário ao segundo período de formação.\n3 - Quando a suspensão do estágio durante o segundo período de formação, concedida, por motivos devidamente justificados, a requerimento do advogado estagiário, se prolongue por prazo superior a um ano, ou quando resulte de razões disciplinares independentemente do tempo de duração, fica prejudicado o tempo decorrido nesse período, devendo o advogado estagiário cumprir novo segundo período de estágio completo.\n4 - O tempo de estágio poderá ainda ser prorrogado a solicitação do advogado estagiário ou por informação do patrono no sentido daquele não estar a cumprir, ou não ter cumprido, a plenitude das suas obrigações de estágio, devendo neste caso o tempo de prorrogação ser aferido pelo tempo necessário ao suprimento das faltas verificadas.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 5.º", 
   "type": "documento"
  }, 
  {
   "text": "Cursos e períodos de formação", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os cursos de estágio compreendem dois períodos de formação distintos, o primeiro com a duração de três meses e o segundo com a de quinze meses.\n2 - O primeiro período de formação decorre em centro de estágio, ficando os advogados estagiários vinculados à frequência das sessões e ao cumprimento das demais obrigações de estágio determinadas nos respectivos programas, em ordem a serem iniciados nos aspectos práticos da profissão, suas exigências e especificidades e nas regras deontológicas que a regem.\n3 - O segundo período de formação visa um desenvolvimento e \naprofundamento da vivência da profissão, através do contacto pessoal do advogado estagiário com o funcionamento de escritórios de advocacia, dos tribunais e de outros serviços relacionados com o exercício da actividade profissional, colaborando no desempenho do serviço social do patrocínio oficioso, enquadrado no Regime Legal do Acesso ao Direito e Apoio Judiciário.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 6.º", 
   "type": "documento"
  }, 
  {
   "text": "Primeiro período de formação", 
   "type": "documento"
  }, 
  {
   "speaker": "O primeiro período de formação inclui", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Frequência de sessões de trabalho sobre deontologia profissional; b) Frequência de sessões de trabalho, com exercícios práticos relacionados com os actos próprios da profissão de advogado, incidindo, designadamente sobre as seguintes áreas de especialidade: \nPrática de Processo Civil; Prática de Processo Penal; Prática de Processo de Trabalho; Prática Registrai e Notarial; \nc) Supletivamente poderão os centros distritais de estágio organizar a frequência de sessões de práticas de Processo Administrativo, Tributário, Contratual, de Contabilidade e cursos de formação informática; \nd) Participação dos estagiários em actividades, seminários e conferências promovidos pelo Centro de Estudos da Ordem dos Advogados, pelo Centro de Estudos Judiciários e, quando assim for determinado, pelos centros de estágio.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 8.º", 
   "type": "documento"
  }, 
  {
   "text": "Acesso ao segundo período de formação", 
   "type": "documento"
  }, 
  {
   "text": "l - A frequência do primeiro período de formação constitui condição de acesso ao segundo período, devendo tal frequência ser comprovada através das assinaturas dos advogados estagiários em folhas de presença, respeitantes a qualquer das actividades exigidas.", 
   "type": "documento"
  }, 
  {
   "text": "2960 I SÉRIE - NÚMERO 90", 
   "type": "documento"
  }, 
  {
   "text": "2- Ficam inibidos de acesso ao segundo período de formação os advogados estagiários que ultrapassem faltas a seis sessões, injustificadamente.\n3 - A justificação das faltas far-se-á em requerimento dirigido ao vogal do conselho distrital responsável pelo centro distrital de estágio, invocando justo impedimento e dentro de cinco dias a contar da data em que tal falta se verificou, ou em que cessou o justo impedimento.\n4 - Em qualquer caso, mesmo com justo impedimento, ficam inibidos de acesso ao segundo período de formação os advogados estagiários que faltem a mais de um terço do total dos trabalhos, sessões, seminários ou conferências incluídas no primeiro período de formação.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 9.º", 
   "type": "documento"
  }, 
  {
   "text": "Segundo período de formação", 
   "type": "documento"
  }, 
  {
   "text": "No segundo período de formação, a orientação geral do estágio continua a pertencer à Ordem dos Advogados e aos centros de estágio a que os advogados estagiários estejam afectos, em cooperação com os respectivos patronos, devendo ainda os advogados estagiários, cumulativamente:", 
   "type": "documento"
  }, 
  {
   "text": "a) Exercer a actividade correspondente à sua competência específica, sob a direcção de patrono com, pelo menos, 5 anos de exercício efectivo da profissão e sem punições disciplinares de gravidade igual ou superior à de multa; \nb) Participar nos processos judiciais para que forem nomeados como patronos ou defensores oficiosos, nos termos das leis sobre o acesso ao direito e apoio judiciário; \nc) Comparecer nos centros de estágio para participação em seminários ou outras actividades que venham a ser determinadas ao abrigo dos programas de estágio; \nd) Participar, nas comarcas em que o serviço o justifique e de acordo com as regras que venham a ser fixadas pelos conselhos distritais, em escalas de presença, nos termos do artigo 44.º do Decreto-Lei n.º 387-B/87, de 29 de Dezembro; \ne) Apresentar um relatório descritivo das intervenções forenses, referidas na antecedente alínea; \nf) Apresentar, pelo menos, uma dissertação sobre deontologia profissional ou em alternativa sobre um tema à escolha mediante requerimento dirigido ao presidente do respectivo centro de estágio; g) Apresentar trimestralmente um relatório, confirmado pelo patrono, das actividades desenvolvidas ao longo desse período.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 10.º", 
   "type": "documento"
  }, 
  {
   "text": "Função do patrono", 
   "type": "documento"
  }, 
  {
   "text": "1 - Compete ao patrono, no decurso do segundo período de formação, orientar e dirigir a actividade profissional do estagiário, iniciando-o no exercício efectivo da advocacia e na sua actuação dentro do cumprimento das regras deontológicas da profissão.\n2 - Ao patrono cabe ainda apreciar a idoneidade moral, ética e deontológica do estagiário para o exercício da profissão.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 11.º", 
   "type": "documento"
  }, 
  {
   "text": "Deveres do patrono", 
   "type": "documento"
  }, 
  {
   "text": "Ao aceitar um estagiário, ou ao ser indicado nos termos da alínea a) do n.º l do artigo 166.º do Estatuto da Ordem dos Advogados, o advogado patrono fica vinculado, perante a Ordem dos Advogados e durante o período de estágio, a:", 
   "type": "documento"
  }, 
  {
   "text": "a) Permitir ao estagiário o acesso ao seu escritório e a utilização deste, nas condições e com as limitações que venha a estabelecer; b) Acompanhar e apoiar o estagiário no patrocínio de processos; c) Aconselhar, orientar e informar o estagiário; \nd) Fazer-se acompanhar do estagiário em diligências judiciais, pelo menos quando este o solicite ou o interesse das questões debatidas o recomende; \ne) Permitir ao estagiário a utilização dos serviços do escritório, designadamente de dactilografia, telefones, telex, telefax, \ncomputadores e outros, nas condições e com as limitações que venha a determinar; \nf) Permitir a aposição da assinatura do estagiário, por si ou em conjunto com a do patrono, em todos os trabalhos por aquele realizados, no âmbito da sua competência.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 12.º", 
   "type": "documento"
  }, 
  {
   "text": "Deveres do estagiário", 
   "type": "documento"
  }, 
  {
   "speaker": "São deveres específicos do estagiário durante o período de exercício da actividade com o patrono", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Observar escrupulosamente as regras, condições e limitações de utilização do escritório do patrono; \nb) Guardar respeito e lealdade para com o patrono; \nc) Colaborar com o patrono sempre que este o solicite e efectuar os trabalhos que lhe sejam determinados, desde que compatíveis com a actividade de advogado estagiário; \nd) Guardar absoluto sigilo nos termos do disposto no artigo 81.º do Estatuto da Ordem dos Advogados.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 13.º", 
   "type": "documento"
  }, 
  {
   "text": "Escusa do patrono e dever específico de informação", 
   "type": "documento"
  }, 
  {
   "text": "1 - O patrono pode a todo o tempo pedir escusa da continuação do patrocínio a um estagiário, por violação de qualquer dos deveres impostos no artigo anterior ou por qualquer outro motivo fundamentado.\n2 - O pedido de escusa do patrocínio deve ser dirigido ao conselho distrital competente, segundo o regime do artigo 166.º, n.ºs 2 e 3, do Estatuto da Ordem dos Advogados, com a exposição dos factos que o justificam, podendo, sendo o caso, ser instaurado procedimento disciplinar contra o estagiário faltoso.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 14.º", 
   "type": "documento"
  }, 
  {
   "text": "Relatório, parecer e atestado do patrono", 
   "type": "documento"
  }, 
  {
   "text": "No termo do período de estágio, o patrono elaborará um relatório sumário da actividade exercida pelo estagiário, que concluirá com parecer fundamentado sobre a aptidão ou inaptidão do estagiário para o exercício da profissão, constituindo esse relatório, quando positivo, o atestado de aproveitamento a que se refere o artigo 3.º, n.º 5, do Regulamento de Inscrição de Advogados e Advogados Estagiários.", 
   "type": "documento"
  }, 
  {
   "text": "9 DE JULHO DE 1994 2961", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 15.º", 
   "type": "documento"
  }, 
  {
   "text": "Registo das ocorrências de estágio", 
   "type": "documento"
  }, 
  {
   "text": "Todos os trabalhos de estágio em que tenha intervido o advogado estagiário e todas as ocorrências significativas verificadas, a seu respeito, durante os períodos de formação, serão devidamente anotados no respectivo processo de inscrição, devendo neste ser integrados todos os documentos escritos, informações e pareceres que respeitem ao tirocínio e que sejam relevantes para instruir a informação final dos serviços de estágio a que se refere o artigo 3.º, n.º 5, do Regulamento de Inscrição de Advogados e Advogados Estagiários.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 16.º", 
   "type": "documento"
  }, 
  {
   "text": "Patronos formadores indicados por centros distritais de estágio", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os centros distritais de estágio assegurarão a prestação de serviço de um corpo de patronos formadores, que supletivamente assumirão o patrocínio dos estagiários que não tenham conseguido indicar patrono.\n2 - Para tanto deverá o estagiário, com o requerimento para a inscrição, solicitar ao centro de estágio responsável a indigitação de patrono formador.\n3 - Compete ao patrono formador assegurar o desempenho das funções genéricas dos patronos e, ainda, assegurar nos termos que vierem a ser regulamentados pelos respectivos conselhos distritais, a coordenação do desempenho por parte dos estagiários do serviço social de apoio judiciário, tutelando o correcto desenvolvimento da função e estabelecendo todos os mecanismos necessários de cooperação com as magistraturas, designadamente elaborando as competentes escalas para a designação de patrocínio oficioso.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 20.º", 
   "type": "documento"
  }, 
  {
   "text": "Competência dos estagiários", 
   "type": "documento"
  }, 
  {
   "text": "1 - Durante o primeiro período de formação, o estagiário não pode praticar actos próprios das profissões de advogado ou de solicitador judicial senão em causa própria ou do seu cônjuge, ascendentes ou descendentes.\n2 - Durante o segundo período de formação, o estagiário pode exercer quaisquer actos da competência dos solicitadores e, bem assim:", 
   "type": "documento"
  }, 
  {
   "text": "a) Exercer a advocacia em quaisquer processos, por nomeação oficiosa; b) Exercer a advocacia em processos penais da competência do tribunal singular; \nc) Exercer a advocacia em processos não penais cujo valor caiba na alçada dos tribunais de primeira instância e ainda nos processos da competência dos tribunais de menores; \nd) Prestar consulta jurídica.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 21.º", 
   "type": "documento"
  }, 
  {
   "text": "Indicação da qualidade de advogado estagiário", 
   "type": "documento"
  }, 
  {
   "text": "O advogado estagiário deve identificar-se sempre nessa qualidade quando apresente ou intervenha em qualquer acto de natureza profissional.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 22.º", 
   "type": "documento"
  }, 
  {
   "text": "Honorários dos estagiários", 
   "type": "documento"
  }, 
  {
   "text": "Os advogados estagiários têm direito a honorários pelos serviços profissionais que prestarem, no âmbito das suas competências próprias, nos termos aplicáveis das disposições do Estatuto da Ordem dos Advogados e da legislação sobre o acesso ao direito e apoio judiciário.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 23.º", 
   "type": "documento"
  }, 
  {
   "text": "Inscrição dos advogados estagiários", 
   "type": "documento"
  }, 
  {
   "text": "1 - A inscrição dos advogados estagiários rege-se pelas disposições do Estatutos da Ordem dos Advogados e do Regulamento de Inscrição de Advogados e Advogados Estagiários.\n2 - A inscrição preparatória dos advogados estagiários deliberada pelo conselho distrital competente importa a respectiva inscrição no primeiro curso de estágio, que se iniciar posteriormente, sem prejuízo de tal inscrição se tornar ineficaz se o Conselho Geral, nos termos do regulamento referido no número anterior, não confirmar aquela inscrição preparatória.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 24.º", 
   "type": "documento"
  }, 
  {
   "text": "Disposições finais e transitórias", 
   "type": "documento"
  }, 
  {
   "text": "1 - O regime resultante do presente Regulamento aplicar-se-á aos cursos de estágio que se iniciem depois de 1 de Janeiro de 1994.\n2 - Sempre que qualquer centro distrital de estágio, tenha dificuldades em aplicar o presente Regulamento, em virtude de não dispor de meios humanos e materiais suficientes para o fazer, deverá o Conselho Geral deliberar as medidas de adaptação à realidade que se verifiquem necessárias em cada centro distrital de estágio.\n3 - Fica conferida ao Conselho Geral a faculdade de autorizar que advogado estagiário inscrito por um conselho distrital frequente a primeira fase do estágio em diferente centro distrital de estágio, desde que tal lhe seja requerido fundamentadamente.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação de cada um dos artigos que referi anteriormente, isto é dos artigos 7.º, 8.º, n.º 5, 17.º, 18.º e 19.º.\nVerifico que há consenso no sentido de votarmos em conjunto os artigos 7.º, 8.º, n.º 5, 17.º, 18.º e 19.º.\nTem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, relativamente a este pedido do Partido Comunista Português para votarmos em separado um conjunto de alguns artigos da proposta de lei n.º 40/VI, queria chamar a atenção da Mesa para o facto de, em relação ao artigo 8.º, apenas ser solicitada a votação em separado do seu n.º 5.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa tem essa informação e já teve o cuidado de anunciá-la. Talvez o Sr. Deputado não tenha ouvido o anúncio que foi feito devido ao barulho que se faz sentir na Sala.\nPortanto, Srs. Deputados, vamos proceder à votação conjunta, na especialidade, dos seguintes artigos do Regulamento dos Centros Distritais de Estágio da Ordem dos Advogados, que constitui um anexo da proposta de lei n.º 40/VI, a que se refere o artigo 5.º da mesma: 7.º, 8.º, n.º 5, 17.º, 18.º e 19.º.\nSubmetidos à votação, foram aprovados, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2962 I SÉRIE - NÚMERO 90", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 7.º", 
   "type": "documento"
  }, 
  {
   "text": "Teste escrito no final do primeiro período de formação", 
   "type": "documento"
  }, 
  {
   "text": "1 - No final do primeiro período de formação é exigida aos estagiários a submissão a um teste escrito nos centros distritais de estágio, sujeito à classificação de Muito Bom, Bom, Suficiente e Medíocre.\n2 - O teste escrito será composto por duas partes, incidindo a primeira sobre a área de deontologia e a segunda sobre uma ou várias áreas de especialidade referidas nas alíneas b) e c) do artigo 6.º.", 
   "type": "documento"
  }, 
  {
   "text": "A classificação obtida na área de deontologia terá de ser positiva.", 
   "type": "documento"
  }, 
  {
   "text": "3 - A falta ao teste ou a classificação de Medíocre, global ou apenas na área de deontologia, impedem o acesso ao segundo período de formação.\n4 - O estagiário inibido de aceder ao segundo período de formação pode requerer até duas vezes e dentro do prazo de quinze dias a contar da falta ao teste ou da notificação da sua classificação de insuficiência, a repetição do teste em data que for fixada pelo centro distrital de estágio em prazo não superior a quatro meses a contar da data do requerimento.\nEm caso de deferimento do requerido, o tempo do respectivo estágio será prorrogado em conformidade, sem necessidade da repetição da frequência das sessões de trabalho.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 8.º", 
   "type": "documento"
  }, 
  {
   "text": "Acesso ao segundo período de formação", 
   "type": "documento"
  }, 
  {
   "text": "5 - O não acesso ao segundo período de formação por via de faltas ou por via de classificação insuficiente, nos termos do n.º 3 do artigo 7.º, importa a obrigatoriedade de frequência de um novo curso, contando-se, neste caso, a data de início do estágio a partir da data em que se iniciar o novo curso de formação, em primeiro período.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 17.º", 
   "type": "documento"
  }, 
  {
   "text": "Provas finais de agregação", 
   "type": "documento"
  }, 
  {
   "text": "1 - O centro distrital de estágio organizará um processo de estágio, juntando todos os documentos exigidos pelo n.º 5 do artigo 3.º do Regulamento de Inscrição de Advogados e Advogados Estagiários que remeterá ao júri das provas de agregação.\n2 - Em cada centro de estágio e mediante nomeação do respectivo conselho distrital haverá um ou mais júris de provas de agregação, composto por três membros, advogados, podendo eventualmente o júri integrar outros juristas de reconhecido mérito que se predisponham ao desempenho da função.\n3 - Compete ao referido júri fazer a apreciação global do relatório e trabalhos mencionados nas alíneas e), f) e g) do artigo 9.º e de mais ocorrências verificadas durante o estágio.\n4- As provas de agregação serão prestadas perante o referido júri e consistirão na apreciação e discussão dos relatórios e dos trabalhos que instruam o processo de estágio e numa exposição oral sobre um tema de Direito Civil, Comercial, Penal, Processo Civil ou Processo Penal, Processo do Trabalho, Contencioso Administrativo e Tributário, escolhido pelo advogado estagiário.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 18.º", 
   "type": "documento"
  }, 
  {
   "text": "Júri", 
   "type": "documento"
  }, 
  {
   "text": "1 - Só podem ser nomeados para júri das provas de agregação advogados com mais de dez anos de exercício efectivo da profissão e que não tenham sido punidos disciplinarmente com pena de censura ou superior.\n2 - O patrono do advogado estagiário será solicitado a estar presente nas prestações de provas e na discussão perante o júri, podendo participar nos respectivos debates, com direito de voto.\n3 - O júri elegerá de entre os seus membros o respectivo presidente que presidirá a condução das provas, e que terá voto de qualidade.\n4 - O júri atribuirá a final a classificação de Muito Bom, Bom, Suficiente ou Medíocre, deliberando à pluridade de votos dos seus membros.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 19.º", 
   "type": "documento"
  }, 
  {
   "text": "Informação final do estágio", 
   "type": "documento"
  }, 
  {
   "text": "A classificação final atribuída pelo júri constitui elemento integrador da informação final do estágio a conceder pelo conselho distrital respectivo com vista à sua inscrição como advogado.\nSrs. Deputados, por fim, vamos passar à votação final global do texto global da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias relativo à proposta de lei n.º 40/VI - Altera o Estatuto da Ordem dos Advogados, com as alterações entretanto aprovadas.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e de Os Verdes.", 
   "type": "documento"
  }, 
  {
   "text": "Sr. Deputados, nos termos da deliberação que há pouco foi aprovada, a próxima sessão plenária realizar-se-á quarta-feira, dia 13, a partir das 15 horas, com a apreciação do projecto de lei n.º 354/VI - Aditamento de um novo número ao artigo 65.º dá Lei n.º 28/82, de 15 de Novembro (Organização, Funcionamento e Processo do Tribunal \nConstitucional) (apresentado pelo Deputado independente Freitas do Amaral e pelo PSD).", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, está encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 13 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Declaração de voto enviada à Mesa, para publicação, relativa à votação da proposta de lei n.º 40/VI", 
   "type": "documento"
  }, 
  {
   "speaker": "O Grupo Parlamentar do Partido Socialista votou favoravelmente o projecto de lei n.º 40/VI pelas seguintes razões", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "1. O exercício das funções de advogado é essencial para uma boa administração da justiça, sendo o advogado elemento imprescindível à defesa do direito e interesses legítimos dos cidadãos.\n2. A formação dos juristas pela Faculdade de Direito, sendo \nnaturalmente o elemento e pressuposto fundamental para a formação do advogado não preenche, por si só os requisitos essenciais para o bom exercício da profissão.\n3. Compete à Ordem dos Advogados e, naturalmente ao Estado, através da disponibilização àquela de meios financeiros e materiais, assegurar a formação dos advogados estagiários, sem prejuízo da actuação do patrono.\n4. Caberá à Ordem no decorrer lógico daquelas atribuições avaliar da competência adquirida dos candidatos ao exercício da profissão: é aliás o que sucede com grande grau de exigência na generalidade dos países europeus.\n5. Só com uma advocacia dignificada será possível aprofundar e aperfeiçoar, a relação entre os cidadãos e o siste-", 
   "type": "documento"
  }, 
  {
   "text": "9 DE JULHO DE 1994 2963", 
   "type": "documento"
  }, 
  {
   "text": "ma jurídico, assegurar as garantias de defesa, em suma realizar na prática os princípios informadores da construção do Estado de Direito democrático.\nO Grupo Parlamentar do PS ao votar favoravelmente as alterações ao Estatuto da Ordem dos Advogados, incluindo o Regulamento do Estágio, pretende contribuir para o aperfeiçoamento das instituições \njudiciárias, da defesa e do acesso ao direito nas suas várias vertentes e para a dignificação do exercício da profissão de advogado.", 
   "type": "documento"
  }, 
  {
   "text": "Os Deputados do PS, José Vera Jardim - José Magalhães - Almeida Santos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Paulo Martins Pereira Coelho.\nCarlos Alberto Pinto.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nJoão Carlos Barreiras Duarte.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Álvaro Machado Pacheco Pereira.\nLuís António Martins.\nLuís Carlos David Nobre.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Ana Maria Dias Bettencourt.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nJoão António Gomes Proença.\nJosé Alberto Rebelo dos Reis Lamego.\nLuís Filipe Nascimento Madeira.\nManuel Alegre de Melo Duarte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adriano da Silva Pinto.\nAnabela Honório Matias.\nAntónio Fernando Couto dos Santos.\nAntónio José Barradas Leitão.\nAntónio Maria Pereira.\nAristides Alves do Nascimento Teixeira.\nArlindo Marques da Cunha.\nCarlos Manuel Duarte de Oliveira.\nDelmar Ramiro Palas.\nHilário Torres Azevedo Marques.\nJoão Alberto Granja dos Santos Silva.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJosé Albino da Silva Peneda.\nJosé Angelo Ferreira Correia.\nJosé António Peixoto Lima.\nJosé de Almeida Cesário.\nJosé de Oliveira Costa.\nJosé Guilherme Reis Leite.\nJosé Manuel Borregana Meireles.\nManuel da Costa Andrade.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira \nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nSimão José Ricon Peres.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAlberto Bernardas Costa.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAntónio Alves Martinho.\nAntónio José Martins Seguro.\nCarlos Manuel Natividade da Costa Candal.\nEduardo Ribeiro Pereira.\nFernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoaquim Américo Fialho Anastácio.\nJosé Ernesto Figueira dos Reis.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nLuís Filipe Marques Amado.\nLuís Manuel Capoulas Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.\nJosé Manuel Maia Nunes de Almeida.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " José Luís Nogueira de Brito.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "DIÁRIO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "1 -Preço de página para venda avulso, 7$00 + IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "PREÇO DESTE NÚMERO 206$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}