{
 "entries": [
  {
   "text": "Quinta-feira, 28 de Setembro de 2000 I Série - Número 4", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VIII LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2000-2001)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 27 DE SETEMBRO DE 2000", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia.- Deu-se conta da apresentação dos projectos de lei n.os 301 a 303/VIII, de requerimentos e da resposta a alguns outros.\nEm declaração política, o Sr. Deputado Hermínio Loureiro (PSD) manifestou preocupação quanto à forma como o Governo está a conduzir a preparação do Euro 2004, tendo-o acusado de ainda nada ter feito para assegurar a utilização correcta, transparente e rigorosa dos recursos públicos. No final, respondeu a pedidos de esclarecimento do Sr.Deputado Laurentino Dias (PS).\nTambém em declaração política, o Sr. Deputado Luís Fazenda (BE) chamou a atenção para alguns temas que considerou importantes para sobre eles a Assembleia da República se pronunciar nesta sessão legislativa designadamente, Timor-Leste, a globalização e a Conferência \nIntergovernamental, e respondeu a um pedido de esclarecimento do Sr.Deputado Eduardo Pereira (PS).\nProcedeu-se a um debate de urgência, requerido pelo CDS-PP, sobre política de prevenção dos incêndios florestais, tendo usado da palavra, a diverso título, além dos Srs. Secretários de Estado Adjunto do Ministro da Administração Interna (Carlos Zorrinho), da Agricultura (Luís Vieira) e dos Assuntos Parlamentares (José Magalhães), os Srs.Deputados Rosado Fernandes (CDS-PP), Rodeia Machado (PCP), Luís Fazenda (BE), João Maçãs (PSD), Miguel Ginestal (PS), Heloísa Apolónia (Os Verdes), Basílio Horta (CDS-PP), António Reis (PS), Álvaro Amaro e António Capucho (PSD).\nOrdem do dia.- Foram discutidos, em conjunto, na generalidade, os projectos de lei n.os 261/VIII - Alarga, no âmbito do IRS, as deduções à colecta das despesas com educação e formação (PSD), 263/VIII - Cria o «Cartão da Família» (PSD), 264/VIII - Considera como custos, para efeitos de IRC, remunerações e outros encargos com licenças de maternidade e paternidade (PSD) e 265/VIII - Reforça as medidas de protecção em matéria de maternidade e paternidade (PSD). Intervieram, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade (Rui Cunha), os Srs. Deputados Ana Manso (PSD), Isabel Vigia (PS), Margarida Botelho (PCP), Altino Bessa (CDS-PP), Francisco Louçã (BE), Maria Celeste Cardona (CDS-PP), António Capucho (PSD), Sónia Fertuzinhos, Rui Marqueiro e Joel Hasse Ferreira (PS).\nPor fim, foi apreciada a proposta de resolução n.º 38/VIII - Aprova, para adesão, o Protocolo de Emenda à Convenção para supressão do tráfego de mulheres e crianças e à Convenção para a supressão do tráfego de mulheres maiores, aberto à assinatura em Nova Iorque, em 12 de Novembro de 1974. Usaram da palavra, além do Sr. Secretário de Estado da Justiça (Diogo Campos Machado), os Srs. Deputados Maria Ofélia Moleiro (PSD), Odete Santos (PCP), Narana Coissoró (CDS-PP), Maria de Belém Roseira (PS) e Francisco Louçã (BE).\nO Sr. Presidente encerrou a sessão eram 18 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAires Manuel Jacinto de Carvalho \nAlberto Bernardes Costa \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio José Gavino Paixão \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nBruno Renato Sutil Moreira de Almeida \nCarla Maria Nunes Tavares Gaspar \nCarlos Alberto \nCarlos Alberto Dias dos Santos \nCarlos José Gonçalves Vieira de Matos \nCasimiro Francisco Ramos \nCláudio Ramos Monteiro \nDinis Manuel Prata Costa \nEduardo Ribeiro Pereira \nEmanuel Silva Martins \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFrancisco José Pereira de Assis Miranda \nFrancisco José Pinto Camilo \nFrancisco Xavier Pablo da Silva Torres \nGonçalo Matos Correia de Almeida Velho \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco D'Almeida \nIsabel Maria dos Santos Barata \nIsabel Maria Soares Pinto Zacarias \nJamila Bárbara Madeira e Madeira \nJoão Alberto Martins Sobral \nJoão Cardona Gomes Cravinho \nJoão Francisco Gomes Benavente \nJoão Macedo Lourenço \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoão Rui Gaspar de Almeida \nJoaquim Sebastião Sarmento da Fonseca Almeida \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Afonso Teixeira de Magalhães Lobão \nJosé Alberto Leal Fateixa Palmeiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé Carlos Pinto Basto Mota Torres \nJosé da Conceição Saraiva \nJosé de Matos Leitão \nJosé Ernesto Figueira dos Reis \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Rodrigues Pereira dos Penedos \nJovita de Fátima Romano Ladeira \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Miguel Gomes Miranda Teixeira \nLuísa Pinheiro Portugal \nManuel Alberto Barbosa de Oliveira \nManuel António dos Santos \nManuel Francisco dos Santos Valente \nManuel Maria Diogo \nManuel Maria Ferreira Carrilho \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custodia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Isabel Ferreira Coelho de Sena Lino \nMaria José Vidal do Rosário Campos \nMaria Teresa de Oliveira Ferreira Coimbra \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNatalina Nunes Esteves Pires Tavares de Moura \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre de Carvalho Pisco \nPaulo Alexandre Homem de Oliveira Fonseca \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nRui Manuel Leal Marqueiro \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Brito de Moura \nVítor Manuel Alves Peixoto \nVítor Manuel Caio Roque \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Martins Narciso \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio de Carvalho Martins \nAntónio D'Orey Capucho \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nAntónio Paulo Martins Pereira Coelho \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino \nCarlos Manuel de Sousa Encarnação \nCarlos Manuel Marta Gonçalves \nDomingos Duarte Lima", 
   "type": "continuacao"
  }, 
  {
   "text": "Eduardo Eugénio Castro de Azevedo Soares \nEugénio Fernando Sá Cerqueira Marinho \nFeliciano José Barreiras Duarte \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nFernando Santos Pereira \nHenrique José Monteiro Chaves \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Eduardo Guimarães Moura de Sá \nJoão José da Silva Maças \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Martins Ferreira do Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJosé António de Sousa e Silva \nJosé David Gomes Justino \nJosé Eduardo Rêgo Mendes Martins \nJosé Frederico de Lemos Salter Cid \nJosé Luís Campos Vieira de Castro \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel de Matos Correia \nJosé Manuel Durão Barroso \nJosé Manuel Macedo Abrantes \nLucília Maria Samoreno Ferra \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Gonçalves Marques Mendes \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Castro de Almeida \nManuel Filipe Correia de Jesus \nManuel Joaquim Barata Frexes \nManuel Maria Moreira \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria do Céu Baptista Ramos \nMaria Eduarda de Almeida Azevedo \nMaria Manuela Dias Ferreira Leite \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa Pinto Basto Gouveia \nMário da Silva Coutinho Albuquerque \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nNuno Miguel Marta de Oliveira da Silva Freitas \nPedro Augusto Cunha Pinto \nPedro José da Vinha Rodrigues Costa \nPedro Miguel de Azeredo Duarte \nRui Fernando da Silva Rio \nSérgio André da Costa Vieira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAna Margarida Lopes Botelho \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nCândido Capela Dias \nJoaquim Manuel da Fonseca Matias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Natália Gomes Filipe \nMaria Odete dos Santos \nOctávio Augusto Teixeira \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAltino Bernardo Lemos Bessa \nÁlvaro António Magalhães Ferrão de Castello Branco \nAntónio Herculano Gonçalves \nBasílio Adolfo de Mendonça Horta da Franca \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJosé Martins Pires da Silva \nJosé Miguel Nunes Anacoreta Correia \nLuís Pedro Mota Soares \nMaria Celeste Ferreira Lopes Cardona \nPaulo Sacadura Cabral Portas \nRaúl Mário Carvalho Camelo de Almeida \nRaúl Miguel de Oliveira Rosado Fernandes \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai ler o expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Artur Penedos): Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projectos de lei n.os 301/VIII - Alienação de património do Estado (PSD), que baixou à 5.ª Comissão, 302/VIII - Estabelece as bases gerais da coordenação, equipamento, reorganização e \nreestruturação das forças de segurança (CDS-PP) e 303/VIII - Investigação de paternidade/maternidade (alteração de prazos) (PEV), que baixaram à 1.ª Comissão.\nForam apresentados na Mesa os requerimentos seguintes: no dia 30 de Agosto, ao Ministério do Trabalho e da Solidariedade, formulado pela Sr.a Deputada Maria do Carmo Sequeira; ao Ministério da Agricultura, do Desenvolvimento Rural e das Pescas, formulados pelos Srs. Deputados Dinis Costa e António Nazaré Pereira; ao Ministério da Defesa Nacional, formulado pelo Sr. Deputado Henrique Rocha de Freitas; ao Ministério do Ambiente e do Ordenamento do Território, formulado pelo Sr. Deputado António Capucho; a diversos Ministérios, à Inspecção-Geral das Finanças e ao Conselho de Administração do Parque das Nações, formulados pelo Sr. Deputado José Eduardo Martins; ao Ministério do Equipamento Social, formulados pelos Srs. Deputados Arménio Santos e Herculano Gonçalves; aos Ministérios da Administração Interna e da Reforma do Estado e da Administração Pública, formulados pela Sr.a Deputada Fátima Amaral; ao Ministério da Educação, formulados pela Sr.ª Deputada Luísa Mesquita; a diversos Ministérios e à Presidência do Conselho de Ministros, formulados pelo Sr. Deputado Agostinho Lopes; aos Ministérios do Equipamento Social e da Saúde, à Secretaria de Estado da Habitação, ao Centro", 
   "type": "continuacao"
  }, 
  {
   "text": "Regional de Segurança Social de Bragança e ao Conselho de Administração do Parque das Nações, formulados pelo Sr. Deputado João Rebelo; à Secretaria de Estado das Pescas, formulado pelo Sr. Deputado Paulo Portas; à Secretaria de Estado do Desporto, a diversos Ministérios e ao Sr. Primeiro-Ministro, formulados pelo Sr. Deputado Sílvio Rui Cervan; ao Ministério das Finanças, formulado pelo Sr. Deputado Telmo Correia; a diversos Ministérios e às Câmaras Municipais de Santo Tirso e Vila Pouca de Aguiar, formulados pela Sr.ª Deputada Heloísa Apolónia; a diversos Ministérios e ao Ministro da República para a Região Autónoma dos Açores, formulados pelo Sr. Deputado Luís Fazenda; aos Ministérios da Economia e das Finanças, formulado pelo Sr. Deputado Francisco Louçã.\nNa Comissão Permanente de 5 de Setembro: a diversos Ministérios, formulados pelo Sr. Deputado Aires de Carvalho; ao Ministério do Ambiente e do Ordenamento do Território, formulado pelo Sr. Deputado José Eduardo Martins; ao Ministério da Saúde, formulado pela Sr.a Deputada Natália Filipe; às Câmaras Municipais de Almada, Loulé e Penafiel, formulados pelo Sr. Deputado João Rebelo.\nNos dias 6 e 7 de Setembro: ao Sr. Primeiro-Ministro e ao Governo, formulados pelos Srs. Deputados Miguel Miranda Relvas e Mota Amaral.\nNo dia 13 de Setembro: à Secretaria de Estado da Comunicação Social, formulado pelo Sr. Deputado Casimiro Ramos; ao Ministério da Cultura, formulado pelo Sr. Deputado Ricardo Castanheira; aos Ministérios da Saúde e do Equipamento Social, formulados pelo Sr. Deputado Nuno Freitas; a diversos Ministérios, formulados pela Sr.a Deputada Manuela Aguiar; ao Governo, formulado pelo Sr. Deputado Henrique Rocha de Freitas; ao Ministério da Economia, formulado pelo Sr. Deputado Jorge Neto; a diversos Ministérios, formulado pelo Sr. Deputado Honório Novo; ao Ministério do Equipamento Social, formulado pelo Sr. Deputado Lino de Carvalho; a diversos Ministérios, formulados pelo Sr. Deputado Vicente Merendas; às Secretarias de Estado da Juventude e do Desporto, aos Ministérios da Cultura e da Saúde, ao Governo e às Câmaras Municipais de Faro e de Loulé, formulados pelo Sr. Deputado Bernardino Soares; ao Instituto de Promoção Ambiental e ao Ministério do Equipamento Social, formulados pelo Sr. Deputado Pedro Mota Soares; a diversos Ministérios, formulados pelo Sr. Deputado João Rebelo; ao Ministério da Educação, formulado pela Sr.a Deputada Heloísa Apolónia; ao Governo, à Secretaria de Estado do Desenvolvimento Rural e ao Ministério do Ambiente e do Ordenamento do Território, formulados pela Sr.a Deputada Isabel Castro; a diversos Ministérios, formulados pelo Sr. Deputado Luís Fazenda.\nNo dia 14 de Setembro: ao Ministério da Saúde, formulado pela Sr.a Deputada Luísa Mesquita; ao Ministério do Planeamento, formulado pelo Sr. Deputado Honório Novo; a diversos Ministérios e à Presidência do Conselho de Ministros, formulados pelo Sr. Deputado Agostinho Lopes; ao Ministério das Finanças, formulado pelo Sr. Deputado Joaquim Matias; ao Governo, formulado pelo Sr. Deputado Bernardino Soares.\nO Governo respondeu aos requerimentos apresentados pelos seguintes Srs.Deputados: no dia 31 de Agosto, José Eduardo Martins, na sessão de 26 de Julho.\nNo dia 4 de Setembro: Jovita Ladeira, na sessão de 6 de Janeiro; Luís Fazenda, no dia 18 de Janeiro e nas sessões de 22 de Março e 8 de Junho; Basílio Horta, na sessão de 2 de Janeiro; Isabel Castro, no dia 14 de Janeiro e na sessão de 12 de Maio; Álvaro Amaro, na sessão de 2 de Março; Lino de Carvalho e Arménio Santos, no dia 10 de Março e nas sessões de 14 de Março e 26 de Julho; Carlos Martins, na sessão de l6 de Março; Honório Novo, nas sessões de 22 de Março, 21 e 29 de Junho; Margarida Botelho, nas sessões de 29 de Março e 26 de Abril; Francisco Torres, no dia 4 de Abril e na sessão de 26 de Julho; Natália Filipe, nas sessões de 7 de Abril e l de Junho; José António Silva, na sessão de 13 de Abril; Carlos Matos, na sessão de 27 de Abril; Ricardo Fonseca de Almeida, no dia 19 de Maio; Miguel Anacoreta Correia, no dia 22 de Maio e nas sessões de 7, 27 e 30 de Junho; Agostinho Lopes, na sessão de 25 de Maio; Machado Rodrigues e Vicente Merendas, na sessão de 31 de Maio; Paulo Fonseca, na sessão de 2 de Junho; Castro de Almeida, na sessão de 7 de Junho; Rodeia Machado, na sessão de 21 de Junho; Manuela Ferreira Leite, na sessão de 29 de Junho; António Nazaré Pereira e João Amaral, na sessão de 30 de Junho; Herculano Gonçalves, na sessão de 5 de Julho; Bruno Vitorino, no dia 12 de Julho; Bernardino Soares, no dia 19 de Julho; Maria Fernanda Costa, José Eduardo Martins e Francisco Louçã, na sessão de 26 de Julho.\nNo dia 6 de Setembro: Luís Fazenda, no dia 1 de Fevereiro; Manuela Aguiar, no dia 15 de Fevereiro; Margarida Botelho, na sessão de l4 de Março; Natália Filipe, na sessão de 22 de Março; Zelinda Marouço Semedo e Bernardino Soares, na sessão de 12 de Maio; Lino de Carvalho, na sessão de 17 de Maio; Honório Novo, na sessão de 9 de Junho; Mota Amaral, na sessão de 16 de Junho; Armando Vieira, na sessão de 5 de Julho; Bruno Vitorino, na Comissão Permanente de 12 de Julho; Francisco Louçã, na sessão de 26 de Julho.\nNo dia 13 de Setembro: Rodeia Machado, no dia 10 de Fevereiro e na sessão de 28 de Junho; Ricardo Fonseca de Almeida, no dia 19 de Maio e na sessão de 6 de Julho; Fátima Amaral, na sessão de 24 de Maio; João Amaral, na sessão de 25 de Maio; Pedro Mota Soares, no dia 20 de Junho; Agostinho Lopes e Barbosa Ribeiro, nas sessões de 21 de Junho e 26 de Julho.\nEm matéria de expediente é tudo, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se, para declarações políticas, os Srs.Deputados Hermínio Loureiro, Luís Fazenda e Rosado Fernandes.\nTem a palavra, Sr. Deputado Hermínio Loureiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Hermínio Loureiro* (PSD): Sr. Presidente, Sr.as e Srs.Deputados: Em 12 de Outubro de 1999, a UEFA decidiu eleger a candidatura apresentada pela Federação Portuguesa de Futebol para a realização do campeonato europeu em 2004, facto que mereceu apoio unânime da sociedade portuguesa.\nO PSD, desde o primeiro momento, manifestou a sua satisfação e apoio pela escolha do nosso país, mas igualmente apresentou um conjunto de questões para que este projecto nacional tenha o maior sucesso e seja abraçado por todos os portugueses.\nNesse sentido, o PSD propôs, e obteve, nesta Assembleia, a criação de uma comissão eventual para a análise e fiscalização dos recursos públicos envolvidos na organização do Euro 2004. Ao mesmo tempo, tem manifestado preocupação por não existir uma política clara e objectiva por parte do Governo socialista em relação à preparação deste evento.", 
   "type": "continuacao"
  }, 
  {
   "text": "A organização de grandes acontecimentos desportivos, como é o Euro 2004, para além da projecção internacional que proporciona ao país organizador, poderá revelar-se igualmente como um importante factor dinamizador nos domínios da renovação, modernização e construção de infra-estruturas desportivas a nível nacional.\nA organização da fase final do campeonato da Europa de futebol em 2004, para além dos factores de natureza desportiva, deverá igualmente permitir a mobilização de um conjunto de sinergias locais e \nprojectar-se noutros sectores estratégicos para a economia nacional, como seja o turismo.\nSr. Presidente, Sr.as e Srs. Deputados: Volvido quase um ano, o Governo socialista pouco ou nada fez para assegurar a utilização correcta, transparente e rigorosa dos recursos públicos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Euro 2004 envolverá uma excepcional concentração de recursos públicos e será, seguramente, um dos maiores esforços financeiros realizados em Portugal.\nDe facto, temos acompanhado com apreensão a forma como os vários Ministros que tutelam o desporto têm exercido as suas funções relativamente ao Euro 2004. Em apenas 11 meses, vários nomes foram passando pela organização do europeu de futebol. Espero, sinceramente, que este não seja um princípio a seguir para o futuro.\nO Governo socialista vive no deslumbramento e na permanente ilusão.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Olhe que não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na ilusão de que tudo está bem e tudo será resolvido, na ilusão de que basta sorrir, dialogar e criar grupos de trabalho para que todos os problemas tenham solução, na ilusão de que não precisa de governar porque os problemas vão desaparecendo ou sendo esquecidos. É um Governo que cultiva a aparência mas despreza a realidade!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Os problemas à volta do Euro 2004 avolumam-se e só não os vê quem não quer ver.\nNinguém sabe ao certo qual será o montante dos recursos públicos envolvidos no evento em geral e na construção dos estádios em particular. O que sabemos é que, mês após mês, esses montantes não param de crescer, o que sabemos é que as regras aplicáveis mudam ao sabor de não se sabe bem o quê! \nÉ certo que os compromissos assumidos por Portugal na organização do Euro 2004 têm que ser satisfeitos, mas o mínimo que se exige é que se conheçam com rigor e transparência os montantes envolvidos e as regras de aplicação.\nEstamos, com a antecedência necessária de quem tem responsabilidades, a alertar para as dificuldades que se aproximam. É, pois, necessário, para o sucesso pretendido por todos - repito, por todos -, que se tomem medidas imediatas que evitem complicações futuras, muitas vezes sem qualquer possibilidade de retorno.\nO silêncio comprometedor que tem acompanhado a actuação do Governo socialista significa simplesmente que navega numa política de clara irresponsabilidade e, porventura, de capitulação na defesa dos interesses do Estado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: O PSD tem efectuado diversas reuniões com autarcas, dirigentes e outros agentes \ndesportivos. Concluímos que a preocupação é geral, como é público, por parte dos autarcas, que têm demonstrado grande ansiedade relativamente ao endividamento dos seus municípios, bem como por parte dos vários presidentes dos clubes envolvidos.\nAs garantias dadas a alguns clubes são claramente contrariadas pela acção governativa relativamente a uns e a outros. As dúvidas instalam-se e as palavras «rigor» e «transparência» nunca foram uma referência para este Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ainda não passou um ano e a burocracia já se instalou. A peregrinação burocrática, acompanhada de total indefinição política, provoca que as entidades promotoras tenham de percorrer várias direcções regionais, comissões de coordenação e institutos, para além de diferentes ministérios.\nO PSD defende a criação de uma única entidade com responsabilidade, competência e agilidade para resolver e ultrapassar as dificuldades.\nO PSD exige também um claro esclarecimento sobre os montantes reais e o funcionamento da comparticipação estatal. Queremos saber se as verbas são provenientes de fundos comunitários ou do Orçamento do Estado.\nAlterações constantes nos montantes envolvidos, para além da controversa questão do estádio intermunicipal Faro-Loulé, em nada ajudam ao rigor que se impõe nestas situações.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Apresentados que estão os projectos, pode agora fazer-se uma avaliação rigorosa, devendo o Governo definir com transparência e rigor as regras aplicáveis para que em nenhuma entidade promotora subsistam dúvidas e todos possamos acompanhar a aplicação dos dinheiros públicos envolvidos.\nLamentavelmente, passado um ano, a simples definição dos estádios envolvidos ainda não está decidida, o que é bem demonstrativo do actual estado do Governo rosa. É um Governo que não decide, hesita! É um Governo que não age, apenas reage! É um Governo que não gosta de fazer, apenas de dialogar! Já não inspira confiança, não toma decisões e, obviamente, a barafunda e a indefinição instalam-se.\nSr. Presidente, Sr.as e Srs. Deputados: O PSD, depois de auscultar as várias entidades envolvidas no Euro 2004, defende a criação de uma linha de crédito à qual as entidades promotoras possam recorrer para fazer face aos compromissos assumidos e, assim, encarar o futuro com confiança e responsabilidade.\nNão é correcto, semana após semana, ir criando situações novas, como as das acessibilidades ou as do financiamento dos parques de \nestacionamento obrigatórios.\nPor outro lado, o Governo não pode fazer distinções: não há clubes grandes e clubes pequenos; não há", 
   "type": "continuacao"
  }, 
  {
   "text": "autarquias de primeira e autarquias de segunda; não pode, em circunstância alguma, existir regimes de excepção.\nSr. Presidente, Sr.as e Srs. Deputados: Nos últimos dias, o Governo aprovou uma resolução que cria uma comissão interministerial. Fixar, assegurar, acompanhar, avaliar e elaborar são as competências desta comissão, que causa grande perplexidade e preocupação ao PSD. Para nós, o necessário é definir uma única entidade que decida, contratualize, realize e construa.\nDecorreu quase um ano. O estado de euforia já passou, a apatia está instalada, a burocracia prevalece e o pessimismo já paira no ar.\nA organização do Euro 2004 devia ter merecido uma actuação mais determinada por parte do executivo socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Moreira* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Rigor, transparência e determinação são decisivos para o sucesso que todos queremos e desejamos mas, infelizmente, só alguns demonstram preocupação.\nO PSD está a favor da realização do Euro 2004 em Portugal, mas exigimos o máximo rigor e regras claras e bem definidas. É imperiosa uma união de esforços para evitar que se instale um clima de resignação, desilusão e frustração. É necessário muita determinação e firmeza para demonstrarmos a capacidade e o espírito empreendedor que nos caracteriza.\nTermino com uma expressiva frase do Presidente do Comité de Estádios da UEFA. É a seguinte: «Agora é altura de transformar os sonhos e os planos em realidade».\nSe alertamos com esta antecedência é porque temos a noção clara de que o tempo está a esgotar-se para tomar decisões inadiáveis.\nDesportivamente falando, estamos tranquilos; politicamente, estamos profundamente preocupados!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Laurentino Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Laurentino Dias* (PS): Sr. Presidente, Sr. Deputado Hermínio Loureiro, V. Ex.ª acabou a sua intervenção dizendo que o PSD é a favor do Euro 2004 e que é preciso unir esforços para que tudo corra bem.\nFoi este o teor das duas últimas frases da sua intervenção. Todas as outras foram no sentido de dizer que tudo vai mal, que tudo está mal, lançando suspeições várias sobre os destinos dos dinheiros públicos e sobre a capacidade - ou falta dela, na sua opinião -, não apenas do Governo mas também das diversas instâncias de organização do torneio e da própria Comissão Organizadora do Euro 2004, para pôr de pé um evento desta natureza.\nO Sr. Deputado, tal como eu e outros colegas de todos os grupos parlamentares, faz parte de uma comissão, aprovada em Plenário, para acompanhar o Euro 2004, a qual tem feito um trabalho sério, em que avulta o diálogo e as audições com todos os donos das obras do Euro 2004.\nJá passaram pela Comissão Eventual para Acompanhamento do Euro 2004 mais de metade dos donos dos estádios. Assim, se queremos transmitir verdades sobre o actual estado das coisas - e penso que o devemos fazer, porque só assim é que unimos esforços - temos de dizer ao Plenário e ao País que todos os donos de obra ouvidos na Comissão, até este momento (por exemplo, dos estádios de Braga, de Faro-Loulé, de Coimbra e de Boavista), sendo que de outros ouvimos declarações públicas inequívocas, disseram de forma clara e solene que, em primeiro lugar, os projectos e os prazos das obras estão por eles assumidos e serão por eles honrados.\nEm segundo lugar, disseram que o diálogo que têm mantido com o Governo, iniciado no primeiro protocolo de 1998 e continuado no \ncontrato-programa de Junho passado, é claro e sério.\nReferiram também que os montantes definidos, sabendo todos nós, como porventura eles também sabem, que aqui ou ali serão necessários ajustamentos, pois trata-se de obras de grande vulto…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que termine, pois já esgotou o tempo de que dispunha.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino imediatamente, Sr. Presidente.\nSr. Deputado, já que está tão preocupado com esta matéria e com a sua envolvente financeira, gostaria de saber qual vai ser a sua preocupação quando for votado o Orçamento do Estado na parte relativa ao Euro 2004.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Hermínio Loureiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Hermínio Loureiro* (PSD): Sr. Presidente, Sr. Deputado Laurentino Dias, muito obrigado pela questão que me colocou.\nComeço por dizer-lhe que a união de esforços que é preciso fazer no nosso país para o sucesso da realização do Euro 2004 não significa, em circunstância alguma, que se fechem os olhos, porque é necessário estarmos bem atentos. Unir esforços não é fechar os olhos, antes pelo contrário, é estar atento e fazer correcções onde elas sejam necessárias!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Disse também o Sr. Deputado que existe uma comissão para acompanhamento do Euro 2004 na Assembleia da República, mas poderia ter dito ainda que a criação da mesma partiu de uma iniciativa do Grupo Parlamentar do PSD.\nJá nessa altura demonstrámos a nossa preocupação e a forma como queremos tratar este problema: de uma forma séria, equilibrada e que permita a todos os portugueses sentirem confiança neste projecto, que é extremamente mobilizador para o nosso país.\nSr. Deputado Laurentino Dias, os autarcas, bem como o presidente de um clube - o único -, ouvidos na Comissão Eventual para Acompanhamento do Euro 2004, todos eles, manifestaram preocupações e alguma apreensão mas, obviamente, demonstraram também empenho em levar a bom porto o Euro 2004. Esse empenho também o PSD tem e queremos que todo o País sinta de uma forma clara, sem dúvidas ou ambiguidades.\nSr. Deputado Laurentino Dias, pergunto-lhe se considera fácil o tratamento burocrático que as entidades promotoras têm de seguir para aceder às verbas. Considera que é fácil para as entidades promotoras percorrerem todas as «capelinhas» previstas para receberem a comparticipação dos investimentos que fizeram?", 
   "type": "continuacao"
  }, 
  {
   "text": "Com certeza que, em relação a este ponto, o Sr. Deputado, juntamente com o PSD, está preocupado e considera necessário alterar este estado de coisas. A burocracia instalou-se no processo do Euro 2004 e tem de ser abandonada rapidamente! Por isso mesmo pedimos ao Governo que crie uma única entidade com capacidade para ultrapassar e resolver as dificuldades que existem.\nO Sr. Deputado Laurentino Dias também falou em montantes. Sr. Deputado, o que eu gostava de saber era números exactos! Os projectos foram apresentados, mas os números exactos, Sr. Deputado Laurentino Dias, o senhor não tem, neste momento, condições para nos dizer quais são. Não tem o senhor, não tem o Governo, não tem ninguém! E o que é preocupante é que não se saiba quanto se gastará no Euro 2004, porque se os projectos estão apresentados, se estão aprovados, é fácil chegar a uma conclusão e encontrar os números exactos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Terminou o seu tempo, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Concluo em 10 segundos, Sr. Presidente.\nQuero também dizer ao Sr. Deputado Laurentino Dias que ainda não ouvi ninguém com credibilidade desmentir as palavras do Sr. Bastonário da Ordem dos Engenheiros, que colocou em causa a realização e o cumprimento dos prazos! Repito que ainda não ouvi ninguém desmenti-lo e gostava que alguém o fizesse. E se ninguém desmentiu é porque aquilo que o Sr. Bastonário diz está correcto e tem de ser, obviamente, motivo de preocupação para todos nós.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma declaração política, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr.as e Srs. Deputados: \nPraticamente no início de mais uma sessão legislativa, de um ano de debates parlamentares, a Assembleia da República tem, certamente, responsabilidades indeclináveis, tanto do ponto de vista da produção legislativa, como da fiscalização do Governo, e levará a cabo os necessários debates e votações, no seu papel insubstituível na democracia política em que vivemos.\nGostaria, no entanto, o Bloco de Esquerda de chamar a atenção para alguns temas que, ao longo deste ano parlamentar, interessarão a Portugal, interessarão às portuguesas e aos portugueses, interessarão, em geral, aos povos, e relativamente aos quais, cremos, o Parlamento português será chamado, por acção ou por omissão, a tomar posição.\nNão irei referir-me aos faits divers dos últimos dias relativamente a parcerias orçamentais estratégicas, ao bem ou ao mal fundado de tais especulações, ao que têm de fantasia ou de realidade, lembrando um pouco, enfim, o que é habitual nas pré-épocas futebolísticas, quando se garante todos os dias uma nova aquisição para um plantel, \ncomprovando-se depois não ser exactamente assim.\nSr. Presidente, Sr.as e Srs. Deputados, permito-me acentuar três grandes temas, para cuja oportunidade de debate gostaríamos de sensibilizar os grupos parlamentares, tendo um deles a ver com Timor.\nO Bloco de Esquerda apoia a ideia de que o dispositivo de forças militares e militarizadas que se encontram nos Balcãs venha a afastar-se desse teatro, onde se tem vivido uma floresta de enganos, muito a reboque dos interesses de Washington e de outros interesses geoestratégicos que pouco têm a ver com a solução pacífica e duradoura dos conflitos aí existentes, e se reforce a cooperação militar e política no território de Timor-Leste, a caminho da sua independência.\nSerá necessário reforçar os meios, será necessário reforçar, inclusivamente, as condições de comando das forças portuguesas, quer no âmbito das forças de manutenção de paz, quer para além das forças de manutenção de paz, como, por exemplo, no que diz respeito à vigilância marítima.\nEntendemos que é de saudar a cooperação entre as forças militares portuguesas e as Falintil, na detecção, no combate, na desmoralização e na derrota das milícias pró-Indonésia, pró-integracionistas, que se infiltram no território de Timor-Leste e que procuram sabotar o processo de paz e de independência.\nEstenderia, nesse debate, a cooperação a outros domínios. Se é certo que não podemos ser paternalistas em relação a Timor e que o processo de acesso a uma independência, a um Estado democrático, constitucional, laico, não está hoje livre de sombras e de vários fantasmas - mas isso é algo que os timorenses, no seu processo de autodeterminação, certamente resolverão -, nós temos, a partir do Congresso do CNRT, uma responsabilidade acrescida na sequência da escolha do português como língua oficial de Timor. E, neste domínio, Portugal, e este Parlamento em particular, deveriam incentivar o debate sobre as formas e os meios necessários à adequada escolarização daquela população - há muito a fazer neste domínio -, sobre o injustificado atraso de implantação naquele território da radiodifusão em português e, ainda mais importante, numa aculturação de massa, como seja o lançamento experimental de uma televisão timorense em português.\nTrata-se de domínios para Timor que Portugal e este Parlamento deverão debater.\nO segundo tema, Sr.as e Srs. Deputados, para o qual também gostaria de sensibilizar os principais grupos parlamentares, tem a ver com a ordem global, com a globalização nas suas várias facetas, com aquilo que, por estes dias, se discute na Cimeira do Fundo Monetário Internacional.\nNão vou aqui entrar em comentários sobre as manifestações diversas que se verificam e que são sintomas de mal-estar por uma globalização selvagem, mas apenas recordar à Câmara que houve já uma tentativa de debate sobre a possibilidade ou não possibilidade de regulação da globalização internacional e que o Sr. Primeiro-Ministro, em vários fora internacionais, tem vindo a falar da reforma das instituições saídas de Brettonwoods e da necessidade de instrumentos de regulação da globalização.\nOra, gostaria de recordar a esta Câmara que, há cerca de um ano, foi «adormecer» para a Comissão de Economia, Finanças e Plano uma proposta no sentido de se proceder a um debate sobre a eficácia da utilização de um taxa como a Tobin e de outros instrumentos de regulação da globalização.\nEsse debate está por fazer, a Taxa Tobin é uma «Bela Adormecida» na Comissão de Economia, Finanças e Plano, à espera que talvez um «príncipe encantado» do Partido Socialista lhe dê o beijo da vida. E a verdade é que tal debate ainda não foi aqui suscitado.\nPor fim, Sr.as e Srs. Deputados, creio que não podemos assumir uma posição passiva em relação ao debate da Conferência Intergovernamental no âmbito da União", 
   "type": "continuacao"
  }, 
  {
   "text": "Europeia, da reforma das instituições, do alargamento e, sobretudo, dos chamados avanços na defesa europeia. Não basta discutir a intenção de uma Carta. Por muito pouco que tenha de constitucionalismo, por muito pouco ou nada que tenha até de «cartismo», por muito duvidosa que seja a eficácia dessa Carta dos Direitos Fundamentais não bastará o seu debate. Dever-se-á, sim, discutir qual a geometria, qual a formulação política, qual o desenho dos vários poderes e da compatibilização dos vários Estados-membros no âmbito da União Europeia.\nSr.as e Srs. Deputados, o que se passar na Conferência \nIntergovernamental será uma matéria a merecer o debate deste Parlamento. Diga-se, em abono da verdade, que as mais recentes notícias sobre convergências de posição entre a Alemanha e a França, e, mais recentemente, entre a Alemanha e a Itália, não são de molde a retirarem-nos preocupações acerca do papel de Portugal no âmbito da União Europeia. Esse é um debate necessário, um debate urgente. E, Sr.as e Srs. Deputados, que melhor lugar do que a Assembleia da República para debater a oportunidade, sempre adiada, sempre escondida, sempre de má consciência dos principais partidos políticos em Portugal, de um referendo às alterações que venham a ser feitas ao Tratado da União Europeia.\nSr.as e Srs. Deputados, debates visando a projecção de Portugal, visando os interesses de Portugal, os interesses gerais dos povos não são matérias que fiquem pelas chancelarias externas nem pelos discursos do Sr. Primeiro-Ministro, é algo que, por acção ou omissão, este Parlamento é chamado a discutir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos ao Sr. Deputado Luís Fazenda, tem a palavra o Sr. Deputado Eduardo Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Pereira* (PS): Sr. Presidente, Sr. Deputado Luís Fazenda, como membro da Comissão Eventual para Acompanhamento da Situação em Timor-Leste e da Comissão de Defesa Nacional, agradeço a sua intervenção no que se refere à matéria abordada em primeiro lugar e, sobretudo, o modo como solicita que as outras bancadas tomem posição sobre o assunto.\nEm relação a esse assunto quero dizer-lhe que, para já, não há que tomar qualquer posição. As notícias de que disponho são as que têm sido divulgadas pela comunicação social. Não conheço as razões porque iremos encarar a possibilidade de diminuir a nossa presença militar na Bósnia e no Kosovo e, se tal acontecer, não sei se corresponderá a um aumento da nossa presença em Timor. No entanto, parece-me que a sua chamada de atenção é correcta e que os grupos parlamentares deviam debater, dialogar e pronunciar-se sobre essa situação, que a todos interessa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr. Deputado Eduardo Pereira, agradeço a sua intervenção e quero dizer-lhe que creio que se forem, pura e simplesmente, razões de carácter economicista que levem ao afastamento de Portugal do teatro de operações nos Balcãs, para manter o esforço de cooperação militar e policial que estamos a desenvolver em Timor, serão más razões.\nSendo eu, apesar de tudo, um partidário de contenção de despesas militares, da sua racionalização, creio que essas não deverão ser as razões. Haverá razões a tirar do facto de termos estado na Bósnia e noutros locais dos Balcãs, que são as de que interesses servimos ou não servimos. Mas o que deverá ser, claramente, um desígnio nacional é reforçarmos a cooperação militar em Timor, já que aí podemos ter um papel efectivo na defesa da estabilidade e da segurança de um território que caminha para a independência. Isso, sim, corresponde a um desígnio nacional, corresponde a uma manifestação de vontade do povo português.\nSe for para deixar ficar tudo como está... Não estou aqui a fazer juízos de valor quanto ao esforço que se está a desenvolver no território, mas daquilo que é necessário na retaguarda, do ponto de vista do Governo português, do Ministério da Defesa Nacional, do comando das Forças Armadas no apoio logístico militar, inclusivamente na cadeia de comando, nas operações que neste momento desencadeamos em Timor no âmbito da força de manutenção de paz, e não só, porque, como se sabe, a área marítima está ainda hoje desguarnecida.\nTrata-se, portanto, de uma chamada de atenção que considero oportuna, sublinhando também a sua adesão, Sr. Deputado, à ideia de que este tema deveria interessar à Câmara brevemente, num debate que conjugasse, de facto, as várias vontades do espectro político português.\nNão vale a pena falar num consenso nacional se verdadeiramente nunca se discutem os problemas da nossa cooperação com Timor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados e Srs. Membros do Governo, chegámos ao fim da primeira parte do período antes da ordem do dia.\nPassamos agora ao debate de urgência, requerido pelo Grupo Parlamentar do CDS-PP, sobre política de prevenção dos incêndios florestais.\nPara iniciar o debate, tem a palavra o Sr. Deputado Rosado Fernandes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Sr. Presidente e Sr. Secretário de Estado da Agricultura, é evidente que não vou perder tempo dizendo que lamento a ausência do Sr. Ministro da Agricultura, uma vez que considero o Sr. Secretário de Estado uma pessoa idónea para \nrepresentá-lo, assim como o meu ex-colega, mas não meu ex-amigo, Carlos Zorrinho, Secretário de Estado Adjunto do Ministro da Administração Interna, que também se encontra presente.\nFalar da floresta em Portugal é sempre estranho, porque a floresta nunca teve nenhum sentido sacral na nossa tradição nem no nosso imaginário. A floresta foi sempre vista como um local para piqueniques e passeios e nunca como uma grande riqueza, absolutamente \nindispensável, pois ela é, de facto, ainda hoje, o principal recurso renovável em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Portas* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não vou perder tempo a fazer perguntas tautológicas, quero só referir que até 18 de Setembro, segundo a Direcção-Geral das Florestas, 34 219 incêndios foram declarados, os quais destruíram 89 495 ha.\nNão vou chateá-los com números muito precisos, só quero dizer que estes quase 90 000 ha ardidos são um facto trivial na vida nacional. Um incêndio quase que anima a", 
   "type": "continuacao"
  }, 
  {
   "text": "imaginação dos portugueses devido à monotonia da nossa vida política e cultural.\nA verdade é que a área média ardida anualmente nos últimos 20 anos ronda os 102 000 ha, nos últimos 10 anos 102 000 ha, mas nos últimos cinco anos subiu para 103 552 ha, o que significa um recrudescimento dos incêndios e da área abrangida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Portas* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- É normal que, nesta época do ano, já tenham ardido 90 000 ha, coisa, de facto, de «somenos» importância e de pouco valor acrescentado... A verdade é que representam mais 36% de área ardida do que normalmente acontece! Houve muitos incêndios: 118, de 100 ha, e 14 mega-incêndios, incêndios «simpáticos», «de encher o olho», de 1000 ha.\nO nosso líder parlamentar diz que 1000 ha correspondem a 1000 campos de futebol, mas considero que correspondem a um bocadinho mais, mesmo sem contar as pistas de atletismo.\nE o que é que temos visto? Em vez de haver um investimento na prevenção, tem-se investido, sobretudo,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Dê-me licença que o interrompa, Sr. Deputado Rosado Fernandes, mas há um ruído de fundo na Sala, muitos Srs. Deputados a conversar uns com os outros.\nSrs. Deputados, peço o favor de fazerem silêncio e de ouvirem o Sr.Deputado Rosado Fernandes em condições.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É esta a importância que os incêndios têm em Portugal. De facto, não incendeiam os espíritos dos nossos Deputados.\nComo estava a dizer, o investimento tem sido feito, essencialmente, naquilo a que podemos chamar a indústria do fogo - carros, aviões, helicópteros -, e não naquilo que é a principal arma contra os incêndios, que é investir na floresta,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Paulo Portas (CDS-PP):- Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- … na sua limpeza, na sua preservação, durante o Inverno. A floresta não se protege no Verão; a floresta trata-se no Inverno com a limpeza, com a vigia e, naturalmente, com sapadores florestais, que ainda não existem.\nComo há uma falência total na forma como tem sido considerado o problema dos incêndios florestais, gostaria de perguntar ao Sr.Secretário de Estado para quando, de facto, o investimento no patrulhamento e na vigilância das principais áreas florestais do País?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP:- Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Para quando, também, o investimento em formas de utilização da biomassa da limpeza das matas para o aquecimento das escolas portuguesas? Todos sabemos que se trata de um investimento ridículo, pelo que escusava de receber cartas de crianças a perguntar: «Será que em 2001 ainda vamos passar o frio que temos passado nas escolas?».\nPara quando conferir às estruturas de combate aos incêndios um comando que seja permanente e profissional? \nPara quando, também, aplicar aquilo que aqui foi decidido, com a aprovação da Lei de Bases da Política Florestal, e que se encontra, quase na sua totalidade, por regulamentar? \nPara quando ver posto em prática aquilo que, muito bondosamente, no plano de desenvolvimento sustentável da floresta, o Conselho de Ministros decidiu, dizendo que «em 1999 entra em funcionamento o órgão de auditoria a todo o sistema de luta contra os incêndios florestais»? \nGostava ainda de saber, Sr. Secretário de Estado, quando começam a funcionar em pleno os Planos Regionais de Ordenamento Florestal? Só agora é que as direcções regionais começaram a fazer isso.\nPara quando, também, naturalmente, se pensa numa forma de investir os tais 180 milhões de contos de que se fala para o QCA, para esta «última ceia», que nos vai ser servida com esse montante, quando, em seis anos, só conseguimos investir 2,5 milhões? Segundo as informações de que disponho, são 2,5 milhões de contos por ano, o que, em seis anos, dá cerca de 13 a 14 milhões. 180 milhões não investe quem quer, mas quem sabe, pelo que julgo não haver capacidade para investir aquilo que agora se vem dizer que se vai investir.\nTambém gostaria de saber quando estarão prontas as 100 brigadas de sapadores florestais, que ainda não apareceram.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP:- Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- No último ano, só se criaram 31 brigadas, ao passo que, no ano experimental, tinham sido criadas 33, compostas por gente profissional, gente no campo, gente na floresta. São necessárias mais brigadas, de forma a que se possa obviar a que tenhamos de entrar no Verão a combater os fogos.\nAssim, as nossas propostas são: em primeiro lugar, a centralização da tutela política do sector florestal num único responsável, em vez de estar repartida por sete departamentos do Estado, desde o Ministério da Agricultura, ao da Administração Interna, ao da Economia e a outros; em segundo lugar, o reforço significativo do investimento produtivo na floresta portuguesa; em terceiro lugar, uma aposta total na prevenção e no aproveitamento da biomassa; em quarto lugar, a opção clara pela profissionalização dos serviços de protecção contra os fogos florestais; e, por último, o recurso às Forças Armadas, abundantemente orçamentadas, que, segundo sei, sempre têm funcionado bem no terreno em conjunto com as entidades florestais.\nCom isto, dei fim ao meu «incêndio» que, pelos vistos, não incendeia muito os espíritos, enfim, um pouco «moles» dos colegas, aqui, no Hemiciclo.\nQue os fogos continuem a alumiar o seu futuro!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para uma intervenção, o Sr. Deputado Rodeia Machado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rodeia Machado* (PCP): Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Em cada ano que passa, e na época estival, discute-se, inevitavelmente, a problemática dos incêndios florestais, que são já um flagelo no contexto nacional.\nMais do que discutir a área ardida, o números de fogos, e que prejuízos causaram, embora essas questões sejam importantes, é necessário analisar as causas e é fundamental separar, concretamente, a prevenção do combate.", 
   "type": "continuacao"
  }, 
  {
   "text": "É o que nos propomos fazer nesta intervenção.\nA Assembleia da República aprovou, em 1996, com uma forte contribuição do Grupo Parlamentar do PCP, uma Lei de Bases da Política Florestal, competindo ao Governo a sua regulamentação. Uma lei desta importância deveria ter merecido, da parte do Governo do Partido Socialista, uma pronta e rápida regulamentação, tendo em vista o interesse público.\nMas não! Só passados três anos, ou seja, em 1999, o Governo aprovou a lei que regulamenta a execução dos Planos Regionais de Ordenamento Florestal e que, como se sabe, só muito tempo depois produzirá efeitos.\nPerdeu-se imenso tempo, e com essa situação perderam-se também muitos hectares de florestas em incêndios.\nNa área da prevenção há, assim, muito a fazer.\nÉ preciso compartimentar a floresta, proceder à sua limpeza efectiva, aceiros devidamente efectuados, pontos de água bem definidos.\nA floresta antiga necessita de reordenamento e plantação de espécies resistentes ao fogo, em zonas que possam conter os incêndios florestais.\nMas, em vez de uma floresta diversificada, o Governo continua a aprovar e apoiar a transferência da monocultura do pinhal para a monocultura do eucalipto, espécies que, como toda a gente sabe, são de fácil combustão.\nA par disto, continuam por aprovar os instrumentos financeiros para florestação ou repovoamento em áreas ardidas.\nOs instrumentos de criação de fundos financeiros são fundamentais para dar corpo a uma verdadeira política florestal, a médio prazo.\nÉ evidente que não culpamos o Governo pelos incêndios florestais, mas não o isentamos de culpas nas consequências que eles provocam, porque o Governo confunde, sistematicamente, prevenção com combate. Basta ver que todos os anos o Governo cria a «época especial de fogos florestais» e, nessa altura, anuncia, com pompa e circunstância, uma mão-cheia de medidas avulsas que, não sendo articuladas e profundas, pouco efeito produzem na área da prevenção.\nSó para conhecimento, na última década ocorreram cerca de 230 mil incêndios que destruíram mais de um milhão de hectares de floresta.\nÉ altura mais que suficiente para reflectir e mudar de política! \nÉ preciso apostar fortemente numa política florestal, como está expressa na Lei de Bases da Política Florestal, e apoiar \nfinanceiramente os pequenos proprietários florestais, incentivando-os para a limpeza atempada e aceiros convenientemente feitos.\nA chave desta questão está, efectivamente, na prevenção, numa prevenção efectiva, que conduza a medidas para evitar os incêndios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Quanto ao combate, é necessário trazer aqui algumas preocupações que nos devem fazer reflectir sobre esta matéria.\nQuem combate os fogos florestais são, essencialmente, os bombeiros voluntários, que, todos os anos, no Verão, são submetidos a um esforço sobre-humano no combate a sucessivos e simultâneos incêndios que se prolongam por horas e dias, em várias zonas do País.\nTambém aqui é necessária uma articulação de políticas entre ministérios e criar verdadeiras brigadas de sapadores florestais que colaborem e apoiem os bombeiros no combate a incêndios.\nO que tem sido feito sobre esta matéria é insuficiente e não resolve os verdadeiros problemas com que se debatem os bombeiros no combate ao fogo.\nOs grupos de Primeira Intervenção, criados apenas na época especial de fogos florestais, são limitativos e só com a criação de grupos permanentes de bombeiros será possível avançar decisivamente. Embora o diploma sobre esta questão esteja aprovado, faltando a sua publicação, a preocupação que se coloca, neste momento, é quem é que vai pagar aos grupos permanentes de bombeiros. Em nosso entender, cabe ao Governo resolver esta situação financeira, através de verbas dotadas no Orçamento de Estado, e procurar parcerias com as autarquias locais e não remeter para o Poder Local a solução destes problemas, sem contrapartidas financeiras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Outras das situações mais sentidas pelos bombeiros é a sua formação.\nQuerem estar aptos para combater o fogo, para defender a vida das pessoas e bens, mas querem, ao mesmo tempo, saber defender a sua própria vida.\nÉ conhecida a sua aptidão voluntária e abnegada para o combate ao fogo, mas reclamam mais e melhor formação, o que só é possível com mais verbas para a Escola Nacional de Bombeiros e com a sua própria reestruturação.\nAs verbas actuais são insuficientes, e, por isso, as acções de formação estão limitadas e não cobrem devidamente todo o território nacional.\nMas as verbas para o combate aos incêndios também já eram insuficientes nos anos anteriores e este ano baixaram de 925 000 contos para cerca de metade, criando dificuldades acrescidas às já magras economias dos bombeiros.\nPode afirmar-se, sem sombra de dúvidas, que são hoje as associações de bombeiros que estão a financiar o sistema e não o contrário, como era justo.\nAo Governo do PS cabem responsabilidades acrescidas sobre a \ninsuficiência de recursos financeiros, mas estas verbas - e lembro-o aqui - foram aprovadas no Orçamento do Estado para 2000, viabilizado com a abstenção do CDS/PP, o mesmo partido que vem hoje agendar este debate de urgência.\nAs propostas que o Grupo Parlamentar do PCP fez, quando do debate do Orçamento do Estado para 2000, foram votadas desfavoravelmente quer pelo PS quer pelo CDS-PP, e hoje a situação é, verdadeiramente, insustentável.\nEsperamos que no próximo Orçamento do Estado estas situações sejam rectificadas e que o Governo do PS emende a mão quanto às políticas de prevenção, para que não se venha depois chorar sobre o «leite derramado».\nQue cada um assuma as suas responsabilidades.\nO PCP desde há muito que fez as suas opções, propondo, na Assembleia da República, soluções que vão de encontro às justas aspirações das populações, dos bombeiros e, sobretudo, em defesa do interesse nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Em Maio, o Bloco de Esquerda também dirigiu requerimentos aos Ministérios da Administração Interna e da \nAgricultura, do Desenvolvimento Rural e das Pescas relativamente aos aspectos preventivos dos incêndios florestais. Aliás, devo agradecer a brevidade com que ambos os ministérios nos responderam, o que nem sempre ocorre, mas quero dar nota de alguma contradição nas respostas dadas pelos dois departamentos governamentais.\nAssim, o Ministério da Administração Interna diz-nos que, no tocante à criação de brigadas de sapadores florestais, está a fazer o que é possível dentro dos meios disponíveis. Inclusivamente, dá-nos conta de que, não sendo possível cumprir uma meta prevista de criação de brigadas de sapadores florestais no âmbito da silvicultura preventiva, etc., haveria um dispositivo de brigadas sazonais, assim tentando preencher, de algum modo, défices nos aspectos da prevenção.\nPor seu lado, o Ministério da Agricultura deu-nos uma resposta qualitativamente diversa. Respondeu-nos que, este ano, apenas haverá um número limitado de brigadas de sapadores florestais, 31 ou 33, como já aqui foi dito, muito longe das 100 que tinham sido prometidas para cada ano. Disse-nos, ainda, que uma expansão das brigadas de sapadores florestais estaria dependente de uma avaliação da eficácia das mesmas.\nAnoto, pois, a discrepância nas respostas: uma, conduzindo-nos para limitações de carácter orçamental que pouco se coadunam com um certo desperdício propagandístico verificado na altura do combate aos fogos, e uma outra que faz depender a expansão da silvicultura preventiva de uma avaliação do trabalho que tem vindo a ser desempenhado pelas brigadas florestais.\nAs perguntas que tenho para fazer ao Sr. Secretário de Estado são, por isso, bem simples.\nEm que ficamos? Há limitações orçamentais ou é necessária uma avaliação? \nEm segundo lugar, e como tem vindo a ser solicitado por todas as instituições a nível local que estão envolvidas na criação e no desenvolvimento das brigadas de sapadores florestais, porque não investir decididamente na prevenção? \nJuntamos esta nossa reflexão e as nossas perguntas a um aspecto que é absolutamente consensual entre todas as bancadas. É que não se entende, e parece até um pouco surrealista, que a política nacional no tocante a fogos florestais ande ao contrário do que, no fim de contas, parece ser a visão de toda a gente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Maçãs para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Maçãs* (PSD): Sr. Presidente, Srs. Membros do Governo, Sr.as e Sr. Deputados: Procedeu o Grupo Parlamentar do CDS-PP ao agendamento de um debate de urgência sobre política de prevenção dos incêndios florestais. Apesar de se tratar de um tema já debatido nesta Câmara e de se afigurar difícil evitarmos repetições, justifica-se retomá-lo já que, infelizmente, se mantém actual.\nEstamos a falar de preservação da floresta, a qual constitui um bem que, nas vertentes económica, cultural, social e política, se encontra profundamente identificado com a vida dos portugueses.\nTrata-se de um sector que, para além do interesse ambiental, emprega cerca de 200 000 portugueses e significa mais de 400 milhões de contos/ano, ou seja, mais de 2,5% do produto interno bruto.\nUma boa parte deste património continua, ano após ano, a transformar-se num infernal braseiro que semeia o terror por todo o País. De Janeiro a esta parte, registaram-se cerca de 24 000 incêndios, o que ultrapassou 50 000 ha de área florestal ardida.\nExiste, de facto, justificação para este debate e faço votos, sinceramente, para que contribua para a salvação da floresta em Portugal.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nAfinal, por que arde a floresta portuguesa? \nArde, porque, tal como não existe uma política florestal que defina de forma clara caminhos para o futuro, também não existe um ordenamento que preveja uma ocupação racional do espaço florestal.\nArde, porque não se adoptam decididamente medidas e atitudes que visem a prevenção.\nVai já distante o tempo em que as populações recolhiam os matos e os despojos da floresta com vista à sua utilização para fins domésticos, mantendo-a limpa.\nÉ, também, do conhecimento geral que a nossa floresta se caracteriza por ser antiga, se projecta em enormes manchas contínuas de resinosas, formadas por inúmeras propriedades de reduzida dimensão e se encontra sujeita, durante vários meses, a altas temperaturas e a um grau de humidade extremamente reduzido.\nEstão, assim, reunidas várias condições que favorecem os fogos florestais, impondo-se, por isso, medidas preventivas que reduzam as probabilidades da sua ocorrência e minimizem os seus efeitos quando acontecem.\nOra, estas medidas raramente são assumidas e, quando o são, são-no de forma desarticulada, de forma não integrada. Todas elas já foram, em 1992, exaustivamente mencionadas nesta Casa por todos os grupos parlamentares e consideradas indispensáveis.\nO actual Ministro da Agricultura, então Deputado, manifestou, a propósito de uma intervenção minha, no tom que conserva, que as políticas se medem pelos resultados e se exigia a mobilização de toda a sociedade portuguesa, das escolas aos órgãos de soberania, competindo ao Governo promover a congregação de esforços e criar condições para potenciar os meios e recursos disponíveis. Acrescentou, ainda, que não fazia sentido privilegiar o combate aos incêndios florestais em detrimento da sua prevenção e que o ordenamento florestal deveria constituir prioridade de actuação do Ministério da Agricultura.\nPalavras avisadas as do então Deputado.\nPorém, mudaram-se os tempos, mudaram-se as vontades.\nDecorreram cinco anos de governação socialista, o Deputado Capoulas Santos deu lugar ao Secretário de Estado Capoulas Santos e este, por sua vez, ao Ministro Capoulas Santos e, quanto a prevenção, nada ou muito pouco.\nSó agora, há dias atrás, encarregou as Direcções Regionais de Agricultura de, finalmente, elaborarem Planos Regionais de Ordenamento Florestal (PROF).\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Por todo o lado fala-se das causas dos incêndios e da forma de os prevenir.\nÉ a ausência de compartimentação no que se refere à diversificação das espécies e a falta de uma boa rede de", 
   "type": "continuacao"
  }, 
  {
   "text": "caminhos e aceiros, bem como a limpeza e conservação dos existentes.\nÉ a necessidade de limpar os povoamentos de matos, de proceder a desramações e de retirar os despojos do interior da floresta, utilizando essa biomassa para o aquecimento de escolas, nomeadamente, conforme o Sr. Deputado Rosado Fernandes já aqui mencionou - e bem -, na sua intervenção.\nÉ a necessidade de construir mais pontos de água no seio da floresta e de sensibilizar os pequeníssimos proprietários florestais para acções de emparcelamento, de divulgar as técnicas de fogo controlado no Inverno, que é quando deve fazer-se a prevenção, e de se fomentar o associativismo florestal através de associações de produtores que cooperem com a Administração de forma a, conjuntamente, enfrentarem as acções que previnam o flagelo que é o incêndio florestal.\nReforce-se a vigilância, instalando mais postos de vigia, melhor equipados e com gente mais preparada, dê-se mais formação às equipas temporárias de sapadores e cumpra o Governo o que prometeu: criar 100 equipas de sapadores florestais, por cada ano, até 2005, emendando a mão, já que, em 1999, apenas constituiu 33 e, em 2000, apenas 32.\nOu será que o incumprimento se deve ao facto de o Ministério da Administração Interna ter deixado de comparticipar a criação dessas equipas depois de também ter acabado com a vigilância aérea obtida através da cooperação com os aeroclubes, a qual apenas custava 60 000 contos por ano? \nPorém, nem tudo será mau no Ministério da Administração Interna já que, tenhamos presente, distribuiu 1000 telemóveis a pastores e vigilantes, o que, sem dúvida, terá contribuído para uma enorme redução de fogos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Portas* (CDS-PP): Mas não pagou as assinaturas dos telemóveis!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Afinal, perguntamos: o que vem a ser isto? \nO que resultou da afirmação do Primeiro-Ministro António Guterres, em 1998, quando disse que «todo o dinheiro que é gasto para prevenir os fogos é muito mais rentável do que o que é gasto a combatê-los»? \nTambém em Dezembro passado, o Secretário de Estado da Agricultura e do Desenvolvimento Rural, numa entrevista, disse: «ou nós fazemos qualquer coisa de fundo através de um movimento associativo forte para garantirmos a gestão activa deste património, ou, então, não sei se vale a pena andar a investir na floresta» e rematou «no momento em que vivemos, o mais importante de tudo é criar condições para termos uma boa floresta. Sem isso andamos a plantar para depois ver arder». São palavras suas, Sr. Secretário de Estado. Concordará que traçou um quadro pouco animador.\nRazão tinha o Sr. Presidente da República quando, durante a presidência aberta temática, dizia ter deparado com um País ardido e não ter gostado do que viu; não sabe ele «da missa a metade». O que diria S.\nEx.a se a visita tivesse ocorrido agora em vez de ter ocorrido no mês de Abril? \nSr. Presidente, Srs. Membros do Governo, Sr.as e Sr. Deputados: Como facilmente se depreende, é muito mais fácil falar do que fazer.\nO Governo manifestou-se, ao longo destes cinco anos, incapaz de gerir esta matéria. Faltou-lhe capacidade de iniciativa, eficácia e vontade política.\nOs Ministérios da Agricultura, da Administração Interna, do Ambiente, da Educação e, até, da Justiça não se revelaram sequer capazes de conjugar esforços para enfrentarem tão importante desafio. Por isso, arde a propriedade privada e a propriedade do Estado em áreas protegidas ou não.\nConcluo, devolvendo ao Grupo Parlamentar do Partido Socialista, abrangendo também o Governo, a frase com que o Deputado António Campos terminou a sua intervenção a propósito desta matéria, em 1992: «Espero que a vossa consciência se revolte e os deuses vos iluminem para bem da floresta nacional».", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Miguel Ginestal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Miguel Ginestal* (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O debate que hoje aqui nos propomos fazer é oportuno e importante na medida em que trata de uma matéria que a todos preocupa e que a todos deve mobilizar e comprometer, ou seja, a defesa da floresta portuguesa.\nO Programa do Governo determinou que a floresta portuguesa, que ocupa à volta de 36% da área territorial do País, é um sector estratégico no âmbito da política agrícola nacional.\nDando sentido a essa vontade, o Governo aprovou, em resolução do Conselho de Ministros, dois planos muito importantes: um plano mobilizador nacional para o desenvolvimento sustentável da floresta portuguesa e um programa nacional de luta contra a desertificação.\nDe igual modo, é importante lembrar a aprovação, nesta Assembleia da República, em 1996, da Lei de Bases da Política Florestal, a qual conduziu à regulamentação em domínios tão importantes como a dignificação do corpo de guardas e mestres florestais, dos sapadores florestais, dos Planos Regionais de Ordenamento Florestal (PROF) e dos Planos de Gestão Florestal (PGF).\nDurante muito anos, é verdade, o vazio legislativo deixou campo aberto à devastação do nosso património florestal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A questão essencial, hoje, já não é essa, felizmente para o País.\nTodos sabemos as causas dos cíclicos incêndios florestais - em particular, o nosso clima mediterrânico, quente e seco; a \nespecificidade da floresta portuguesa composta por superfícies facilmente inflamáveis - e, de acordo com os estudos disponíveis, devem-se mais à negligência humana do que a intenção criminosa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Portas* (CDS-PP): Agora a culpa é do clima?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Analisando os dados da última década, podemos dizer que, no período de 1995 a 1999, com o governo do PS, ardeu menos do que na primeira metade da década, com o governo do PSD,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Portas* (CDS-PP): O mau tempo é do PSD e Deus é do PS!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e incrementou-se a reflorestação em mais 11 000 ha do que a área reflorestada na primeira metade da década de 90.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "São factos objectivos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não se pense, todavia, que isto nos deixa satisfeitos, pois, quanto a nós, continua a ser necessário prosseguir e intensificar a linha de que «floresta ardida tem de resultar em floresta reposta e aumentada».\nNão colhe a argumentação fácil dos que escolhem o Governo como o primeiro e único responsável. Ir por aí é não querer ver mais fundo, é não querer assumir a protecção da floresta como um bem colectivo, que a todos diz respeito e todos somos solidariamente responsáveis pela sua preservação, fomentando, em paralelo, a sua expansão e valorização.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nChegados aqui, é preciso dizer que a primeira linha de combate contra a destruição da floresta é o desafio contra a desertificação, contra o abandono das nossas zonas rurais, contra o desinteresse dos \nproprietários, contra a perda de valor dos produtos da floresta.\nOra, este combate só pode ter sucesso se, localmente, em parceria com o Governo, com as autarquias locais, com as associações de produtores, com as comissões de compartes, a floresta for colocada no centro da vida comunitária. Desde logo, ao nível do envolvimento das pessoas, mas também ao nível do ordenamento da floresta, tarefa difícil em Portugal devido à reduzida dimensão da propriedade, estudando os incêndios, actualizando a cartografia, definindo cartas de risco de incêndio, constituindo as CEFF (Comissões Especializadas de Fogos Florestais) concelhias.\nÉ preciso apostar, como tem feito o Governo juntamente com as autarquias, as associações e as pessoas, na limpeza das matas, em aceiros e caminhos, e assegurar uma eficaz vigilância florestal, com sapadores florestais, com as forças de segurança, as associações, e apostar, ainda, na disponibilidade de meios de transporte \ntodo-o-terreno, vinte e quatro horas por dia.\nFinalmente, é imperioso executar infra-estruturas florestais, caminhos, pontos de água, pequenas barragens, aceiros, postos de vigia e pistas para os meios aéreos.\nGostaria de vos dizer que esta estratégia é seguida, já hoje, em parceria entre o Governo e muitos municípios portugueses. Em particular, há um município, que conheço bem, que o faz há 10 anos.\nTrata-se, concretamente, do município de Mortágua, concelho que tem 248 km2, dos quais 80% são floresta. Estas medidas concretas e \ndesenvolvidas no tempo, aliadas a uma forte participação das pessoas, são o segredo do sucesso da política florestal desse concelho.\nUm outro exemplo positivo é o do concelho de Vila Nova de Paiva. Há dois anos, ardeu praticamente toda a sua floresta. A câmara municipal, as juntas de freguesia, as comissões de compartes, os produtores florestais e as suas associações decidiram associar-se com o Governo num plano estratégico de reflorestação de todo o concelho, \nrentabilizando melhor a agricultura, o turismo e os recursos endógenos, designadamente a caça e a pesca.\nSão exemplos que existem, seguramente, noutros pontos do País, mas que, generalizados, tornariam muito mais eficaz uma correcta política de prevenção e detecção de fogos florestais.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quanto ao futuro, o País está confrontado com um enorme desafio.\nA floresta é uma aposta central de qualquer política agrária, na medida em que produz riqueza, protege o ambiente, ordena o território e promove a fixação das populações.\nO País tem à sua disposição 165 milhões de contos, no período 2000/2006, para incrementar a política florestal, o que significa o triplo do investimento do II Quadro Comunitário de Apoio. Significa o objectivo de querer plantar 215 000 ha de novas arborizações e beneficiar 155 000 ha de povoamentos existentes, priorizando o restabelecimento do potencial produtivo das áreas ardidas.\nOu seja, mais e melhor floresta. Mais protegida, valorizada e partilhada por todos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Heloísa Apolónia para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Não há dúvida que uma das maiores causas de sucesso dos actos criminosos que resultam em brutais incêndios florestais é a característica da floresta em Portugal, «floresta» que o Governo tem construído com as celuloses, ao sabor, portanto, de interesses imediatistas e economicistas. Digo «floresta» porque, na nossa perspectiva, floresta implica biodiversidade, o que, de facto, não tem acontecido.\nEm duas linhas, caracterizá-la-ia da seguinte forma: a intensificação da monocultura florestal de espécies de crescimento rápido, sobretudo eucalipto e pinheiro-bravo, constituídas em grandes manchas, sempre em área contínua.\nNa última década, segundo dados do próprio Governo, a área de ocupação do eucalipto conheceu um aumento em mais de 80%, atingindo hoje mais de 20% da área florestal, o que demonstra bem ao serviço de quem tem estado a política florestal praticada em Portugal.\nNesta lógica, foi tornado público que, nas negociações havidas para o III Quadro Comunitário de Apoio, aumentam os apoios ao eucalipto, sendo esta a espécie que maior financiamento tem. Igualmente nesta lógica, o Governo prepara-se para, por via legislativa, diminuir a protecção do montado de sobro e de azinho, alargando as hipóteses de abate destas espécies autóctones.\nHá, ainda, a grande extensão em contínuo das manchas de eucalipto que, seguramente, promovem a grande dimensão que os incêndios florestais atingem constantemente.\nNa verdade, os campos agrícolas deixaram de se intercalar com as manchas florestais. A destruição da agricultura, a desertificação e o despovoamento de parte significativa do território nacional são, igualmente, causa da vulnerabilidade da floresta em relação aos incêndios.\nPor seu turno, o fogo gera, depois, mais desertificação e mais despovoamento, a «bola de neve» aumenta e o Governo, negando intervenção sobre a base de prevenção - o ordenamento florestal e o ordenamento do território -, anuncia medidas pontuais, aqui e ali.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em épocas de incêndio, é ver ministros e secretários de Estado de boca cheia com anúncios de instrumentos que parecem mudar o rumo das coisas.\nEm 1998, apresentaram o Plano de Desenvolvimento Sustentável da Floresta que nada traz de novo e que, inclusivamente, anunciava os Planos Regionais de Ordenamento Florestal (PROF), já anunciados pela lei de bases de ordenamento florestal.\nEm 1999, também em época de incêndios, são regulamentados os planos regionais de ordenamento florestal.\nEm 2000, igualmente em época de incêndios, atribui-se a competência para a elaboração dos Planos Regionais de Ordenamento Florestal.\nCom tudo isto, quatro anos depois da publicação da Lei de Bases da Política Florestal, os Planos Regionais de Ordenamento Florestal continuam por apresentar.\nOs Verdes consideram que só uma inversão nos objectivos da política florestal promoverá efectivamente a prevenção dos fogos florestais: \ndevolver a floresta aos cidadãos e não torná-la uma barreira, até às mais diversas actividades económicas, como a agricultura; recuperar e fomentar as espécies autóctones; promover a floresta de usos múltiplos.\nPrevenir os incêndios, Srs. Secretários de Estado, passa \nfundamentalmente por ordenar o território.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de Os Verdes, do PCP e do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Basílio Horta, que dispõe de mais 2 minutos que lhe foram cedidos pelo Bloco de Esquerda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Creio que enquanto Portugal viver neste clima de piromania nacional, a floresta vai continuar a arder nos governos do Partido Socialista, tal como ardeu nos governos do PSD e como continuará a arder seja qual for o governo que houver em Portugal.\nNão transformemos o problema da floresta numa questão partidária, porque a floresta é um problema nacional e deve ser encarado numa óptica nacional.\nNeste momento, a meu ver, o que acontece na floresta é um verdadeiro escândalo nacional. Em 1996, gastava-se na prevenção e no ataque aos fogos cerca de 4,8 milhões de contos; hoje, gasta-se o dobro para a mesma área ardida e para um maior número de fogos em Portugal.\nA questão é, portanto, política e a primeira prioridade é moralizar: \nquem é que ganha com a «indústria do fogo»? Este é um problema que deve ser posto à nossa consciência de portugueses que vêem na fileira silvo-industrial não apenas o presente mas o futuro de Portugal.\nPrimeiro, há que moralizar. Não se entende como é possível tanto pirómano à solta, quase sempre liberto, porque se acaba por descobrir que é inimputável. Quem é que incendeia a mão do pirómano? Quem é que ganha com esta situação? É esta a primeira pergunta que temos de fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por outro lado, gastamos 9 milhões de contos na prevenção e no ataque dos fogos florestais, mas perguntamos: quais os meios de que dispõe a Administração Pública - meios próprios - para atacar os fogos? \nQue aviões? Que helicópteros? Nada! É tudo arrendado, tudo alugado. Os bombeiros, praticamente, não dispõem de meios e nós temos de estar permanentemente sujeitos aos horários e à disponibilidade material de terceiros. Quantas vezes os bombeiros querem atacar e, por não terem material, não o podem fazer! É, pois, necessário entrar por aí e moralizar rapidamente esta matéria.\nLembro-me que, em 1982, era eu Ministro da Agricultura, não tinha 1 milhão de contos para a prevenção e fiscalização! 1 milhão de contos! \nNão tínhamos um Canadair, nem nada!, E a floresta ardia menos do que arde hoje. Esta é a realidade do País.\nSegundo, é necessário ir mais longe. O diagnóstico já está feito há muito tempo, agora é preciso «fazer». E «fazer» o que é? Primeiro moralizar, segundo desregulamentar. A floresta vive num imbricado conjunto de legislação em que ninguém se entende, por isso há que simplificar a legislação no sentido de criar os mecanismos de intervenção fundamentais, nomeadamente o fundo de investimento florestal, com o aforro privado em conjunto com o sector público - falo do aforro privado, porque 85% da floresta portuguesa é privada, apenas 15% é pública. Portanto, tem de chamar-se o investidor privado a investir na sua própria floresta e no progresso do sector, criando-lhe, obviamente, condições de lucro.\nUm outro aspecto, que se prende com o anterior, é o de desagravar, ou seja, o proprietário que investisse em «desmatagar», em limpar as suas matas, devia ter um prémio fiscal. Não se entende que tal não aconteça por forma a possibilitar e a interessá-lo nesse tipo de acção.\nEm terceiro lugar, há que reabilitar a floresta. Não se compreende que a floresta - peço desculpa ao Sr. Secretário de Estado da Agricultura - continue no Ministério da Agricultura. Não tem nada a ver a floresta com o Ministério da Agricultura, salvo o devido respeito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Que disparate!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: As matérias relativas à floresta deveriam constituir uma secretaria de estado, ou um comissariado dependente da Presidência do Conselho. Os problemas da floresta são horizontais e não apenas agrícolas e, muitas vezes, estão em oposição à própria estratégia seguida no sector agrícola.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Santa ignorância!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador. - Portanto, esse tipo de organização é fundamental.\nTambém há que reabilitar...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Queira terminar, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente. Tínhamos uma grande \ndirecção-geral das florestas, bem como os melhores técnicos florestais.\nO que é feito deles? Para onde foram? Desapareceram?! É isso que nos está a fazer falta.\nFinalmente, há que ocupar. Neste momento, existem solos mal ocupados que podiam ser ocupados com a fileira do sobro, do pinheiro e ainda do eucalipto, o que não está a ser feito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr.Secretário de Estado Adjunto do Ministro da Administração Interna.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro da Administração Interna (Carlos Zorrinho): Sr. Presidente, Srs. Deputados: Em primeiro lugar, queria saudar a iniciativa do Partido Popular de convocar este debate de urgência, pois penso que é cada vez mais importante que travemos debates de urgência não sobre acontecimentos que nos pressionam mas sobre temas e questões que são fundamentais para o nosso futuro colectivo, como é o caso.\nA segurança e a protecção são, de facto, cada vez mais questões de cidadania. O Governo tem aqui um papel mobilizador, um papel incentivador e - usando a expressão do Sr. Deputado Basílio Horta - um papel moralizador mas, no terreno, todos os agentes têm de ser convocados para esta batalha. Sejamos, por isso, absolutamente transparentes.\nA prevenção é essencial e é uma política de ciclo longo. Nesta Câmara, como dizia o Sr. Deputado Luís fazenda, ninguém estará em desacordo com a ideia de que a prevenção é muito mais importante do que o combate.\nMas também é verdade que, na prática, ninguém pode deixar de responder às ocorrências; ninguém pode tentar evitar que, em vez de 1000 campos de futebol, pudessem arder apenas 500 ou 300! É por isso que, tendo sido este um ano particularmente difícil, do ponto de vista das ocorrências, verificaram-se - é preciso reconhecê-lo com humildade - algumas perturbações na canalização de fluxos financeiros para a prevenção.\nNo entanto, neste momento, posso anunciar a esta Câmara que estão desbloqueadas as verbas necessárias para regularizar tudo o que ficou por regularizar para que as 150 equipas de sapadores florestais tenham os seus custos e salários devidamente pagos e para que, no próximo ano, possa reforçar-se esta política.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Martinho* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nesta oportunidade, porque temos de reforçar a confiança e a cooperação, gostava de louvar todos aqueles, associações e cidadãos, que ao longo deste ano, apesar de todas as dificuldades financeiras, não deixaram de estar no terreno, de ajudar nos rescaldos dos fogos florestais e de fazer beneficiação de caminhos e limpeza de florestas.\nSrs. Deputados, não posso deixar de dizer que esta atitude de cidadania, com tudo o que há de moralizador para fazer - penso que as questões que o Sr. Deputado Basílio Horta colocou devem fazer-nos reflectir de maneira muito forte -, contrasta em muito com o que pudemos ver na televisão, no passado sábado, em que o mais alto responsável do Partido Social Democrata usou o fogo, o sofrimento e a dor que um fogo sempre acarreta como cenário para o seu ataque mediático ao Governo. São atitudes profundamente contrastantes. Com a primeira, encontraremos uma resposta para um problema fundamental para o nosso país; com a segunda, certamente não encontraremos qualquer resposta.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado António Reis.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Reis* (PS): Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Talvez VV. Ex.as estranhem que intervenha num debate sobre prevenção de incêndios florestais.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Já nada nos admira!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Acontece que o que me escasseia em autoridade técnica sobra-me em autoridade moral, na medida em que se há algo que, com certeza, não poderei compartilhar com os meus colegas Deputados intervenientes neste debate é a condição de proprietário vítima, muito recente, de um incêndio florestal que me afectou em cerca de dez campos de futebol, Sr. Deputado Rosado Fernandes. E, por outro lado, sou oriundo de um concelho - o concelho de Mação - que viu, ao longo da década de 90, 2/3 da sua área florestal ardida.\nPor isso mesmo, permitam-me, Srs. Deputados e Srs. Membros do Governo, que faça aqui um apelo no sentido de evitar que debates sobre este tema resvalem para o terreno da demagogia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Encarnação* (PSD): Essa é uma boa ideia!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Faço este apelo tanto aos Srs. Deputados da oposição como aos Srs. Membros do Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Devia ter falado antes do Sr. Secretário de Estado e dado esse conselho!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com efeito, por vezes, a oposição tem a tentação de fazer alguma chicana com estas questões e apontar pontos fracos ao Governo, que seria o responsável total pelas desgraças que nos afectam, de ano para ano, em matéria de incêndios florestais. Mas, por vezes, o Governo também tem a tentação de, quando começa a época dos fogos, minimizar a importância dos incêndios, recorrendo a estatísticas passadas ou, então, quando termina a época dos fogos, reivindicar pequenas vitórias estatísticas, esquecendo-se, tanto a oposição como o Governo, que, infelizmente, como dizia Goethe, «a Natureza não é apenas mãe, é também madrasta»!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Também é certo que, ao contrário do que pretendia o filósofo Jean-Jacques Rousseau, a natureza do homem não é, \ninfelizmente, estrutural ou essencialmente boa e, mesmo que a sociedade seja boa, por vezes os homens são maus.\nPor isso, Sr. Presidente e Srs. Deputados, permitam-me que não conclua este meu arrazoado filosófico de uma forma pessimista, porque, apesar de tudo, aquilo que se vem investindo em matéria de prevenção e de repressão ajuda a que, pelo menos, as calamidades não sejam ainda piores - ao menos isso! \nPermitam-me, também, que deixe aqui algumas sugestões de quem se interessa, por razões óbvias, de uma forma muito directa, por estas questões.\nA primeira delas é que - e esta é uma sugestão para um Governo que tanto se interessa pelas novas tecnologias - se aproveitem ao máximo os estudos que estão a ser feitos em algumas universidades, nomeadamente na Universidade de Vila Real e, creio, na Universidade de Aveiro, em matéria de novas tecnologias para a prevenção de incêndios, bem como para o próprio combate aos incêndios. Há experiências em curso que deveriam ser apoiadas pelo Governo e que podem ter, a curto prazo, reflexos im", 
   "type": "continuacao"
  }, 
  {
   "text": "importantes, tanto na política de prevenção como na política de repressão.\nA segunda sugestão - ou melhor, é um voto que aqui deixo para o futuro - tem a ver com a política do ordenamento florestal. Finalmente, estão criados os instrumentos legislativos para pôr em pé essa política do ordenamento florestal...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Maçãs* (PSD): Três anos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Peço ao Governo que, a partir de agora, actue com coragem e com determinação para implementar no terreno essa política do ordenamento florestal, desde logo incentivando o associativismo dos proprietários, dos privados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Amaro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Álvaro Amaro* (PSD): Sr. Presidente, Sr. Secretário de Estado Adjunto do Ministro da Administração Interna, deixe-me dizer-lhe o seguinte: que mau começo, que triste começo desse lado! Porventura, deste lado, não terá sido assim.\nÉ tão lamentável essa referência que fez aos acontecimentos do passado sábado, a propósito da visita que o líder do PSD fez ao distrito da Guarda, distrito onde arderam 18 000 ha! Recordo-lhe que o Dr. José Manuel Durão Barroso disse, ele próprio, perante todas as câmaras de televisão e perante toda a gente, que jamais falaria na questão dos incêndios florestais, aproveitando-se da desgraça alheia, porque ele e o PSD respeitaram o que o PS, há anos atrás - e o Sr. Secretário de Estado não estava cá -, nunca respeitou! \nSabe, Sr. Secretário de Estado, eu estive nessa bancada e quase só faltou acusarem-nos de pirómanos, porque o que ouvíamos da bancada do PS era que o PSD não fazia nada para prevenir nem para combater!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Agradeço-lhe que termine, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nPeço-lhe hoje, a si, Sr. Secretário de Estado, que me dê um exemplo de incentivo ao associativismo florestal, aos tais 85% de que falámos! \nFale-nos aqui de um projecto! \nO líder do PSD, Sr. Secretário de Estado, foi, puxado pelas pessoas, ao local do incêndio que, infelizmente, deflagrou na Guarda,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, faça favor de terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … para constatar a falta de política florestal, mas não se aproveitou da desgraça alheia!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr.Secretário de Estado da Agricultura.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado da Agricultura (Luís Vieira): Sr.Presidente, Srs. Deputados: Em primeiro lugar, agradeço as \ncontribuições dadas pelos Srs. Deputados durante este debate, que, eu diria, é bastante oportuno.\nTemos uma política florestal, elegemos a floresta como uma actividade prioritária em termos de política agrícola nacional, e, nesta estratégia, não poderíamos deixar de fazer um reforço das medidas dirigidas à prevenção dos incêndios florestais como um dos principais objectivos.\nA defesa da floresta quanto aos incêndios, ao contrário do que aqui tem sido sugerido, é da responsabilidade apenas de dois ministérios: do Ministério da Agricultura, que é o responsável pela coordenação das acções de prevenção e de detecção; e do Ministério da Administração Interna, que é o responsável pelo combate aos incêndios.\nNa área da prevenção - e é este, no fundo, o grande tema do debate de hoje -, cuja responsabilidade é do Ministério da Agricultura, o panorama das infra-estruturas florestais e das acessibilidades à floresta, com, nomeadamente, o alargamento da rede de caminhos e o reforço da densidade de pontos de água, alterou-se bastante nos últimos quatro anos. Ainda ao nível da prevenção propriamente dita tem-se procedido à limpeza de matos e lançou-se, no ano passado, o programa dos sapadores florestais, aqui tão falado.\nNeste momento, funcionam 64 equipas permanentes, contratualizadas fundamentalmente com associações de produtores florestais, mas também com conselhos directivos de baldios e, ainda, 150 equipas temporárias que trabalham entre quatro a cinco meses na floresta. Às equipas de sapadores florestais estão cometidas acções preventivas que contemplam a gestão da biomassa combustível através de diversas técnicas, entre as quais o uso do fogo controlado.\nQualitativamente, já hoje é possível dizer que o trabalho desenvolvido por estes homens e mulheres tem sido eficiente, e, onde a sua acção se tem feito sentir, reduziram-se as ocorrências e estas passaram a ter uma menor dimensão evidente.\nO Ministério da Agricultura é ainda o responsável pelo funcionamento e manutenção de uma larga rede de postos de vigia (214), onde trabalham 850 pessoas. Estes postos de vigia, que têm como objectivo a detecção precoce dos focos de incêndio, reportam a informação a 13 centros de prevenção e detecção, os quais, por sua vez, passam a informação, no momento, aos centros de coordenação operacional, já na esfera do Ministério da Administração Interna, que accionam imediatamente os meios de combate.\nA rede fixa dos postos de vigia é complementada ainda com vigilância móvel motorizada, normalmente da responsabilidade das autarquias locais, mas não só, e com financiamento por parte da Comissão Nacional Especializada de Fogos Florestais. Esta política de prevenção tem um custo médio anual de aproximadamente 3,5 a 4 milhões de contos - refiro-me apenas à política de prevenção e não à política de combate, pois penso que o Sr. Deputado Basílio Horta juntou as duas coisas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Apesar de todo este esforço, é um facto que continuam a ocorrer incêndios, e alguns de grande dimensão. E somos os primeiros a lamentar os grandes incêndios havidos este ano - aqui, não entro em questões numéricas, em questões estatísticas, embora recomende ao", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado Rosado Fernandes a revisão das contas, porque se enganou bastante; todavia, não vou entrar por este caminho.\nMas, como eu estava a dizer, lamento que haja os grandes incêndios e este ano - e isto já aqui foi dito, se não estou em erro, pelo Sr.Deputado João Maçãs - apenas 118 incêndios, com mais de 100 ha, foram responsáveis por cerca de três quartos da área total ardida. Sabe-se hoje melhor a razão por que arde a floresta, o que também já aqui foi dito. A floresta nacional é de facto muito vulnerável aos incêndios, porque é constituída por espécies altamente inflamáveis, se situa numa região de clima estival nitidamente quente e seco e manifesta um claro défice de ordenamento.\nPor outro lado, aprofundou-se o conhecimento das causas de incêndio. As nossas brigadas de investigação dos fogos florestais têm identificado, de forma científica e rigorosa, as causas dos incêndios, que passam essencialmente pela negligência e não tanto pela intencionalidade criminosa.\nNa base do conhecimento actual e da vontade política que temos, estamos convictos que é possível fazer inflectir a situação. Temos por adquirido que cabe à prevenção um papel decisivo para reduzir tanto o número de incêndios como as áreas percorridas por cada um. Está também adquirido que a compartimentação e o ordenamento florestal, se forem correctamente utilizados, fazem baixar o risco de deflagração de incêndio e de facilidade da sua propagação.\nSabemos ainda que a floresta que arde…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Secretário de Estado, peço desculpa por o interromper, mas, como o Governo já não dispõe de tempo, apesar de esse facto não resultar do painel dos tempos, gostaria que terminasse, rematando a frase final.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSabemos ainda que a floresta que arde é fundamentalmente uma floresta de pequenos proprietários florestais, muitos dos quais não levam a efeito uma gestão activa do seu património. Ou seja, temos de proceder a uma profunda alteração da estrutura da floresta portuguesa. E isto não é trabalho para um governo, como aqui foi dito, mas, sim, para várias gerações. Felizmente o trabalho já está iniciado, começou pelos próprios proprietários que criaram um forte movimento associativo e corporativo. Hoje, existem, em Portugal, dezenas de associações e cooperativas de produtores florestais que não existiam há quatro anos…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Secretário de Estado, tem de terminar. Já ultrapassou o tempo e já chamei a sua atenção para isso. Terá de fazer o favor de rematar a frase, não mais do que isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Governo está profundamente convencido de que a única via para a diminuição deste verdadeiro flagelo passa pelo fortalecimento…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Presidente: Sr. Secretário de Estado, peço-lhe desculpa, mas não pode continuar. Lamento muito, mas as regras são iguais para todos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Peço desculpa, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Para uma interpelação à Mesa, a fim de esclarecer a questão dos números que apresentei.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Sr. Presidente, os números que apresentei são números dados pela Direcção-Geral das Florestas, que tem sido, coitadinha, bastante mal tratada. De qualquer maneira, uma coisa é inegável: em 20 anos, arderam 2 milhões de hectares.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se 2 milhões de hectares não vos contenta, então procurem…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito obrigado, Sr. Deputado, mas o seu \nesclarecimento está dado.\nA Sr.ª Deputada Heloísa Apolónia pretende pedir um esclarecimento ao Sr. Secretário de Estado da Agricultura, mas o Governo não dispõe de tempo para o dar, a menos que a Sr.ª Deputada queira, irmamente, dividir o tempo de que Os Verdes dispõe com o Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Com certeza, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sendo assim, tem a palavra, para pedir \nesclarecimentos, dispondo apenas de metade do seu tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, o Sr. Secretário de Estado da Agricultura referiu, na sua intervenção, que uma das maiores causas dos incêndios e da dimensão dos incêndios florestais em Portugal tinha a ver com as características da floresta, referindo, inclusivamente, que uma dessas características são as espécies altamente inflamáveis.\nEntão, o que eu quero é que o Sr. Secretário de Estado nos explique por que é que, nesta lógica, o Governo insiste no plantio de eucaliptos no País. Como é que a plantação de eucalipto ocupa já mais de 20% do território da nossa floresta? Como é que, na última década, o eucalipto passou a cobrir mais 80% da área que ocupava? Como é que o Sr.Secretário de Estado não se referiu àquilo que se tinha tornado público, relativamente aos apoios à plantação de eucalipto, via III Quadro Comunitário de Apoio? Até, inclusivamente, na reflorestação das áreas ardidas o eucalipto ocupa sempre uma fatia importante. Então, por quê esta lógica?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado da Agricultura: Isso não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É verdade, e se o Sr. Secretário de Estado conhecer a realidade de Abrantes saberá isso certamente! \nPortanto, eu gostaria que o Sr. Secretário de Estado me respondesse onde é que vamos parar nesta lógica. O Sr. Secretário de Estado vem com princípios muito interessan", 
   "type": "continuacao"
  }, 
  {
   "text": "tes, mas, na prática, a destruição da floresta portuguesa, nomeadamente através das causas dos incêndios, é flagrante.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Secretário de Estado da Agricultura, que dispõe, para o efeito, de 1 minuto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado da Agricultura: Sr. Presidente, como 1 minuto não vai chegar, mostro a disponibilidade por parte da Secretaria de Estado para se fazer aqui um debate sobre esta temática.\nO que a Sr.ª Deputada disse é falso, nós não aumentamos os apoios à plantação de eucalipto; pelo contrário, diminuimo-los. Os apoios dados à plantação de eucalipto pelo II Quadro Comunitário de Apoio foram apenas a 5000 ha. Se com isto considera que enchemos o País de eucaliptos… \nDe qualquer modo, penso que valerá a pena fazer-se um debate sobre esta temática.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Assuntos Parlamentares (José Magalhães): \n- Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Assuntos Parlamentares (José Magalhães): \n- Para interpelar a Mesa, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Assuntos Parlamentares (José Magalhães): \n- Sr. Presidente, gostaríamos de deixar à Câmara a documentação estatística relativa a este debate, por forma a poder examinar todos os documentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito bem, Sr. Secretário de Estado, faremos a sua distribuição.\nSrs. Deputados, chegámos ao fim do debate de urgência.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 16 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos dar início à discussão conjunta, na generalidade, dos projectos de lei n.os 261/VIII - Alarga, no âmbito do IRS, as deduções à colecta das despesas com educação e formação (PSD), 263/VIII - Cria o «Cartão da Família» (PSD), 264/VIII - Considera como custos, para efeitos de IRC, remunerações e outros encargos com licenças de maternidade e paternidade (PSD) e 265/VIII - Reforça as medidas de protecção em matéria de maternidade e paternidade (PSD).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, no seguimento da interpelação do Sr. Secretário de Estado dos Assuntos Parlamentares, gostaria de, através da Mesa, pedir-lhe que se não esquecesse dos elementos prometidos pelo Sr. Primeiro-Ministro, e que, estranhamente, ainda não chegaram, que têm a ver não só com os elementos das forças de segurança, admitidos e saídos das corporações respectivas, mas também com o célebre relatório relacionado com os telemóveis da terceira geração.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o verdadeiro destinatário da sua interpelação foi o Sr. Secretário de Estado dos Assuntos Parlamentares, que esteve a ouvir, pelo que nada tenho a fazer.\nPara introduzir o debate, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr.as e Srs. Deputado: A problemática global da família, a definição e execução de uma política activa que a defenda, promova e valorize o seu papel, enquanto pilar e elemento estruturante da sociedade portuguesa, assume hoje, e, cada vez mais, particular importância.\nActualmente, assiste-se em Portugal, à semelhança do que acontece noutros países da União Europeia, a uma acentuada diminuição da taxa de natalidade para valores altamente preocupantes, num contexto e dinâmica de crescimento demográfico saudável.\nA crise de envelhecimento da população portuguesa, aconselha o reforço de políticas de família em coerência com as políticas de maternidade e de natalidade.\nPor outro lado, e a agravar a situação, Portugal é um dos países da União Europeia com piores índices a nível da protecção social da família, o que contraria em absoluto a coerência de política num país que se quer mais próspero e socialmente mais desenvolvido.\nNão é por acaso que os últimos indicadores disponíveis do EUROSTAT nos penalizam e nos envergonham, face aos restantes países da União Europeia.\nHabitualmente enaltecida e enfatizada nos discursos a família tem sido esquecida ou desvalorizada e, direi mesmo, agredida e penalizada, principalmente em matéria fiscal e no acesso a bens e serviços de natureza social.\nSr. Presidente, Sr.as e Srs. Deputados: A forma como defendemos a família determina o nosso grau de desenvolvimento civilizacional e o nosso modelo de referência.\nMais de 80% dos portugueses consideram a família como o pilar fundamental da estabilidade do indivíduo e da sociedade. A maioria dos portugueses continua a ver a família como a primeira instituição social, como a referência base e equilibrada do sistema de valores sobre os quais assenta a sociedade.\nApoiar a família, através de medidas concretas, de uma política efectiva que reconheça a sua alta missão social, constitui, pois, um objectivo e uma das grandes preocupações do Partido Social Democrata.\nFoi neste sentido que, no passado mês de Junho, apresentámos ao País e à Assembleia da República o programa Via Verde para a Família, que visa melhorar a qualidade e o bem-estar das famílias portuguesas.\nPara o Partido Social Democrata os quatro projectos de lei hoje presentes, juntamente com outros já discutidos nesta Assembleia da República, são medidas de carácter concreto, que contribuem para consubstanciar uma política correcta e orientada para o apoio justo às famílias portuguesas.\nO alargamento das deduções à colecta, no âmbito do IRS, das despesas com a educação e a formação profissional é o assumir de uma medida inadiável de elementar", 
   "type": "continuacao"
  }, 
  {
   "text": "justiça fiscal que dá um claro sinal às famílias de que o Estado reconhece, aqui, a sua alta missão social.\nCom efeito, as famílias portuguesas enfrentam anualmente, directa ou indirectamente, fortes e continuados acréscimos de encargos ligados à educação e à formação profissional, sem qualquer manifestação de apoio por parte do Estado.\nAo propormos o aumento do limite de dedução à colecta das despesas de educação a partir do segundo dependente e, depois deste, o aumento progressivo das deduções com os demais dependentes estamos a proporcionar um apoio concreto de ajuda às famílias numa área decisiva e fundamental da economia familiar, como é a educação.\nSr. Presidente, Sr.as e Srs. Deputados: O projecto de lei em causa, não sendo, ainda, a resolução do problema, é, sem dúvida alguma, o iniciar de um caminho progressivo e desejável de reforço dos benefícios fiscais, uma matéria basilar do tecido familiar e do desenvolvimento do País.\nNa área fiscal insere-se uma outra iniciativa do PSD que considera como custos para efeitos de IRC as remunerações e os outros encargos com licenças de maternidade e paternidade. Trata-se de uma medida que pretende reduzir a penalização da prestação de trabalho na empresa e facilitar objectivamente, em relação aos trabalhadores, o seu acesso ou regresso ao mercado de trabalho. Trata-se, também, de reduzir a penalização financeira da empresa com licenças de maternidade e paternidade e, assim, acima de tudo, evitar as discriminações das mulheres em idade fértil no acesso ao emprego.\nSr. Presidente, Sr.as e Srs. Deputados: Mas a família e tudo o que lhe diga respeito não pode ser indiferente a cada um de nós, não pode ser indiferente a todos os portugueses e, muito especialmente, ao Governo.\nA protecção da maternidade e da paternidade nos locais de trabalho é por demais uma matéria de primacial importância; é, e será, uma matéria com carácter acentuadamente progressivo. E, neste contexto, surge a iniciativa do PSD de reforço das medidas de protecção de maternidade e paternidade, propondo o alargamento da redução do horário de trabalho dos trabalhadores com filhos que padeçam de deficiências profundas ou de determinadas doenças susceptíveis de provocarem estados terminais.\nTrata-se da criação de um novo regime de trabalho reduzido até 15 horas semanais para situações especiais de doença grave comprovada e que, por isso mesmo, e só, justificam a solidariedade de todos. São situações que, por si só, justificam que os trabalhadores não sejam ainda mais penalizados com descontos na carreira e na contagem de tempo de serviço.\nPor isso, o PSD propõe que, nestas situações, não se faça o desconto na carreira, não se faça o desconto na antiguidade. E não se argumente que o decreto-lei do último sábado retira a oportunidade à presente iniciativa, porquanto, apesar de tanta solicitude nos deixar desvanecidos, ele não passa de um diploma regulamentador de direitos já existentes.\nQueremos mais, porque as famílias portuguesas claramente merecem mais.\nPor isso, o PSD propõe que se compense, ainda que, e só, \nmonetariamente, a perda de vencimento com um subsídio aceitável e justo e, nesta primeira fase, indexado ao salário mínimo nacional.\nSr. Presidente, Sr.as e Srs. Deputados: Eis-nos perante um dos maiores problemas do nosso tempo: a família, a sua importância, a sua responsabilidade e a sua missão na sociedade. E se a família portuguesa tem graves problemas, urge, é imperioso que os encaremos de frente e nos debrucemos sobre eles com o máximo interesse e eficácia.\nResolvam-se com urgência! Não façamos enternecedores discursos sobre eles, não façamos promessas, promessas cheias de esperança. Vamos a actos, vamos a acções concretas! \nSr. Presidente, Sr.as e Srs. Deputados: A criação do «Cartão da Família» é mais um contributo do PSD, mais uma medida concreta de apoio efectivo às famílias e de incentivo às famílias numerosas.\nA criação do «Cartão da Família» é tanto mais oportuna quanto é certo que a resolução aprovada nesta Assembleia da República, há quatro anos, não teve, até hoje, incompreensivelmente, qualquer resposta concreta do Governo socialista.\nO PSD acredita firmemente que o «Cartão da Família» é um instrumento privilegiado de intervenção e de solidariedade social. O PSD acredita firmemente que o «Cartão da Família» é um meio facilitador do acesso das famílias mais numerosas a um conjunto de bens e serviços.\nO PSD acredita firmemente que o «Cartão da Família» é um potenciador vector estratégico de recolocação saudável do espaço família.\nSr. Presidente, Sr.as e Srs. Deputados: Sendo certo que estas iniciativas não esgotam o muito trabalho que há para fazer, elas constituem, do nosso ponto de vista, um primeiro contributo sério para uma verdadeira política activa social e de solidariedade, da família.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E neste âmbito insere-se a iniciativa do CDS-PP sobre as políticas familiares no contexto de uma reforma fiscal, que, por isso mesmo, merece a nossa saudação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Altino Bessa* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mas podemos e devemos ir ainda mais longe, ser mais ousados, ambicionar uma política de família mais abrangente, mais profunda e mais eficaz. Há que actuar, promovendo uma política de apoio à família no seu todo, pela realização e felicidade da pessoa humana.\nPor isso, apresentámos estas iniciativas e também o projecto de lei de bases da política de família, que permitirá, juridicamente - assim o esperamos -, a globalidade e a integração das medidas da política familiar.\nEstas iniciativas são a demonstração clara e inequívoca da grande sensibilidade e preocupação do PSD pelas questões sociais, pelas pessoas e pelas famílias.\nAo fazê-lo, o PSD não tem outro intuito que não seja o de reconhecer e atribuir a importância e o valor da família como elemento estruturante da estabilidade e do equilíbrio da sociedade. Ao fazê-lo, o PSD, quer apenas dar resposta às necessidades efectivamente sentidas pelas famílias. Ao fazê-lo, o PSD, sem «partidarite», quer apenas criar e institucionalizar uma autêntica «via verde para a família».\nEstamos firmemente convictos de que a Assembleia da República, em debate sério e sereno, acolherá estas medidas, acolherá a «via verde para a família». Outra coisa não seria de esperar! As famílias portuguesas não o entenderiam e não o aceitariam. Só a ausência de vontade e disponibilidade política poderia pôr em causa a «via verde para a família». Quero crer que não vai ser o caso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Portugal deve ter uma política activa de apoio à família. Portugal deve caminhar no sentido da revitalização da família como o centro e o coração da solidariedade entre gerações. Portugal deve caminhar no sentido da valorização humana e social da família.\nSr. Presidente, Sr.as e Srs. Deputados: Apoiar a família, apoiar os princípios e valores humanos e sociais que ela representa, significa ter consciência e reconhecer o papel e a importância da família como grande pilar social. Nesta linha de coerência, o PSD, acredita que o reforço e a revitalização da família na sociedade pode e deve passar, e passar bem, pela «via verde para a família».", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se para pedir esclarecimentos os Srs.Deputados Isabel Vigia, Margarida Botelho e Altino Bessa.\nTem a palavra a Sr.ª Deputada Isabel Vigia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Vigia (PS): Sr. Presidente, Sr.ª Deputada Ana Manso, quero felicitar a bancada do PSD por ter vindo a este debate. Afinal, vêm dar razão ao PS, quando, em 1996, recomendou a criação do cartão-família, por ser um bem para as famílias portuguesas, que foi tão contestada, na altura, pela bancada do PSD.\nContinuamos convictos de que o «Cartão da Família» deve ser uma medida a adoptar pelo Governo, no quadro de uma política global de família que já se encontra definida e em fase de execução.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Registamos, assim, com agrado a evolução do PSD nesta matéria. No entanto, lamentamos que, num domínio tão importante como o da política da família, o PSD não tenha tido, e revele continuar a não ter, a capacidade de apresentar nesta Câmara propostas e ideias próprias, inovadoras, que constituam resposta às verdadeiras e legítimas necessidades das famílias.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A Sr.ª Deputada Ana Manso concorda com a filosofia inerente a este projecto, onde são deixadas de fora as uniões de facto, os parentes em linha colateral, e são consagrados conceitos vagos e indeterminados, como a dependência económica, sem precisar conceitos que assumam enorme relevância para os destinatários das medidas? \nJá agora, e para terminar, gostaria de dizer que ficámos bastante admirados por não ver no vosso projecto de lei a ideia do Sr. Deputado Pedro da Vinha Costa, o qual, contestando a proposta do PS para a criação do cartão de família, dizia o seguinte: «Se assim é, não se percebe muito bem que haja uma panóplia de cartões, o que, porventura, trará o custo adicional de arranjar uma 'embalagem' para colocar todos os cartões necessários a uma família que abarque, pelo menos, mais do que uma geração».\nEntão, para o PSD, deixou de haver uma panóplia de cartões?! Já não é necessária a tal embalagem para colocar tantos cartões?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada Ana Manso, há ainda outros pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PS): No fim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Margarida Botelho.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Margarida Botelho (PCP): Sr. Presidente, Sr.ª Deputada Ana Manso, tenho duas questões muito concretas em relação aos projectos de lei hoje apresentados pelo PSD.\nO projecto de lei n.º 264/VIII considera como custos as remunerações com as licenças de maternidade e de paternidade. Ou seja, considera como custos para efeitos de IRC despesas que hoje já não são suas.\nO que pretendo saber é se o PSD entende que todos os agentes da sociedade devem contribuir para estas funções sociais, que são a maternidade e a paternidade, excepto as empresas, uma vez que prevê este benefício.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A segunda questão prende-se com o «Cartão da Família». Não vou repetir o que já disse a Sr.ª Deputada Isabel Vigia em relação à tal embalagem que seria precisa para o Cartão Jovem e para o Cartão do Idoso, que já estão previstos, porque a minha preocupação não é a da embalagem, mas outra, mais séria.\nComo pensa o PSD coordenar com o «Cartão da Família» os outros regimes sociais já existentes?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem agora a palavra o Sr. Deputado Altino Bessa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Altino Bessa* (CDS-PP): Sr. Presidente, antes de mais, sendo a primeira vez que me dirijo a esta Assembleia, quero apresentar a V.\nEx.ª os meus cumprimentos, extensíveis, através de V. Ex.ª, a todos os Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito obrigado, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O CDS-PP quer saudar a iniciativa que o PSD, através da Sr.ª Deputada Ana Manso, aqui apresenta para a criação do «Cartão da Família».\nA própria Constituição da República Portuguesa, no n.º 1 do seu artigo 67.º, estabelece que «A família, como elemento fundamental da sociedade, tem direito à protecção da sociedade e do Estado e à efectivação de todas as condições que permitam a realização pessoal dos seus membros».\nOra, como é sabido, o CDS tem vindo, ao longo de todos estes anos, a apoiar e a propor iniciativas nesta Câmara que visam a protecção da comunidade familiar e a cooperação com esta nos sectores da educação e da promoção económico-social e cultural da família. Na IV Legislatura, propôs o projecto de lei n.º 420/IV, relativo à lei de bases da política familiar; na V Legislatura, apresentou o projecto de lei n.º 67/V, com o mesmo objectivo de apoio à política familiar; na VII Legislatura, apresentou o projecto de lei n.º 290/VII - Bases da Família, na altura rejeitado pelo Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Para além de todos estes projectos de lei, o presidente deste partido tem vindo, ao longo destes anos, a tomar iniciativas que visam o aumento dos benefícios para a família, quer ao nível da saúde, quer ao nível escolar, quer ao nível da fiscalidade.\nQuanto às iniciativas do Partido Socialista na VII Legislatura, o Partido Popular apoiou o projecto de resolução n.º 23/VII - Sobre a instituição do cartão-família, que deu origem à resolução n.º 23/96, de 11 de Julho, através da qual a Assembleia da República recomendou ao Governo Socialista a instituição de um cartão-família que habilite os seus titulares a um mais fácil acesso a determinados bens e regalias, definindo o âmbito pessoal e material do cartão e respectivas fontes de financiamento.\nQuero perguntar à Sr.ª Deputada Ana Manso se entende que 180 dias para celebrar protocolos com instituições e empresas de diversos sectores serão suficientes. Também gostaria de saber que tipo de contrapartidas recebem as entidades aderentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Poderá ainda quantificar as verbas necessárias para pôr em prática este projecto? Qual será a proveniência dessas verbas? \nTambém quero dizer ao Partido Socialista que o ministério para a Igualdade, nestes últimos anos, nada fez. E o facto de nada ter feito talvez seja o motivo pelo qual ministério para a Igualdade foi extinto!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder aos pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr.ª Deputada Isabel Vigia, a sua intervenção surpreendeu-me.\nEm 1996, o PSD absteve-se, de facto, mas abster-se não é votar contra.\nFicámos na expectativa, mas ainda bem que o fizemos, porque, passaram quatro anos e o tempo veio dar-nos razão. É que, passados quatro anos, verifica-se que o Governo socialista nada fez de concreto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Olhe que não!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Afinal, há quatro anos atrás havia apenas uma mão-cheia de nada, o que contrapõe-se com o que estamos a apresentar! \nNessa altura ninguém dizia quem ia beneficiar do «Cartão da Família», quais eram as entidades que podiam aderir ao mesmo e muito menos os benefícios que poderiam ser concedidos.\nAgora, Sr.ª Deputada Isabel Vigia, no nosso projecto, pode ver perfeitamente quem vai beneficiar, quais as entidades que podem aderir e os benefícios que podem ser concedidos. Como vê, estamos, nesta fase, muito mais adiantados e penso que se trata de um esforço colectivo que devemos fazer. Não há, portanto, qualquer incoerência.\nSr. ª Deputada Margarida Botelho, quanto à questão que colocou, devo dizer-lhe que o «Cartão da Família» será dado para atribuir benefícios a todas as famílias, principalmente às mais carenciadas e numerosas.\nSão, pois, medidas de discriminação positiva, e é isto que pretendemos fazer - discriminações na vertical e na horizontal, quer na \ntransferência dos ricos para os pobres, quer nas transferências das famílias que não têm filhos para as que os têm. Penso que é importante referir isto, acima de tudo.\nO Sr. Deputado Altino Bessa colocou a questão dos custos, o que me surpreendeu, porque, normalmente, esse tipo de questões costuma vir do Partido Socialista, não tanto da vossa bancada. Mas, Sr. Deputado, muitas vezes, os custos indirectos, em termos do «Cartão da Família», para nós, são irrelevantes e dizem respeito às entidades aderentes, que poderão ver nisso um investimento com um efeito multiplicador bastante acelerado. Tudo depende da forma como o Executivo vier a implementá-lo.\nPorém, se estivermos, novamente, quatro anos à espera - se o Executivo nomear um grupo de trabalho ou proceder a estudos para saber quanto vai custar o cartão -, então, daqui por quatro anos, estaremos novamente a discutir o «Cartão da Família», o que espero que não aconteça.\nCompreendo a preocupação do CDS-PP, mas as nossas propostas, neste momento, não acarretam quaisquer custos, porque, sendo o «Cartão da Família» um custo directo da administração pública, esta está montada e pode perfeitamente proceder à execução dos cartões; tudo depende da sua divulgação pelas entidades em termos de virem a aderir ao mesmo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Está a perceber o que está a dizer?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Perfeitamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Sr. as e Srs. Deputados: \nO PSD apresentou quatro projectos de lei e quero começar por justificar brevemente os motivos do acordo com duas delas e explicar o desacordo com as restantes.\nO projecto de lei n.º 261/VIII, que visa o alargamento, no IRS, das deduções à colecta das despesas com educação e formação justifica-se, porque beneficia, em particular, as famílias com mais filhos, mais pobres, embora seja fundamentado por uma motivação que não \nacompanhamos. Mas, no que diz respeito ao âmbito da iniciativa, ao IRS e ao que ela pretende, parece-nos justificável por esse motivo.\nO projecto de lei n.º 265/VIII trata das medidas de protecção em matéria de maternidade e paternidade e refere-se, em particular, a famílias com crianças deficientes, que estão desprotegidas, que são vitimadas pelos horários rígidos dos pais, sobre os quais tem, portanto, todo o sentido tomar iniciativas como as propostas neste diploma.\nPortanto, em nossa opinião, estes dois projectos de lei são aceitáveis e acompanhamo-los.\nNo entanto, os projectos de lei n.os 263/VIII e 264/VIII motivam-nos as maiores reservas.\nO projecto de lei n.º 263/VIII, que trata do «Cartão da Família», ao qual a Sr.ª Deputada Ana Manso ainda agora, na sua intervenção, se referiu em detalhe, tem um fundamento que assenta numa visão da família que é certamente um dos pontos de discussão que temos nesta Assembleia, mas que, no mínimo, deve dizer-se que já não é acompanhada pela legislação portuguesa. A legislação", 
   "type": "continuacao"
  }, 
  {
   "text": "portuguesa, bem ou mal - e bem, em nosso entender! -, vê a família como um conjunto de relações que pode assumir várias formas distintas e que são reconhecidas e aceites na sociedade portuguesa, independentemente da escolha voluntária que é feita pelas pessoas que dela fazem parte, que constituem o núcleo familiar de base.\nOra, o projecto de lei assenta numa ideia de um padrão de família, ligado por laços jurídicos assentes no casamento, descriminando, portanto, outras formas de relação familiar estável, como as uniões de facto ou até, pois não se refere sequer, a monoparentalidade, que têm uma importância extremamente grande para muitas pessoas em Portugal, em particular para muitas mulheres. Esta exclusão é determinada ideologicamente, a nosso ver erradamente, porque um benefício que se pretende estender à família deve reconhecer a diversidade das formas que a família tem hoje em dia.\nAlém disso, se este motivo não bastasse, parece-nos que a resolução não especifica o tipo de benefícios sociais; presume-se que se trata de descontos, cuja viabilização não se vê bem como será determinada e, sobretudo, Sr.ª Deputada, tem uma desvantagem que é a de não cumprir exactamente o que nos anuncia.\nA Sr.ª Deputada disse-nos que este era mais um contributo do PSD, mas, infelizmente, não é verdade. Esta proposta já existiu na política portuguesa, e recomendo que leia um artigo publicado pela Condessa de Rielvas no Diário de Notícias, de 9 de Dezembro de 1938, onde propõe exactamente o que PSD hoje vem propor como mais um contributo seu. Em 1938, a Condessa de Rielvas - ela era a presidente da obra das mães para a educação nacional - propõe um bilhete de identidade para as famílias numerosas que incluía, para as famílias com 5 a 8 filhos, 10% de desconto no carvão, na água, na luz, no vestuário e na alimentação e, para as famílias com mais de 8 filhos, um desconto de 20%.\nOra, o projecto de lei do PSD não teve a cautela de determinar exactamente que tipo de descontos e benefícios sociais (mas suponho que são descontos) vão ocorrer no acesso às piscinas, ao turismo de lazer e outros bens de maior necessidade, no entanto é a estes aspectos que ele se refere. Há, no entanto, algo em comum: o conceito de família. Esta é, portanto, a razão por que nos parece que este projecto de lei está desadequado, é impreciso, não diz o que pretende e fundamenta um princípio que recusamos.\nA mesma razão aplica-se para o projecto de lei n.º 264/VIII, sobre os custos para efeitos de IRS. O diploma trata de um assunto de toda a relevância, que é a discriminação pelo facto de haver trabalhadoras grávidas, discriminação social neste contexto. Mas um pouco com a mesma «tintura corporativa» do projecto de lei n.º 263/VIII também este encara a resolução do problema num âmbito muito corporativo da empresa, como o «pai» dos trabalhadores. Por que é que para resolver esses problemas não se vai antes pela via do reforço da protecção de direitos, e, em particular, das trabalhadoras, e se vai favorecer, em termos de IRC, a capacidade da empresa intervir quando isto não nos deu, até hoje, garantias, e nada indica que, com este diploma, nos possa vir a dar, de que, a partir dele, a empresa viesse a ter políticas não discriminatórias? Ora, as empresas não podem ser só vistas como agentes de produtividade, têm de ser vistas como relações sociais e com responsabilidade social, nomeadamente em termos da defesa dos direitos das pessoas que nela trabalham e que, desta forma, seriam acautelados, por via do IRC das empresas, se isso fosse uma boa solução, e não pela via predominante, que tem de ser a dos seus próprios direitos.\nOra, a criação de uma bolsa de trabalhadores amovíveis, de substituição temporária quando as mulheres grávidas usam as suas licenças de maternidade não nos parece sequer uma boa solução.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Sr. Presidente, Srs.Deputados: Quando comecei a analisar o tema para intervir sobre esta matéria, hoje, suscitou-se-me uma questão que não resisto a colocar à Câmara.\nTanto quanto me parece, e penso não estar enganada, os projectos de lei apresentados pela Sr.ª Deputada Ana Manso, pelo PSD, versam questões de natureza fiscal. Ora, a meu ver - e quero dar-vos conta disso -, esta discussão cabia no próximo dia em que irá discutir-se um conjunto de diplomas sobre esta matéria, de entre os quais há um apresentado pelo meu partido. Mas também constatei uma outra coisa, que o projecto de resolução apresentado pelo CDS-PP a esta Casa, que versa justamente sobre política fiscal e familiar, não foi admitido à discussão. Questão curiosa, Sr. Presidente, já que estamos a falar de matérias que deveriam, porventura, ser discutidas mais tarde, e, depois, há um projecto de resolução apresentado pelo meu partido que não foi admitido à discussão nesta matéria! Há coisas, Sr. Presidente…! Há coisas!… Seja como for, em primeiro lugar, penso que o meu colega que me antecedeu, o Deputado Altino Bessa, já deu conta da nossa \ndisponibilidade para acolher com agrado e favoravelmente propostas nesta área. Como toda a Câmara sabe, o meu partido tem procurado desempenhar fielmente o seu papel nesta Casa, apresentando propostas na área fiscal sobre questões familiares, e, portanto, em tese geral, concordamos com estes projectos de lei que agora nos são apresentados.\nPorém, em relação a alguns deles, designadamente o projecto de lei que aponta para a consideração como custos em IRC das remunerações e de outros encargos com licenças de maternidade e paternidade, não quero deixar de referir que, do ponto de vista técnico, mereceria, porventura, outro tipo de tratamento. Sei agora, pelo menos percebi pela análise do conteúdo, que se trata de majorações aos custos que a entidade pode incorrer nestes casos e não só o custo tout court, dado que, se assim não fosse, isto deveria estar introduzido no artigo 23.º do Código do IRC. Mas pensamos que não é por uma questão de \nespecialidade, pelo contrário, que este projecto de lei não pode vir a merecer, em tese geral, o nosso aplauso e a nossa aceitação de princípio.\nNo que diz respeito à elevação dos custos com educação e formação, entendemos que, do ponto de vista conjuntural e anual, digamos assim, pode ser uma proposta a acolher.\nEm todo o caso, não quero deixar passar em claro esta oportunidade para dizer o que para nós é muito importante - e penso que também o será para a Sr.ª Deputada Ana Manso, porque há pouco o referiu, dizendo, expressamente, que estava de acordo com o nosso projecto de resolução sobre as políticas familiares. Em nosso entender, esta", 
   "type": "continuacao"
  }, 
  {
   "text": "matéria carece de uma revisão mais estruturante. Isto é, entendemos que, para além de políticas anuais neste domínio, que têm, por natureza, assento quando do debate do Orçamento do Estado, tem de perceber-se, de uma forma clara, o que é a família no contexto do sistema fiscal e, do ponto de vista estrutural e da perenidade das soluções, procurar encontrar algumas soluções que possam respeitar o que, para nós, é muito importante neste domínio, que são os princípios da certeza e da segurança jurídica. Não há domínio em que estes dois valores sejam mais importantes, como não deixarão de concordar comigo.\nÉ por isso, é por acreditarmos que é assim, é por acreditarmos na perenidade de certo tipo de medidas que apresentámos o dito projecto de resolução, que não está em discussão, e também um conjunto de propostas de natureza estrutural, mais intemporal deste ponto de vista.\nNeste contexto, gostaria de dizer que não desgosto das suas propostas, mas, Sr.ª Deputada Ana Manso - aliás, como ainda há poucos dias disse nesta Casa, a nossa bancada é persistente -, gosto mais do mínimo de isenção pessoal e familiar;…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … gosto mais da ideia de as famílias poderem ter um valor de rendimento insusceptível de ser tributado. As famílias têm direito, Sr. Presidente e Sr.as e Srs. Deputados, a que, em identidade com o rendimento mínimo e com o salário mínimo, haja também um valor em que a administração fiscal, o Estado, não contenda. Estou a falar do mínimo de isenção pessoal e familiar e também nesse contexto da introdução, naturalmente com as cautelas devidas e a segurança que estas matérias sempre exigem, do coeficiente familiar.\nPortanto, a nosso ver, é importante que, na próxima discussão destas matérias, a Assembleia da República se debruce seriamente sobre elas, as venha eventualmente a aprovar, já que são boas medidas, que não são muito caras, que estão devidamente quantificadas e que mais respeitam, mais observam, o princípio fundamental, segundo o qual os rendimentos mais baixos, bem como os das chamadas classes médias, não devem ser ainda mais onerados com uma carga fiscal, que é elevada e que pouca margem deixa para os agregados familiares e para o conjunto das pessoas em geral.\nPortanto, Sr.ª Deputada Ana Manso, a nossa bancada olha para estas propostas com aceitação, sendo certo, no entanto, que, quanto à conjuntura destas propostas, também temos, do ponto de vista estrutural, ideias que serão discutidas no próximo dia 11. Em todo o caso, daremos assentimento às propostas apresentadas pelo Partido Social Democrata.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Para uma intervenção no sentido de prestar esclarecimentos à Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, Sr.ª Deputada Maria Celeste Cardona, para além de agradecer-lhe o apoio dado às nossas iniciativas, quero que fique claro e registado que, em sede de Conferência dos Representantes dos Grupos Parlamentares, a nossa bancada apoiou o vosso pedido de agendamento da vossa iniciativa legislativa. Como as nossas duas bancadas não têm ainda a maioria na Conferência de Representantes dos Grupos Parlamentares, só por isso, a vossa iniciativa não foi agendada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Sónia Fertuzinhos (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Temos, hoje, em discussão vários projectos de lei numa área que todos consideramos relevante e fundamental para o crescimento e desenvolvimento da nossa sociedade, que queremos mais humana e solidária. Refiro-me, obviamente, à família e, em nome do PS, regozijo-me por este facto.\nAnalisando o teor dos projectos de lei apresentados pelo PSD, devemos dizer com toda a franqueza: o PSD manifesta uma clara falta de ideias e de propostas…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … para apresentar às famílias portuguesas. E passo a explicar porquê.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tenham calma, Srs. Deputados, não se riam já! \nO PSD anunciou, há relativamente pouco tempo, com toda a pompa e circunstância a «via verde para a família», já aqui referida. Na altura, a única proposta que conseguiu apresentar a esta Assembleia foi um projecto de lei de apoio aos idosos, que era a repetição ipsis verbis do que tinha já apresentado, e foi «chumbado», numa das últimas sessões plenárias da anterior legislatura.\nAgora, apresenta quatro projectos de lei, dos quais destaco o que cria o «Cartão da Família» e o que reforça as medidas de protecção de maternidade e de paternidade.\nA criação do «Cartão da Família», como já aqui foi lembrado pela Sr.ª Deputada Ana Manso, já foi de facto objecto de um projecto de resolução do PS, em 1996. Na altura, e é bom lembrar, o PSD usou do seu melhor ou do seu pior sentido de humor, depende da perspectiva, para comentar a ideia socialista. Não só não percebeu, na altura, a necessidade da criação do cartão como ironizou, dizendo que haveria de se criar, ao mesmo tempo, uma «carteira» para os portugueses não perderem o Cartão Jovem, o Cartão do Idoso, o cartão-família e outros que o PS se lembrasse de criar.\nPosto isto, o PSD apresenta, hoje, um projecto de criação do «Cartão da Família» e - pasme-se! - fá-lo, e passo a citar, como «(…) um claríssimo sinal de esperança aos portugueses».\nPode o PSD tentar argumentar, como fez, que, percebendo finalmente o «Cartão da Família» como, e passo a citar, uma «(…) medida de largo e benéfico alcance social, (…)», sentiu-se na obrigação de copiar a ideia dos socialistas, por estes não a terem ainda posto em prática. Remete o PSD, a Sr.ª Deputada Ana Manso, para o plano, para uma política global de família, aprovado em Conselho de Mi", 
   "type": "continuacao"
  }, 
  {
   "text": "nistros, em 1999. E quando ler o plano que referi, o PSD poderá ficar um pouco mais tranquilo, porque perceberá que o Executivo socialista assume nesta matéria e com as famílias portuguesas compromissos claros, relativos a uma política que reforça a capacidade integradora das famílias, que se promove através da consistência e aprofundamento dos seus direitos, não esquecendo o acesso coerente e continuado a oportunidades para todos os seus membros.\nO PS continua a defender o «Cartão da Família» como uma das medidas que integra a nossa política transversal e global de família. Entendemos, no entanto, que cabe ao Governo concretizar e apoiar esta importante medida, como, aliás, aconteceu com o Cartão do Idoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Sr.as e Srs. Deputados: Quanto ao projecto de lei que reforça as medidas de protecção em matéria de maternidade e de paternidade, gostaríamos de lembrar que a mesma lei foi recentemente reforçada, fruto das alterações que aprovámos, há cerca de um ano.\nResultou dessas mesmas alterações um quadro jurídico mais equilibrado, melhorado e consentâneo com os interesses em causa. Temos assim uma lei que o próprio PSD reconhece - como, aliás, julgo, reconhecemos todos - ser mais progressiva.\nVoltando ao projecto de lei que reforça as medidas de protecção da maternidade e da paternidade, ora em discussão, devo dizer que o Grupo Parlamentar do Partido Socialista entende e apoia a ideia subjacente a esta proposta, no sentido de criar condições para que as famílias possam gerir melhor os seus diversos tempos de trabalho, acompanhamento dos seus membros e lazer. No entanto, a concretização das propostas de alteração não é clara e oferece-nos, assim, algumas dúvidas.\nEm primeiro lugar, não emerge com clareza a diferença que o PSD pretende estabelecer entre trabalho em horário reduzido e trabalho a tempo parcial, quando é sabido que o horário de trabalho reduzido não tem verdadeira autonomia relativamente ao trabalho a tempo parcial.\nNa mesma lógica, também julgo ser legítimo questionar o porquê de só estar prevista uma compensação salarial para os trabalhadores que, tendo filhos portadores de deficiência, optem pelo regime de trabalho em horário reduzido, excluindo deste benefício todos aqueles que optem pelo trabalho a tempo parcial.\nAinda relativamente à compensação salarial, para quem opte pela nova figura do trabalho a tempo reduzido, o PSD arranja uma saída aparentemente fácil para quem não tem, nem espera vir a ter tão cedo, responsabilidades governativas: a segurança social que pague! \nAo contrário do que disse a Sr.ª Deputada Ana Manso, as vossas propostas têm custos que têm de ser ponderados para bem de todos.\nPara o PSD, a sustentabilidade financeira da segurança social não é importante já que, com grande facilidade, apresenta propostas que aumentam a despesa da segurança social, sem sequer cuidar de apresentar alternativas, em termos de novas fontes de financiamento.\nA preocupação com a «saúde» financeira da segurança social é a preocupação de quem quer, ao contrário do que os Srs. Deputados do PSD possam pensar, garantir e reforçar efectivamente os direitos sociais dos portugueses a médio e longo prazo.\nConvém ainda esclarecer que o n.º 1 do artigo 19.º da Lei n.º 4/84, de 5 de Abril, republicada pelo Decreto-Lei n.º 70/2000, de 4 de Abril, já se encontra regulamentado para o sector privado, como, aliás, a Sr.ª Deputada Ana Manso teve oportunidade de corrigir.\nSr. Presidente, Sr.as e Srs. Deputados: O PS na área da família tem uma estratégia transversal, coerente e integradora, que contrasta claramente com as propostas avulsas e imponderadas do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Barros Moura* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Não somos os donos exclusivos das soluções e das propostas nesta área, mas não podemos deixar de dizer, por falsa modéstia, que estamos no bom caminho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Temos a certeza de que o que defendemos antes executamos hoje. É isto que os portugueses esperam de nós!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr.ª Deputada Sónia \nFertuzinhos, mais uma vez, fiquei surpreendida com outra intervenção da Sr.ª Deputada Sónia Fertuzinhos. E, realmente, o discurso, \npoliticamente, é hipócrita, por uma razão muito simples: é que, enquanto foram oposição, só estavam preocupados com as pessoas; agora, que passaram a Governo, só estão preocupados com os números! \nEu não consigo entender!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Também fiquei a saber que, em 1996, aprovaram uma resolução a recomendar ao Governo a criação do cartão-família; passados quatro anos, «zero», nenhuma medida foi feita! Mas também fiquei a saber que agora ficou satisfeita, porque, em Fevereiro de 1999, foi incluído no Plano Global da Família, que li, mas vou ler mais uma vez, e não descobri nada mais que não fosse benefícios na área cultural.\nSr.ª Deputada, se calhar, a nossa proposta dá, para além dos benefícios na área cultural, muitos mais benefícios às famílias, porque o que nos preocupa é a qualidade e o bem-estar das famílias e, principalmente, das mais carenciadas, das mais numerosas e das que possuem descendentes com problemas, portadores de deficiências. Esta é a grande questão - e tenho pena de não ter aqui um livro para lhe oferecer, que lhe desse mais ideias e mais sugestões.\nSr.ª Deputada, só para vos ajudar a esclarecer a razão de apresentarmos uma proposta para trabalho reduzido, que é, sem dúvida alguma, um regime diferente do de trabalho parcial, lembro o que a Sr.ª Deputada Julieta Sampaio disse, em 1994, por causa do não esclarecimento entre trabalho parcial e trabalho reduzido, cujo esclarecimento estamos disponíveis para dar em sede de especialidade: «(…) o escasso recurso ao trabalho parcial são os principais constrangimentos à maternidade e à paternidade (…)».", 
   "type": "continuacao"
  }, 
  {
   "text": "Ora, uma vez que a nossa preocupação é a qualidade e o bem-estar das famílias, faço-lhe a mesma pergunta que o Sr. Deputado Rui Cunha fez, em 1992, pelo mesmo motivo: sabe quanto deficientes há, actualmente, em lugares de direcção e de chefia na administração pública?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder tem a palavra a Sr.ª Deputada Sónia Fertuzinhos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Sónia Fertuzinhos (PS): Sr. Presidente, a Sr.ª Deputada Ana Manso baralhou-se um pouco com os números e com as pessoas, mas explico-lhe a nossa postura.\nExactamente porque nos preocupamos com as pessoas é que apresentamos propostas sérias e ponderamos os números. Porque só assim é possível trabalhar a sério e garantir…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … o sistema da segurança social.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "É também esta a razão pela qual ponderamos os números; é exactamente por pensarmos nas pessoas.\nNo entanto, a grande questão deste debate, quanto a mim, esclarecida essa sua dúvida, Sr.ª Deputada, é o PSD aparecer aqui com um número de propostas avulsas, que não têm um fio condutor e que - permito-me dizer - contrasta com a estratégia do PS, e que, como é natural, defendo, que é a de uma verdadeira estratégia para a família. A «via verde para a família» que apresentaram, perante as propostas que conseguiram, até hoje, trazer aqui, é gorar as expectativas que os senhores entretanto criaram nos portugueses e nas famílias portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Estão contra?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Não estamos contra, nem achamos mal, pelo contrário, que o PSD venha agora apoiar o «Cartão da Família». Por nós, achamos óptimo!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina Moura (PS): Mais vale tarde do que nunca!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O que é facto - e os Srs. Deputados deviam de o reconhecer - é que, na altura, os senhores gozaram com a questão, usando o termo popular! Ironizaram com a questão! Não pegaram nela como sendo uma proposta séria, um sinal de esperança e um contributo, e agora vieram defender o «Cartão da Família»! É só isto! \nEstamos muito contentes de os ter nesta discussão. Todos, somos poucos para garantir maior protecção para as famílias portuguesas. Mas, agora, temos de ser um bocadinho sérios e, de facto, como às vezes temos dúvidas e nos enganamos, não ficava nada mal ao PSD reconhecê-lo, em nome das famílias portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Botelho.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Margarida Botelho (PCP): Sr. Presidente, Sr.as e Srs.Deputados: Os quatro projectos de lei que o PSD hoje nos propõe em pacote, não merecem da parte da bancada do Partido Comunista Português uma consideração uniforme.\nEm primeiro lugar, o momento de hoje não nos parece ser o melhor para discutir dois dos diplomas apresentados, os projectos de lei n.os 261/VIII e 264/VIII. Referindo-se ambos ao IRS e ao IRC, parece-nos que a sessão plenária do próximo dia 11 de Outubro, em que se discutirá a reforma dos impostos sobre o rendimento, num agendamento potestativo, pedido pela bancada do PCP, será o espaço mais indicado para travar esta discussão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: No entanto, não gostaríamos de deixar passar em branco o facto de o PSD vir aqui propor que as empresas possam considerar como custos, para efeitos de IRC, despesas com as licenças de maternidade e paternidade que não são suas. Isto é introduzir um benefício às empresas que não podemos compreender, tal como deixámos claro no pedido de esclarecimento que fizemos há pouco.\nO projecto de lei n.º 265/VIII pretende alargar os direitos dos trabalhadores, no que diz respeito à assistência aos filhos portadores de deficiência. Parece-nos correcta esta preocupação do PSD, com uma ressalva, que não é para o PCP de somenos importância. Propõe o Grupo Parlamentar do PSD que os trabalhadores em regime de horário reduzido recebam «(…) uma prestação devida pela ADSE ou pelo orçamento da segurança social, de montante equivalente ao da redução da retribuição base a que tem direito no exercício de funções em tempo completo». Mas falta ao PSD incluir um artigo que refira claramente que o próximo Orçamento do Estado transferirá as verbas correspondentes para o orçamento da segurança social,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … sob pena de continuarmos a aumentar-lhe as despesas, sem o compensar devidamente, fragilizando-o.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Para o PCP, a inclusão desta referência explícita no projecto de lei é fundamental.\nO «Cartão da Família» que o PSD pretende ver criado levanta-nos muitas dúvidas. Em primeiro lugar, porque este projecto de lei é um «cheque em branco» passado ao Governo. O PSD ainda não decidiu se este cartão pode ou não ser restringido em função do rendimento, nem decidiu se pode ou não conferir aos seus titulares benefícios sociais e económicos.\nFicamos sem saber se este é o «Cartão da Família» de que fala a Resolução do Conselho de Ministros n.º 7/99, de 9 de Fevereiro, apenas com vista a facilitar a fruição cultural por parte das famílias, ou se é algo mais. E o «algo mais» que o PSD elenca vai das prestações de cuidados de saúde, a transportes, passando por despesas com a educação.\nQue benefícios concretos quer o PSD com este cartão? Como se vai coordenar com os regimes sociais existentes, como por exemplo, o rendimento mínimo garantido?", 
   "type": "continuacao"
  }, 
  {
   "text": "Parece-nos, além do mais, que este cartão pode tornar-se numa estigmatização da pobreza, numa «caridade para os pobrezinhos» com que o PCP não pode estar de acordo. Substituir direitos universais, com critérios objectivos, por mecanismos de natureza incerta não traz mais justiça social, nem protege as famílias, como é objectivo do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Porque algumas das medidas que promovem realmente os direitos dos trabalhadores e das suas famílias têm vindo a ser recusadas nesta Assembleia. Apenas alguns exemplos: por que motivo se absteve o PSD (e o PS votou contra!) em relação à gratuitidade dos manuais escolares, se hoje vem aqui propor hipotéticos descontos com a educação?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Por que motivo foram os primeiros a introduzir uma lei de financiamento do ensino superior que penaliza, ainda mais, as famílias portuguesas, com propinas e uma Acção Social Escolar manifestamente insuficiente?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Por que motivo foi o Governo do PSD, em 1993, que entendeu aumentar a idade da reforma das mulheres dos 62 para os 65 anos, em nome de uma falaciosa igualdade que o PS e o CDS-PP chancelaram mais recentemente, ao «chumbar» o projecto de lei do PCP, que repunha a idade da reforma?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Por que motivos não está o PSD connosco a exigir o fim das taxas moderadoras, se agora vem propor facilidades nas prestações de cuidados de saúde?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Finalmente, que argumentos tem o PSD para invocar a protecção às famílias se é um dos partidos que está sempre ao lado do patronato na exigência da desregulamentação do mercado de trabalho?", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Desregulamentação e precarização essas que são o motivo invocado por cerca de 10% das trabalhadoras inquiridas num estudo da CGTP que não cumpriram sequer a licença de maternidade com receio de perder o emprego.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Srs. Deputados: A situação social, económica e cultural das famílias constitui uma preocupação permanente do PCP. Consideramos que a acção do Governo PS em nada alterou esta situação, muito pelo contrário.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Olhe que não!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os projectos de lei que o PSD hoje propôs contêm alguns pontos positivos, mas não são com certeza um ponto de viragem, da mesma forma que a alternativa que o PSD hoje representa não é uma alternativa de facto. A alternativa só pode ser a de uma política de esquerda.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr.ª Deputada Margarida Botelho, gostava de dizer-lhe que não é só apanágio do Partido Comunista Português a defesa do patronato -…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Não?! Não é?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … dito ao contrário, de uma outra forma, a defesa das famílias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Nós defendemos o patronato, mas numa relação equilibrada e justa em termos de mercado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Odete Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Então, se, para o PCP, e para a Sr.ª Deputada, não é eficaz a majoração dos custos, em termos de evitar a discriminação negativa das mulheres em idade fértil no acesso ao emprego, digam-nos uma das medidas que permita evitar a discriminação negativa das mulheres no acesso ao emprego.\nPor outro lado, a questão fundamental que se coloca é a defesa do interesse das famílias. Ora, sabemos perfeitamente, sem dúvida alguma, que, em termos da utilização do tempo parcial pela mulher, em Portugal, o desvio, relativamente à média europeia, é escandaloso. E isto acontece por alguma motivo! \nEntão, eu gostaria que o Partido Comunista Português nos dissesse uma medida - e, se quiser, discutir isto em sede de especialidade estaremos disponíveis para o fazer - e se a considerarmos responsável, para além de a aplaudirmos, incluí-la-emos, naturalmente, nos contributos que fizemos hoje aqui apresentamos.\nPor outro lado, o «Cartão da Família» tem, pura e simplesmente, um único objectivo, da mesma forma que o Cartão Jovem, o Cartão do Idoso - e poderão vir a existir outros cartões, que, nesta bancada, gostariam que existissem, mas ainda não estão generalizados. Por ora, ainda são só estes. Mas, o «Cartão da Família» é um cartão abrangente e é para famílias numerosas.\nSr.ª Deputada, quando temos hoje, em Portugal, uma taxa de natalidade na ordem dos 1,4% e sabemos que a média de descendentes por casal é inferior à média europeia, pergunto-lhe: qual é, então, a medida eficaz para resolver os problemas e melhorar a qualidade e o bem-estar das famílias em Portugal?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Margarida Botelho.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Margarida Botelho (PCP): Sr. Presidente, Sr.ª Deputada Ana Manso, há uma coisa que me faz um pouco de confusão,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É natural!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora -… que é a seguinte: como é que a Sr.ª Deputada vem propor que se desconte no IRC das empresas um custo que, neste momento, não cabe às empresas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: São as empresas que dão emprego, Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Ou seja, todos os agentes da sociedade têm de contribuir para os contributos sociais da maternidade e da paternidade à excepção, na óptica do PSD, das empresas, a quem têm de ser descontado um custo que não têm!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente! A defesa do patronato!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): É o que está lá, Srs. Deputados! Mesmo que não seja encargo da empresa!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É o que vem no vosso projecto de lei, disso não há a mínima dúvida! Vem lá escrito que é mesmo que não haja encargo da empresa! \nEm relação à questão do «Cartão da Família», posso ler-vos partes do vosso projecto de lei, mas a nossa maior preocupação é que o projecto de lei remete tudo para regulamentação posterior. Por exemplo, diz-se no vosso diploma que «O 'Cartão da Família' pode conferir aos seus titulares benefícios sociais e económicos (…)» e, depois, elenca uma série deles, mas não diz quais, nem como confere; diz «pode conferir».\nPor exemplo, no n.º 4 do artigo 3.º diz que «O direito ao 'Cartão da Família' pode ser restringido em função do rendimento (…)», mas não diz se pode ou não, nem diz que rendimento. Ou seja, remete tudo para o Governo, passando, no fundo, um «cheque em branco» ao Executivo com este «Cartão da Família».\nPara terminar, direi que, se há forma de melhorar as condições da família e de melhorar o respeito pelos direitos, que já existem, de protecção à paternidade e à maternidade, não é, com certeza, com as propostas que o Grupo Parlamentar do PSD tem apresentado; isso faz-se com uma maior fiscalização, com um maior cumprimento das leis que já existem; faz-se com uma política de esquerda que privilegie as famílias e os trabalhadores.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr.Secretário de Estado Adjunto do Ministro do Trabalho e da \nSolidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade (Rui Cunha): Sr. Presidente, Sr.as e Srs. Deputados: \nProteger a família, promover e valorizar o seu papel como elemento fundamental da sociedade tem constituído um dos objectivos fundamentais e prioritários dos Governos do Partido Socialista. Adoptaram-se medidas e promoveram-se políticas articuladas, coerentes e harmoniosas que dão corpo a esse objectivo, recuperando atrasos significativos na dimensão e qualidade das respostas sociais, que visam o apoio e a realização pessoal dos seus elementos.\nA política de família enfrenta ainda dificuldades, fruto da \ninsuficiência de respostas de apoio às famílias que os governos anteriores não cuidaram de realizar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Marques Júnior* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tem sido necessário desenvolver um esforço financeiro acrescido para ultrapassar o atraso herdado dos anteriores governos.\nPara o efeito, é de realçar o importante contributo das organizações sociais, especialmente dinamizadas e apoiadas nos últimos anos.\nO Pacto de Cooperação para a Solidariedade Social, celebrado entre o Governo, as freguesias, os municípios, as instituições particulares de solidariedade social, as mutualidades e as misericórdias, constitui mesmo o expoente máximo do envolvimento, participação e articulação de todos. A dinamização da sociedade no apoio ao seu próximo é fundamental para debelar esse atraso e promover o verdadeiro desenvolvimento social na construção de uma sociedade mais justa e solidária, em suma, mais humana. Só com o incremento das medidas de política social, como tem acontecido, é possível definir e executar uma política de família com carácter efectivamente global.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina Moura (PS): -Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Foi urgente, desde logo, a adopção de medidas que visavam combater a pobreza e a exclusão e, consequentemente, promover a integração social das pessoas. Com o rendimento mínimo garantido foi possibilitada às famílias carenciadas a manutenção de um rendimento de subsistência e, ao mesmo tempo, a adopção de medidas que visam a sua integração social, desenvolvidas através da qualificação e formação profissionais, e, não menos importante, intervir junto do restante agregado familiar, em especial as crianças, pondo fim ao denominado círculo vicioso da pobreza, evitando que ela se transmita de geração para geração, como acontecia até aqui. Nunca é demais realçar que, através dos programas de inserção social, regressaram já à escola mais de 17 000 crianças em idade escolar.\nConstituindo uma obrigação do Estado o apoio às pessoas especialmente vulneráveis por razões sociais ou económicas, poderemos dizer que o rendimento mínimo garantido é uma medida essencial para a política de família, pois foi através dele que muitas famílias voltaram a desempenhar uma função social e a serem reconhecidas no seio da sua comunidade. As políticas de promoção do emprego realizadas nos últimos anos, com os incentivos e a melhoria acentuada da qualificação e formação profissional das pessoas, permitiram que se viva hoje uma situação de quase pleno emprego, mesmo para aqueles que possuem níveis mais baixos de escolaridade. Intervir junto das pessoas de mais baixa qualificação constituiu mesmo uma das prioridades nas políticas de formação. São exemplo dessas medidas, o plano social de emprego e a formação ao longo da vida, entre outras.\nCom estas intervenções foi possível, por um lado, manter as condições de subsistência e, por outro, promover e apoiar as famílias que, assim, mantêm as condições económicas e de integração social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O emprego e a garantia do rendimento mínimo às famílias são duas intervenções fundamentais na promoção da integração social. Estes aspectos de natureza económica e social são a base sobre a qual é possível construir uma política de família de carácter global e integral, como, aliás, impõe a Constituição da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por seu lado, também as medidas destinadas às crianças, pessoas idosas e pessoas portadoras de deficiência sofreram um fortíssimo incremento, com as inerentes consequências na melhoria das condições de vida e de bem-estar das famílias, seja qual for a sua composição e dimensão. A título de exemplo, as creches, amas e famílias de acolhimento, que visam as crianças até aos três anos, constituindo intervenções fundamentais no apoio às famílias, permitindo a conciliação da vida profissional e familiar, passaram de menos de 40 000 crianças abrangidas, em 1995, para cerca de 60 000 crianças, este ano. Aproveito ainda para realçar que, através do programa Creches 2000, o Governo assumiu publicamente o compromisso de criar mais 50 000 lugares até ao final da Legislatura.\nA educação pré-escolar, composta da vertente educativa e do \nprolongamento do horário com fornecimento de alimentação, constitui também um meio fundamental no apoio às famílias e realça a sua importância para as crianças na redução das desvantagens e na detecção precoce de eventuais deficiências. Esta medida beneficia hoje mais de 170 000 crianças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): É obra!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Entre as medidas que incumbem ao Estado para a protecção da família, o apoio às pessoas mais idosas passou pelo aumento acentuado do número de lugares em lar, centros de dia, de convívio e de apoio domiciliário, que passou de 95 000 pessoas apoiadas, em 1995, para 140 000, neste ano de 2000. O apoio domiciliário, que abrangia 20 000 pessoas, em 1995, passou para 40 000, em 1999, com o compromisso recentemente assumido de duplicar este número ao longo desta Legislatura. Aproveito a oportunidade para informar esta Câmara que no final deste ano vai já beneficiar 50 000 pessoas.\nPromoveram-se as famílias de acolhimento para idosos e desenvolveu-se o Turismo Sénior, entre outras medidas de inegável alcance na melhoria das condições de vida das pessoas e das famílias. Tudo isto mantendo e melhorando a qualidade de vida das pessoas idosas, com a criação do Livro de Reclamações, regulamentação com melhoria acentuada das condições de instalação e funcionamento dos lares, atitudes inspectivas mais frequentes, estando em marcha a certificação da qualidade para os lares de idosos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A própria Lei de Bases da Segurança Social, recentemente aprovada nesta Câmara, consagra um novo sistema de protecção, designado protecção à família, e um novo regime de prestações familiares, com a adopção clara do princípio da diferenciação positiva e pelo apoio inequívoco às famílias de maior dimensão e com debilidades.\nSr. Presidente, Sr.as e Srs. Deputados: As medidas que acabei de enunciar são fundamentais para a protecção e promoção das famílias, como impõe o próprio preceito constitucional. Mas, naturalmente, a política de família não se limita às políticas sociais que visam a protecção dos seus elementos. As políticas sociais possuem uma importância essencial para potenciar o exercício pleno e efectivo dos seus direitos. De realçar que as políticas de família têm sido definidas com a audição das associações representativas das famílias, no cumprimento pleno do respectivo preceito constitucional, mas, especialmente, porque a articulação com a sociedade e as suas organizações representativas constitui a forma particular de estar deste Governo e de definir e conceber as suas políticas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A Comissão Nacional da Família constitui o fórum \nfundamental na reflexão e debate da política da família. Este modelo de participação tem-se mostrado extremamente produtivo e importante. Do seio do seu antecessor, o Conselho Nacional da Família, surgiu a base da Resolução do Conselho de Ministros n.º 7/99, de 9 de Fevereiro, que constitui um programa global de apoio à família. Este diploma consagra um manancial de medidas transversais, de forma harmoniosa e coerente.\nSr. Presidente, Sr.as e Srs. Deputados: Se a política de família foi concebida e está a ser executada de forma harmoniosa e coerente pelo Governo, as propostas ora apresentadas pelo PSD, pese certamente a boa intenção que esteve na base da sua elaboração, não possuem a articulação e a coerência necessárias para serem aprovadas e adoptadas.\nA serem aprovadas, desvirtuariam e desarticulariam as políticas de família que têm vindo a ser implementadas por este Governo.\nSr. Presidente, Sr.as e Srs. Deputados: A apresentação e apreciação dos projectos de lei que visam matérias de natureza fiscal é mesmo inoportuna, atendendo a que estamos a dias da apresentação da proposta de lei de reforma fiscal e da proposta de lei de Orçamento do Estado, onde estas matérias têm a sua sede mais apropriada e onde podem e devem ser tratadas de forma coerente no âmbito do sistema fiscal.\nQuanto ao projecto de lei n.º 265/VIII, relativo à protecção da maternidade e paternidade, o mesmo visa proporcionar, entre outras, a possibilidade de reduzir o tempo de prestação do trabalho aos pais com filhos deficientes. Se, à partida, a filosofia que está na base do diploma merece acolhimento, uma leitura atenta do normativo, em especial dos n.os 5 e 6 do artigo 19.º, permite identificar a contradição com o preâmbulo, ao pôr em causa o exercício efectivo do direito, sujeitando o trabalhador à plena discricionaridade da entidade patronal.\nAproveito ainda para realçar que, da parte dos parceiros sociais, têm surgido fortes críticas, fundamentadas e justificadas, à adopção desta medida. No entanto, face à bondade da ideia, em sede de especialidade, está o Governo disponível para colaborar, se assim for entendido por esta Câmara, na procura de uma solução.\nFinalmente, e no que diz respeito ao projecto de lei n.º 263/VIII, que cria o «Cartão da Família», não posso deixar de recordar que tal foi objecto de uma resolução desta Câmara, adoptada com o empenhamento do Grupo Parlamentar do PS e a oposição, ou, pelo menos, o não apoio, do Grupo Parlamentar do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina Moura (PS): Estavam distraídos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É com agrado que constato, neste caso, a aparente \naproximação do PSD às posições do PS.\nNo entanto, o projecto de lei está ferido de algumas incoerências que põem em causa a sua viabilidade. Desde logo, a utilização do cartão no acesso a serviços públicos que já utilizam o critério do rendimento e da dimensão das famílias na determinação do preço tornam o mesmo desnecessário. Acresce a inversão da lógica de utilização do critério económico de selecção - o rendimento per capita -, ponderado, na ausência de um critério social coerente, não como pressuposto de atribuição mas como instrumento de restrição de um direito que se pretende criar. Não se define a situação de dependência económica no quadro da diversidade de situações contempladas no projecto de lei; ao mesmo tempo, confunde-se dependência económica com a dependência decorrente de uma situação de doença.\nNo entanto, o «Cartão da Família» pode constituir um instrumento importante para facilitar a vida das famílias no acesso a bens e serviços proporcionados pelos diversos agentes económicos. Com efeito, é o sector empresarial que pode potenciar esta iniciativa. No entanto, as empresas têm manifestado um maior acolhimento às intervenções direccionadas a estratos sociais específicos, como são os jovens e os idosos, iniciativas que atingiram já um êxito inquestionável.\nContudo, existem também condições para intervir junto das famílias como um todo, na concessão de benefícios atentas as características específicas deste grupo. Outra hipótese é a de articular as iniciativas em vista a fazer uma cobertura plena da família. Há ainda que avaliar a metodologia que deverá ser adoptada, sendo certo que a decisão deve assentar na estratégia seguida pelas empresas, principais apoiantes desta medida.\nA criação de um cartão da família deve ser concretizada após o amadurecimento do Cartão do Idoso, posto o que devem ser iniciados os estudos de viabilidade da iniciativa. Tal metodologia é imprescindível, apesar do tempo já decorrido, para que o cartão seja um êxito, como aconteceu nos restantes cartões, e não um insucesso, como certamente aconteceria, se, precipitadamente, aprovar-se o projecto de lei do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina Moura (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em suma e para terminar, Sr. Presidente, Sr.as e Srs.Deputados, como referi e repito, por inoportunidade, incoerência e desarticulação, os projectos de lei em discussão, a serem aprovados, iriam desvirtuar a política de família e as políticas sociais adoptadas por este Governo.\nHá que ter em atenção que o reforço da capacidade integradora das famílias em todas as dimensões do seu papel promove-se através da consciência e aprofundamento dos direitos, do acesso coerente e continuado a oportunidades para todos os seus membros, tendo, naturalmente, em conta as vulnerabilidades ou situações de particular fragilidade. Será, portanto, mantendo o caminho seguido, com o reforço das políticas de emprego e da promoção de um sistema de protecção social que se conseguirá assegurar aos cidadãos e às suas famílias melhores condições de vida e de participação social.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos ao Sr. Secretário de Estado, tem a palavra a Sr.ª Deputada Ana Manso, que dispõe de 1 minuto e 30 segundos concedidos pelo Grupo Parlamentar do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr. Secretário de Estado, em termos gerais, concordamos quase em absoluto com tudo aquilo que V.\nEx.ª acabou de dizer.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Quase!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Quase! \nHouve, contudo, algumas coisas que me deixaram preocupada. Em primeiro lugar, o facto de, afinal, o cartão de família de há quatro anos ter sido a fingir, como fingido continua a ser aquilo que V. Ex.ª disse da bancada do Partido Socialista. Se agora tem de esperar, tem de fazer os estudos de viabilidade e tem de entrar em contacto com as empresas, pergunto-lhe, então, quanto tempo temos de esperar pelo cartão de família.\nPor outro lado, o Sr. Secretário de Estado escusa de ficar à espera, porque não precisa de uma maioria qualificada. Eu só posso fazer propostas, mas o Sr. Secretário de Estado é que as pode executar. Como tal, pode perfeitamente executar todas as ideias que daí nos transmitiu, não precisando de uma maioria qualificada e muito menos das propostas do PSD. Penso que é hora de as começar a executar.\nTodavia, apenas porque disse que tínhamos tido alguns problemas, o que também me deixa preocupada, devo referir que os nossos gastos de protecção social, em percentagem do PIB, estão muito abaixo da média europeia. Na Europa, temos 28,5% e em Portugal temos apenas 22,6%.\nSr. Secretário de Estado, devo dizer-lhe que, se estamos num mundo cor-de-rosa e num sonho cor-de-rosa, estes devem ser apenas seus, porque eu, no País não vejo nada disso, mas, sim, o contrário. As despesas de protecção social, em percentagem do PIB, de 1990 a 1993, cresceram 5%. Sabe quanto é que cresceram de 1996 a 1997? Obviamente que sim! De 1996 a 1997, as despesas de protecção social cresceram apenas 1%, em percentagem do PIB! Sabe o Sr. Secretário de Estado quanto cresceram as despesas com a protecção social de 1990 a 1995? Em Portugal 50%, na Grécia 4% e na Irlanda 31%! Como vê, de 1990 a 1995, as despesas de protecção cresceram muito. Já de 1996 a 1997, as coisas complicaram-se um bocado.\nNo entanto, quero apenas perguntar-lhe muito claramente de que é que o Sr. Secretário de Estado está à espera para pôr em execução as medidas de que falou, para as pôr no País real, melhorando a qualidade e o bem-estar das famílias portuguesas. De que é que está à espera para começar a executar no terreno as medidas a que se referiu, melhorando significativamente a qualidade e o bem-estar das famílias, questão que a todos nos preocupa? Isto porque, em termos de teoria e de filosofia da família, parece que estamos todos de acordo. Contudo, em relação a algumas coisas, como o cartão de família, fico muito descontente, porque, com certeza, teríamos de esperar mais quatro anos - se lá chegassem - para que os senhores o pusessem em prática.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Natalina de Moura (PS): Havemos de estar cá para ver!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, não a interrompi depois de decorrido 1 minuto e 30 segundos pela razão simples de que o PCP lhe cedeu o resto do tempo de que dispunha.\nPara responder, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade: Sr.ª Deputada, agradeço-lhe as questões que me colocou e começo por felicitar a sua argúcia e a sua capacidade parlamentar.\nSinceramente, estava à espera que a Sr.ª Deputada me questionasse pelo facto de lhe ter apresentado tantas medidas em curso e tanta evolução positiva nas medidas em curso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Esqueceu-se!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De tal modo assim era que já tinha preparado no meu subconsciente a resposta que lhe daria, dizendo que quem tem obra para mostrar, mostra-a, e quem não tem, disfarça ou tenta disfarçar.\nTodavia, a Sr.ª Deputada deu, de facto, muito bem a volta à questão, se bem que lhe deva dizer que não estamos à espera de nada. Não estamos à espera de maiorias qualificadas ou não qualificadas, porque tudo isto que lhe apresentei são políticas em curso, são medidas em marcha e todos estamos a viver no dia-a-dia a prossecução destas políticas por mim enunciadas, já não pela primeira vez, a esta Câmara.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): É uma maravilha! Um paraíso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não estamos no paraíso, Sr. Deputado,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Mas parece!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … mas vamos ver o que se passa quanto a evoluções! \nEm 1995, quando chegámos ao Governo, o orçamento da acção social para despesas correntes, que são aquelas que se referem ao apoio às cresces, às amas, aos equipamentos para deficientes, aos idosos, etc., era de 87 milhões de contos. Em 2000, o mesmo orçamento é de 180 milhões de contos. Quando chegámos ao Governo, em 1995, as transferências feitas pelo Estado para as instituições de solidariedade social, que são os grandes agentes promotores de apoio social, eram de sessenta e poucos milhões de contos. Atingimos este ano mais de 130 milhões de contos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina de Moura (PS): Mais do dobro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto significa, portanto, um cuidado prioritário do Governo em relação à protecção social e significa que o orçamento da acção social tem vindo sempre a crescer acima da média do crescimento do Orçamento do Estado, exactamente porque herdámos uma situação calamitosa nestas áreas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): É sempre a pesada herança!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De facto, a situação dos mais desprotegidos, dos \ndeficientes, das crianças, sobretudo das desprovidas de meio familiar, e dos cidadãos idosos era uma situação altamente calamitosa.\nFelizmente, estamos a dar saltos qualitativos extremamente importantes e é necessário que continuemos a aplicar estas políticas e que continuemos a dar o nosso contributo para que estas políticas possam ser cada vez mais eficazes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Maçãs* (PSD): Enquanto vai aumentando a miséria!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não, Sr. Deputado! Aí é que está o vosso engano! A Sr.ª Deputada Ana Manso compara o crescimento das despesas de protecção social em percentagem do PIB num determinado período com o mesmo crescimento noutro período e diz que este segundo é inferior. No entanto, o que se passa é que, à medida que as situações de pobreza e de exclusão social vão sendo atalhadas, evidentemente não é necessário que essas despesas continuem a crescer tanto!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Rui Marqueiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Marqueiro* (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD apresenta hoje, nesta Câmara, dois projectos de lei, com os n.os 261 e 274/VIII, que versam matéria fiscal com incidência nos impostos sobre o rendimento.\nNo caso do primeiro, o PSD propõe-nos, alterando o artigo 80.º-F do Código do IRS, uma dedução progressiva à colecta, no caso de vários dependentes, das despesas de educação e de formação profissional, bem como a integração do segundo dependente na escala de deduções para além do limite máximo fixado no n.º 1 do referido artigo. Assim, para o segundo dependente propõe-se a dedução de 10 455$, para o terceiro de 11 675$, para o quarto de 12 831$, para o quinto de 14 141$ e para o sexto de 15 528$. A partir do sexto dependente e seguintes propõe-se uma dedução sempre igual a esta última. Naturalmente, estes valores somam-se ao limite máximo fixado no n.º 1 do referido artigo 80.º-F.\nComo justificação, o PSD diz-nos que os reflexos financeiros, isto é, que a despesa fiscal é aumentada em cerca de 15 milhões de contos para o próximo Orçamento do Estado e que a presente lei visa acabar com a discriminação fiscal da não autonomização das despesas de educação do segundo dependente, pretendendo ainda dar um sinal claro às famílias do apoio do Estado, sendo esta preocupação particularmente relevante para as famílias que têm os seus filhos no ensino particular e cooperativo.\nO PSD, com este projecto de lei, quer verdadeiramente condicionar a discussão desta matéria no Orçamento do Estado e na reforma fiscal - a discutir brevemente nesta Câmara, a 11 de Outubro -,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não era mal visto!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … o que achamos inaceitável. Qualquer medida fiscal, neste momento, deve ser enquadrada na discussão do Orçamento do Estado para 2001 e da reforma do IRS, que conta com vários projectos já conhecidos.\nNão é admissível discutir medidas avulsas sobre matérias que dentro de dias teremos de discutir globalmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "No segundo caso, temos um projecto de lei que produziria efeitos em matéria do imposto sobre o rendimento das pessoas colectivas. Como muito bem notou a Sr.ª Deputada Margarida Botelho, do PCP, o PSD propõe-se dar um bónus às empresas que detenham trabalhadores que usufruam de licença por maternidade ou paternidade e, curiosamente, mesmo que esses encargos não tenham sido suportados pelo sujeito passivo. Isto é, para usar uma expressão famosa nesta Casa, a Maria ou o Zé pedem a sua licença e, mesmo que não tenham sido pagos pelos empregadores os encargos com remunerações e demais encargos patronais, estes, ou seja, os empregadores, vêem a sua conta de resultados e, logo, os impostos, diminuídos de 50% desse valor.\nBravo!, dirá António, o empregador - e acrescento eu.\nEsta situação resulta, pois, do artigo 2.º, n.º 1. No n.º 2 desse mesmo artigo vamos mais longe, porque no caso de substituição temporária de trabalhadores os custos são considerados a 100%, desde que o substituto seja beneficiário do subsídio de desemprego ou social de desemprego ou do rendimento mínimo garantido.\nO artigo 3.º é inócuo, uma vez que já está previsto na legislação.\nQuanto ao artigo 4.º, trata-se de uma repetição de legislação já existente, que diz respeito a incentivos à contratação; nada se dispõe sobre a acumulação de incentivos e nada se diz sobre a despesa fiscal prevista com estas medidas.\nEnfim, é mais uma tentativa - talvez ainda mais desajeitada - de condicionar o debate da reforma fiscal nestas matérias. No entanto, atendendo à brevidade com que se iniciará tal debate, estes fogachos serão, inevitavelmente, pólvora seca.\nPoupem-nos, Srs. Deputados, à vossa ansiedade. No momento certo, estaremos disponíveis para discutir estes temas. Até lá, o ruído é desnecessário.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Joel Hasse Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O que trouxe hoje o PSD a este Plenário? Uma enorme incapacidade de fazer propostas sérias, rigorosas e actualizadas foi patente ao longo de todo o debate, o que já foi evidenciado nas intervenções dos meus colegas Sónia Fertuzinhos, Rui Marqueiro e Isabel Vigia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos da Sr.ª Deputada do PSD, Manuela Ferreira Leite.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr.ª Deputada Manuela Ferreira Leite, se tiver coragem para se inscrever, faça-o.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Não tenho tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não deixe a Sr.ª Deputada Ana Manso isolada, a defender coisas que alguns de vocês têm vergonha de defender.\nContinuando, dizia eu que nas vésperas do debate do Orçamento do Estado para 2001, na altura em que se prepara já o debate de 11 de Outubro, o PSD apresenta aqui propostas desgarradas de deduções à colecta das despesas com a educação e formação.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Para serem incluídas no Orçamento!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: No Orçamento do Estado para 2000, o PSD andou um pouco perdido; no Orçamento para 2001, não sabe ainda o que irá fazer - podia fazê-las na altura. Então, apresenta desde já estas «propostazinhas», não para que sejam aprovadas, mas para que se possam queixar, caso elas sejam rejeitadas. O jogo é claro! \nTinham alguns projectos de lei em stock, tipo monos, que ninguém compraria. Pensando que esta era uma época de saldos políticos, resolveram apresentá-los. Foram já merecendo, da nossa e de outras bancadas, a adequada crítica.\nMas, entretanto, Sr. Presidente e Srs. Deputados, há um aspecto positivo: o PSD converteu-se ao cartão de família, o qual, há alguns anos, tratava com humor duvidoso, pela voz do ínclito Deputado Pedro da Vinha Costa.\nNão pode, entretanto, passar sem realce a forma como o PSD se propõe contribuir para desorganização da actividade produtiva, bem como para aumentar as dificuldades da segurança social.\nFazem estas propostas com o ar ligeiro de quem tão cedo não tenciona governar. Por isso, põem a Sr.ª Deputada Ana Manso a fazer estas propostas. Assim, apesar das suas certamente boas intenções, o projecto de lei n.º 265/VIII merece as maiores dúvidas quanto à forma como está estruturado e à concretização das medidas propostas.\nEmergem, aliás, aqui e além, nestes projectos, laivos de uma concepção corporativa, já referida pelo Sr. Deputado Francisco Louçã, que julgávamos erradicada, apesar de tudo, da matriz ideológica actual do PSD.\nSr. Presidente, Srs. Deputados, Srs. Secretários de Estado, disse oportunamente, neste debate, a Sr.ª Deputada Maria Celeste Cardona, e bem, que teria lógica que várias destas propostas do PSD tivessem sido agendadas para 11 de Outubro. Porque não o terão sido? Certamente porque o PSD, comparando as propostas e projectos de outras forças políticas já agendadas para 11 de Outubro, considerou que a fragilidade política e alguma inconsequência técnica dos textos que apresentaram os expunham excessivamente num debate que será certamente sério, profundo e clarificador.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aliás, a Sr. Deputada Margarida Botelho evidenciou, e bem, neste debate os erros e absurdos, quanto à incidência na actividade empresarial, de algumas das propostas feitas.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados, consideramos que a alteração ao artigo 12.º da Lei n.º 4/84, de 5 de Abril, republicado pelo Decreto-Lei n.º 70/2000, de 4 de Maio, proposta no n.º 1 do artigo 1.º do projecto de lei n.º 265/VIII é extremamente interessante e poderia merecer o nosso apoio, num texto com um diferente equilíbrio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Ninguém percebeu nada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados, é óbvio que as críticas do PSD ao Gover", 
   "type": "continuacao"
  }, 
  {
   "text": "no, no domínio social, não colhem, apesar da tentativa de manipulação estatística.\nNenhum governo deu tanta importância às áreas sociais como o actual. O enunciado de acções que o Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade, Rui Cunha, aqui apresentou é bem prova disso. E a manipulação de números aqui apresentados não convenceu ninguém!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Manuela Ferreira Leite (PSD): Não é convencer, são as estatísticas!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Continuaremos determinados na resolução dos problemas sociais das pessoas e das famílias portuguesas. Empregaremos, nesse sentido, todos os processos e recursos que sejam adequados. Mas não contem connosco para ceder, neste como noutros domínios, à facilidade ou à demagogia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr.ª Deputada?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Qual é a matéria, Sr.ª Deputada?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, pretendo que sejam \ndistribuídos os dados estatísticos...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Se se trata apenas de uma distribuição de dados, Sr.ª Deputada, faça o favor de os fazer chegar à Mesa, que eu os farei distribuir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Com certeza, Sr. Presidente. Muito obrigada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma última intervenção, tem a palavra o Sr.Secretário de Estado Adjunto do Ministro do Trabalho e da \nSolidariedade.\nSr. Secretário de Estado, o PS transferiu para o Governo o tempo que lhe resta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro do Trabalho e da Solidariedade: Sr. Presidente, pretendo apenas usar da palavra, para não deixar no ar a sensação de que não quereria pronunciar-me sobre a criação do cartão de família.\nO que se passa é o seguinte: precisamos, primeiro, de consolidar os cartões existentes, isto é, estudar a articulação e a possível ou eventual fusão que os mesmos venham a merecer.\nOra, Sr. Presidente e Srs. Deputados, em relação ao cartão do idoso, o Estado gastou uma verba inicial de 100 000 contos para o lançamento do cartão e nunca mais gastou um tostão, porque o cartão paga-se a si próprio.\nPortanto, o que interessa é que um futuro cartão de família seja estudado e analisado de tal forma que venha a ter o acordo dos agentes económicos para se sustentar a si próprio. Não concordamos, pois, com este projecto de lei apresentado pelo PSD, que está virado para o interior do Estado e, mais uma vez, para a subsídio-dependência do Estado e não para a dinamização dos agentes económicos que podem vir a proporcionar um cartão que sirva os interesses das famílias mais carenciadas e que também sirva os interesses dos agentes económicos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, chegámos ao final da discussão conjunta, na generalidade, dos projectos de lei n.os 261/VIII, 263/VIII, 264/VIII e 265/VIII.\nVamos passar à apreciação da proposta de resolução n.º 38/VIII - Aprova, para adesão, o Protocolo de Emenda à Convenção para supressão do tráfego de mulheres e crianças e à Convenção para a supressão do tráfego de mulheres maiores, aberto à assinatura em Nova Iorque, em 12 de Novembro de 1974.\nCada grupo parlamentar dispõe de 5 minutos, bem como o Governo, se assim o desejar.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Maria Ofélia Moleiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Ofélia Moleiro (PSD): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo apresenta à Assembleia da República, para adesão, o Protocolo de Emenda à Convenção para a supressão do Tráfico de mulheres e crianças e à Convenção para a supressão de mulheres maiores, aberto à assinatura em Nova Iorque, em 12 de Novembro de 1947.\nO Protocolo materializa um conjunto de alterações de forma a adaptar as Convenções Internacionais de 1921 e 1933 à Organização das Nações Unidas.\nO PSD entende que a temática do tráfico de mulheres e crianças, fenómeno crescente a nível mundial, tendo Portugal como país de destino e importante ponto de passagem, deve ser objecto de um amplo debate na sociedade portuguesa, acompanhado de eficazes medidas de prevenção e repressão dos crimes.\nMuitos são os factores que têm contribuído para a intensificação do fenómeno no sistema internacional: interdependência, globalização, integração económica, aumento de conflitos em diversas áreas do Mundo, o crescente fosso de desenvolvimento económico entre os vários países e mais recentemente a utilização de modernos meios de comunicação social como a Internet.\nO tráfico de mulheres e raparigas tornou-se um dos crimes em mais rápido crescimento no Mundo, com impacto em todas as Nações. Com efeito, estima-se em largas centenas de milhar o número de mulheres traficadas anualmente em todo o Mundo, para trabalho forçado, servidão doméstica ou exploração sexual. Calcula-se que 100 000 para exploração sexual.\nTrata-se de uma nova forma de escravatura baseada na força, decepção e coerção.\nO fenómeno alimenta-se da feminização da pobreza e proporciona avultados lucros aos angariadores e redes de crime organizado.\nPortugal é o país de origem, de passagem e de destino de tráfico de mulheres. Vêm de África, Europa de Leste e América Latina, com destaque para o Brasil.\nPor outro lado, o tráfico de crianças está também em expansão, tanto em dimensão como em complexidade, à medida que as redes internacionais são atraídas pelo lucro da actividade.\nAs crianças estão sujeitas a diferentes formas de tráfico. Um negócio altamente lucrativo é o de vender crian", 
   "type": "continuacao"
  }, 
  {
   "text": "ças da América Latina e Europa de Leste para a adopção em países industrializados.\nO tráfico de órgãos e exploração sexual (prostituição e pornografia) são outros dois mercados em franco crescimento. Anualmente, cerca de 1 milhão de crianças, maioritariamente raparigas na Ásia, são forçadas à prostituição.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados, estes crimes constituem uma clara violação dos direitos humanos estimulada por lucros avultados e legislação permissiva que atraem as redes criminosas internacionais e que atinge 700 000 mulheres e crianças anualmente, número que pode ser apenas uma pequena fracção da realidade, já que, tratando-se de uma actividade clandestina, os dados são baseados em relatos e não em registos, não sendo, portanto, fidedignos.\nSr. Presidente, Srs. Deputados, por tudo isto, o PSD congratula-se com a presente iniciativa legislativa, mas não pode deixar de salientar que o problema do tráfico de pessoas toma hoje outras dimensões, com outras vítimas que a nova ordem internacional acrescentou às mulheres e crianças. São os trabalhadores migrantes que elevam o número de pessoas anualmente traficadas.\nUrge, pois, alargar o debate e o âmbito das convenções internacionais a esta nova vergonha da Humanidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Por último, é preciso que as convenções internacionais, em conjunto com as legislações nacionais, sejam efectivamente aplicadas e eficazes, o que não tem acontecido.\nA futura Carta dos Direitos da União Europeia a aplicar a cidadãos e residentes dos países da União (baseada na Carta Europeia dos Direitos Humanos) a aprovar pela Convenção, no próximo dia 2 de Outubro - a propósito da qual o PSD solicitou a vinda do Governo a esta Assembleia, para dar a conhecer a posição que vai adoptar -, poderá ser um instrumento importante de prevenção e repressão nesta matéria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O assunto destas Convenções já está em larga parte, senão totalmente, consumido pela Convenção que ratificámos aqui em 1991, que é a Convenção de 1949.\nDe facto, a vinda a esta Assembleia de convenções tão antigas, bem como do protocolo, que se limita a adequar as convenções à nova realidade que é a Organização das Nações Unidas, explica-se porque, em 1974 - quando foi aberta a assinatura -, ainda não tínhamos ratificado a convenção de 1949, sobre o tráfico das mulheres e a exploração da prostituição.\nNo entanto, nada temos a opor em relação a esta ratificação, embora esta seja tardia e as convenções tão antigas e já ultrapassadas.\nHaverá, no entanto, que fazer algumas reflexões sobre esta matéria e sobre a realidade a que as convenções se referem.\nDe resto, é de salientar um recente relatório do Fundo das Nações Unidas para a População, divulgado há poucas semanas, sobre a situação da população no ano 2000, que salienta que 4 milhões de mulheres e raparigas são compradas e vendidas no mundo inteiro a proxenetas, a mercadores de escravos e a futuros esposos. Além disso, 2 milhões de raparigas entre os 5 e os 15 anos são prostituídas no mundo inteiro, o que é, de facto, uma realidade bem negra.\nSobre esta matéria, parece-me ainda ser importante referir, mais uma vez - e já o fizemos em Janeiro deste ano, agora o acontecimento está bem mais próximo -, a marcha mundial das mulheres contra a pobreza e a violência, cujo texto, o texto base da marcha, refere, a propósito desta violência do tráfico e da exploração para prostituição que «em Beijing, em 1995, as mulheres reiteraram a necessidade urgente de eliminar o tráfico das mulheres e de apoiar as mulheres vítimas da violência ligada ao tráfico e à prostituição». E a Marcha, subscrita por numerosas organizações não governamentais do mundo inteiro, reivindica que seja ratificada por todos os países a Convenção de 1949 e que seja acrescentado um mecanismo de aplicação que tenha em conta os documentos recentes da ONU, de 1996, relativos ao tráfico de mulheres e à violência em relação às mulheres migrantes.\nNo entanto, penso que das próprias Nações Unidas nos são trazidas algumas preocupações, em termos de futuro, e que o Estado português deve estar atento ao que se está a passar em torno de um protocolo adicional a uma convenção das Nações Unidas contra o crime \ntransaccional, protocolo esse que se refere à prevenção, eliminação e punição do tráfico de pessoas, especialmente mulheres e raparigas.\nAs reuniões estão a decorrer e algumas das preocupações têm muito fundamento. Por exemplo, do texto foram retiradas as referências a documentos importantes sobre direitos humanos, como a referida Convenção de 1949 e a Convenção sobre os Direitos da Criança. Por outro lado, aparecem propostas para que na definição do termo «tráfico» se inscreva que, para haver tráfico, é preciso que não haja consentimento, porque, desde que haja consentimento, não haverá tráfico de pessoas.\nEstas propostas foram veiculadas por alguns países, aos quais se contrapôs uma da Argentina, que defende que não é de exigir a falta de consentimento, porque haverá sempre tráfico. Esta parece-me uma proposta justa, que deverá ser apoiada por Portugal, porque, neste tráfico, muitas vezes, aparentemente, há um consentimento da vítima e é difícil provar que ele não existe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, terminou o seu tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente, chamando ainda a atenção para o facto de ser grave que convenções como a da EUROPOL também exijam a falta de consentimento da vítima e que - o que é lamentável - a própria Organização Internacional de Trabalho fale em indústria do sexo e exija o reconhecimento económico da prostituição.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem de terminar, Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Em termos de futuro, há que fazer referência à necessidade de alterar o artigo 169.º do Código Penal, que continua a exigir a falta de consentimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Não pode continuar, Sr.ª Deputada. Peço desculpa, mas regras são regras e são iguais para todos!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A meu ver, estas preocupações devem estar na mente desta Assembleia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró, dispondo, para o efeito, de 5 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Srs. Deputados: O que vamos hoje aprovar é um protocolo de emenda meramente formal, porque a Convenção que teve de ser emendada foi feita no tempo da Sociedade das Nações - basta ver a data em que a Sociedade das Nações acabou - e teve de adaptar-se à nova organização internacional, que é a ONU. Não se trata, portanto, de uma convenção que traga alguma novidade de fundo; é uma convenção meramente formal e mal seria que houvesse algum Parlamento no mundo que não aprovasse este Protocolo, que está aberto desde 1947.\nMas nunca é tarde para o fazer, e aproveitar o tempo para condenar veementemente a matéria de que ele trata, que é verdadeiramente repugnante. Se há, na humanidade, crime repugnante, que choca a consciência colectiva, a nossa sensibilidade, a moral, a inteligência, que choca tudo o que um homem e uma mulher podem efectivamente sentir, esse é o tráfico de seres humanos.\nOra, o tráfico de seres humanos, hoje, movimenta biliões de dólares. Já aqui foi dito que são 4 milhões de mulheres e crianças que são arrastadas. E o pior, Sr. Presidente e Srs. Deputados, é que não é apenas o crime organizado das mafias mas o facto de haver governos que toleram, por exemplo, a indústria do chamado «turismo do sexo», que certos países asiáticos fomentam para a entrada de divisas no seu país, o que contribui para o seu próprio produto nacional. Por exemplo, no Japão, aos executivos japoneses são oferecidos bónus para, no fim do ano, irem à certos países, como a Tailândia, o Nepal e outros, satisfazerem os seus repugnantes desejos de pedofilia ou de outros actos sexuais.\nEm primeiro lugar, é verdadeiramente criminoso que haja países onde se dê aos seus executivos, aos seus cidadãos, um bónus deste tipo, como forma de aumentarem os seus vencimentos, o seu chamado fringe benefit, «salário indirecto», fomentando assim o condenável «turismo sexual».\nEm segundo lugar, é ascoroso e intolerável que se faça «vista grossa» sobre o que se está a passar nesta matéria, porque a supressão deste tráfico não é tão difícil assim, se, realmente, todos os governos, todas as polícias, todas as organizações não governamentais estiverem militantemente interessadas em acabar com ele. O que se verifica hoje é que este tráfico continua, como já disse, com a tolerância de alguns governos, de algumas organizações e da própria ONU, que, muitas vezes, faz depender a prevenção e a repressão deste tráfico do tal \n«consentimento» de que falou a nossa colega Odete Santos.\nSão várias as manifestações internacionais, são várias as convenções que tratam desta matéria, mas, tal como dizia Nasser, «as guerras nascem no coração dos homens e não dos actos dos políticos»; também aqui a supressão deste crime repugnante tem de nascer da revolta íntima no coração de homens e mulheres.\nFazemos votos para que este crime repugnante, odioso e atentatório da dignidade humana acabe para sempre e, em Portugal, se tenha muito cuidado, muito cuidado, porque, segundo os órgãos de comunicação social, ele está a alastrar-se como mancha de óleo negro, pelas chamadas «casas de alterne», «casas de prostituição». Há até quem queira - veja, Sr. Presidente! - legalizar as casas de tolerância! \nVoltámos outra vez aos anos de 1940, quando estas casas eram permitidas para efeitos de sanidade dos cidadãos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria de Belém Roseira.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria de Belém Roseira (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Nesta minha primeira intervenção nesta Câmara, na qualidade de Deputada, permitam-me a todos uma saudação muito especial e a manifestação da honra e privilégio que para mim constitui exercer esta função.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito obrigada, Sr.ª Deputada. Bem-vinda à família parlamentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Muito obrigado, Sr. Presidente.\n«Todos os seres humanos nascem livres e iguais em dignidade e em direitos».\nNinguém, nesta Câmara, está contra a «fundamentalidade» deste princípio, como já foi referido por todos os colegas que me \nantecederam, e ele é mesmo o artigo 1.º da Declaração Universal dos Direitos Humanos e também o artigo 1.º da nossa Lei Fundamental e, decerto, o de todas as constituições de todos os Estados de direito.\nNo entanto, ele é todos os dias, em cada minuto, em cada segundo, posto em causa, anulado, ignorado, negado, ofendido e vilipendiado, quando parte substancial da humanidade não tem acesso a condições mínimas de subsistência quando a discriminação em razão do sexo, origem, raça e idade prossegue em todo o mundo, quando a liberdade de participação, de expressão e de associação é restringida ou inexistente, quando a dignidade no trabalho não é garantida, quando se assiste ao crescimento assustador do tráfico de pessoas humanas.\nO agendamento da aprovação, para adesão, por esta Câmara, do Protocolo de Emenda à Convenção para a supressão do tráfico de mulheres e crianças e à Convenção para supressão do tráfico de mulheres maiores constitui momento privilegiado para assumir bem alto a condenação firme e inequívoca do aviltamento da dignidade humana que constitui o tráfico de pessoas e, de entre estas, o de mulheres e raparigas, condenação esta feita no relatório e parecer da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação, aprovados por unanimidade.\nInúmeros são os instrumentos internacionais, grande parte deles desenvolvidos e aprovados sob a égide das Nações Unidas, que reafirmam os princípios enunciados: a Convenção sobre a Eliminação de todas as Formas de Discriminação contra as Mulheres; os acordos internacionais sobre direitos humanos; a Convenção contra a Tortura e outros Tratamentos ou Castigos Cruéis, Desumanos ou Degradantes; a Convenção sobre os Direitos da Criança; a Declaração sobre a eliminação da violência contra as mulheres; as conferências mundiais sobre os direitos humanos, sobre população e desenvolvimento, sobre a mulher, sobre a prevenção do crime e o tratamento de infrac", 
   "type": "continuacao"
  }, 
  {
   "text": "tores; a Conferência de Pequim; e a Sessão Especial da ONU, em Junho deste ano.\nFacto é que é crescente o número de mulheres e crianças que estão a ser vítimas de tráfico. De acordo com o último relatório do FNUAP, que tive a honra de apresentar na semana passada em Portugal, mas apresentado na mesma data em todo o mundo, «estima-se que 4 milhões de mulheres e raparigas sejam compradas e vendidas no mundo inteiro para efeitos de casamento, prostituição ou escravatura. Muitas ficam na mão de traficantes, seduzidas por falsas promessas de emprego. Em alguns países, os traficantes visam as comunidades pobres e vulneráveis. Podem chegar durante uma seca ou antes da colheita, quando os alimentos escasseiam, e convencer as famílias pobres a venderem as filhas por pequenas quantias».\nTambém o último relatório do PNUD considera que «entre as piores ameaças pessoais estão as que atingem as mulheres e raparigas. O tráfico de mulheres e raparigas para a prostituição aumentou com a globalização; 500 000 mulheres/ano a serem traficadas para fora de países da Europa do Leste e Comunidade de Estados Independentes. Na Ásia estima-se que sejam traficadas todos os anos cerca de 250 000 pessoas, maioritariamente mulheres e crianças. Em todo o mundo cerca de 1,2 milhões de mulheres e raparigas com menos de 18 anos são traficadas para prostituição, em cada ano».\nA dimensão deste fenómeno, a sua associação à grande criminalidade, a criação constante de novas redes que utilizam métodos cada vez mais sofisticados e violentos obrigam à articulação e concertação no domínio da cooperação internacional, que abranja não só governos como polícias, instituições e organizações não governamentais.\nOs lucros gerados pela sua exploração, que se estima serem superiores aos do tráfico de armas e de drogas, dão bem a noção do grau de profissionalização e de ausência de escrúpulos que caracterizam os seus agentes.\nA nível da Europa, quer o Conselho da Europa quer a União Europeia têm desenvolvido acções que não se resumem à afirmação de princípios,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Queira terminar, Sr.ª Deputada, porque esgotou o seu tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, o Grupo Parlamentar do CDS-PP cede à Sr.ª Deputada o tempo de que ainda dispõe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sendo assim, faça favor de prosseguir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Agradeço muito a generosidade do CDS-PP.\nSr. Presidente, Sr.as e Srs. Deputados: Constituindo o tráfico de mulheres e crianças uma gravíssima violação dos direitos humanos, um atentado à dignidade e à integridade da condição humana, é \nindispensável que todos o condenem, que todos desenvolvam contra ele uma luta sem quartel, que todos tenham a noção de que a cada um de nós compete um papel na sua condenação, na criação de condições preventivas da sua ocorrência e no suporte à vítima. Mas lutar pelo respeito dos direitos humanos fundamentais vale bem a pena! \nAfinal, liberdade, igualdade e condição humana constituem a estrutura basilar da civilização, tal como hoje a entendemos. Cumpre-nos apenas - e a tarefa já é enorme - preservá-la e aprofundá-la.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Realmente, Srs. Deputados, o ser humano parece apostado em bater no fundo! \nPara uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Srs. Deputados: Os oradores e oradoras anteriores sublinharam o carácter simbólico deste Protocolo que vamos aprovar e fizeram bem ao escolher, a propósito dele, uma reflexão de fundo sobre o problema da violência e do tráfico das mulheres e crianças e, portanto, sobre a necessidade de se tomarem medidas neste contexto.\nÉ certo - assim nos diz o relatório da Comissão que apreciámos e assim o disseram também as oradoras e oradores anteriores - que o texto que agora discutimos, e que amanhã aprovaremos, porventura, por \nunanimidade, é um contributo escasso, face à dimensão do problema que está a ser discutido; portanto, merece alguma reflexão o que possa e deva ser feito neste contexto.\nCompartilhando as preocupações, as intervenções e o sentido geral das propostas que aqui foram apresentadas, quero sublinhar uma intervenção feita pela Sr.ª Deputada Odete Santos, acerca de algumas iniciativas que estão a ser desenvolvidas justamente no âmbito do combate à violência sobre as mulheres.\nEm Portugal, como em muitos outros países, ocorre, no dia 7 de Outubro, num sábado à tarde, uma marcha organizada em simultâneo a partir de uma iniciativa que começou no Canadá, que uma semana depois se desenvolve em Bruxelas, conjugando esforços de vários países da União Europeia, e uma semana mais tarde, no dia 21 de Outubro, em Nova Iorque, dando corpo a uma marcha de mulheres contra a pobreza e a violência.\nFoi referido o sentido geral desta iniciativa, ela tem um grande significado, que vale a pena evocar a propósito da discussão que temos aqui. E, neste sentido, quero fazer um convite à Câmara, a todas as bancadas parlamentares, porque se trata de um assunto que tem merecido, e deve continuar a merecer, o máximo consenso, que é o de que se torne possível, havendo acordo do Sr. Presidente e das várias bancadas, no período de antes da ordem do dia da sessão da próxima sexta-feira, que é o único PAOD que temos entre hoje e o dia 7, a discussão e aprovação, se assim for o entender da Câmara, de uma moção de apoio a esta iniciativa e ao sentido simbólico que ela tem, o de uma grande conjugação de esforços à escala mundial acerca da pobreza e da violência sobre as mulheres.\nEsta manifestação é uma demonstração de grande sentido cívico, de grande coordenação, de um esforço pluripartidário, de grande pluralismo de opiniões, mas que se concentra sobre o que é essencial - e o essencial é esta voz que se levanta sobre a pobreza e a luta contra a violência. Se assim for o entendimento de todas as bancadas, creio que será fácil chegar-se a um texto de acordo que represente o sentir comum desta Câmara e que manifeste perante o País o interesse, a preocupação e o seguimento que este Parlamento dá a iniciativas cívicas de todo o âmbito, que contribuam de uma forma generosa, como esta, para a luta contra a pobreza e a violência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, talvez fosse melhor, a partir de um texto, ver se há consenso, porque só por consenso se pode alterar a ordem de trabalhos já fixada, isto sem prejuízo de esse mesmo texto poder vir a sofrer as alterações que forem propostas pelos vários grupos parlamentares, no caso de haver consenso; porque, se não houver, não chega a valer a pena.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado da Justiça: Sr. Presidente, Srs.Deputados: Eu diria, em razão da sintonia que a Câmara evidenciou e porque o fenómeno que está subjacente a este instrumento internacional ofende a consciência colectiva de todos e de cada um de nós, que esta é a melhor demonstração de que o que hoje está proposto a esta Câmara parece merecer também o consenso no sentido de vir a ser aprovado. E foi dito o quanto baste: o que está em causa é a actualização, designadamente em razão da sucessão da Organização das Nações Unidas ao que antes era a Sociedade das Nações, desta Convenção internacional.\nO tráfico ilícito de mulheres e de crianças, de pessoas, é cada vez mais um fenómeno transnacional e, para que haja eficácia e garantia adequada dos direitos, da sua protecção e da repressão consequente dos incumprimentos, é necessário que essa resposta se faça cada vez mais por via transnacional. Esta é uma razão acrescida para que este conjunto de instrumentos, que entram em vigor na ordem jurídica internacional, façam parte do acervo e do conjunto de comandos normativos que adoptamos na nossa ordem jurídica nacional. Não chega, evidentemente, legislar, e legislar também no contexto cada vez mais alargado, seja da União Europeia, seja mais vasto; é preciso também dotarmo-nos dos instrumentos próprios de aplicação efectiva das leis.\nOcorre-me, a este propósito, introduzir, apenas como alusão, a circunstância de a nova Lei da Organização e Investigação Criminal reservar a Polícia Judiciária para a investigação e a actuação sobre crimes que, na sua génese, são cada vez mais transnacionais e correspondem a organizações nas manifestações e nos fenómenos criminais, como este paradigmaticamente parece ser. Diria eu que esta é também uma via administrativa que, do ponto de vista dos instrumentos internos, nos permite prepararmo-nos e dotarmo-nos melhor para combater com maior eficácia um fenómeno que, em Portugal, não tem - apesar de tudo, felizmente! - a expressão que tem noutros lugares do mundo, tal como foi referido.\nDeste ponto de vista, o Governo associa-se a tudo o que esta Câmara entender que seja útil para evidenciar este consenso e para dele extrair ainda alguma utilidade maior.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, visto não haver mais inscrições, dou por encerrada a discussão da proposta de resolução n.º 38/VIII e, embora o Regimento diga que, finda a discussão, se procede à votação global do tratado, com mais significado e expressão votá-lo-emos amanhã, à hora regimental, como tem sido prática corrente.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nMaria Helena do Rêgo da Costa Salema Roseta", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nCarlos José das Neves Martins \nGuilherme Henrique Valente Rodrigues da Silva \nRui Manuel Lobo Gomes da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nNarana Sinai Coissoró", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio Bento da Silva Galamba \nCarlos Manuel Luís \nFilipe Mesquita Vital \nJosé Carlos Lourenço Tavares Pereira \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nLuiz Manuel Fagundes Duarte \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alegre de Melo Duarte \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Luísa Silva Vasconcelos \nPedro Ricardo Cavaco Castanheira Jorge", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nDavid Jorge Mascarenhas dos Santos \nJoão Bosco Soares Mota Amaral \nJosé de Almeida Cesário \nMaria Manuela Aguiar Dias Moreira \nMário Patinha Antão \nPedro Manuel Cruz Roseta", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nJoão António Gonçalves do Amaral", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nSílvio Rui Neves Correia Gonçalves Cervan", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}