{
 "entries": [
  {
   "text": "Quinta-feira, 23 de Novembro de 1989", 
   "type": null
  }, 
  {
   "text": "I Série - Número 19", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nDa Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 22 DE NOVEMBRO DE 1989", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberto a sessão às 15 horas e 25 minutos.\nDeu-se conta da entrada na Mesa dos projectos de deliberação n.º 65/V e 66/V (PS).\nA encerrar o debate, na generalidade, das propostas de lei n.117/V -Orçamento do Estado para 1990- e 118/V - Grandes Opções do Plano para 1990 -, Intervieram os Srs. Deputados André Martins (Os Verdes), Basílio Horta (CDS), Herminio Martinho (PRD), Carlos Brito (PCP), Jorge Sampaio (PS) e Montalvão Machado (PSD) e, por Mimo, o Sr.Primeiro-Ministro (Cavaco Silva), que respondeu ainda aos Srs.Deputados Jorge Sampaio (PS), Carlos Brito (PCP) e Sottomayor Cardia (PS), que exerceram o direito de defesa da honra e consideração.\nEntretanto, deu-se conta do resultado da votação para o cargo de Provedor de Justiça, o qual não foi eleito por não ter obtido o número de votos requerido para o efeito.\nForam aprovadas, na generalidade, as propostas de lei n.º 118/V - Grandes Opções do Plano para 1990, 120/V - Orçamento do Estado para 1990 - e 121/V - Lei-quadro das privatizações, e rejeitado o projecto de lei n.º 441/V (PS), sobre esta mesma matéria.\nNa generalidade, na especialidade e em votação final global foi aprovado o projecto de lei n.º 450/V, apresentado pela Comissão de Economia, Finanças e Plano (texto alternativo atinente ao artigo 3.º da proposta de lei n.º 120/V).\nA proposta de lei n. º 116/V- orçamento rectificativo para 1989 (Lei n.\nº 144/88, de 30 de Dezembro) - foi também aprovada na generalidade, na especialidade e em votação final global.\nEntretanto, haviam sido aprovados relatórios e pareceres da Comissão de Regimento e Mandatos, relativos à substituição de deputados (PCP e PRD), autorizando um deputado a ser ouvido como testemunha em tribunal e recusando a suspensão do mandato a um outro.\nO Sr. Presidente encerrou a sessão eram 20 horas.", 
   "type": null
  }, 
  {
   "text": "632 I SÉRIE - NÚMERO 19,", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nÁlvaro José Martins Viegas.\nAmândio Santa Cruz Basto Oliveira.\nAntónio Augusto Lacerda Queirós.\nAntónio Augusto Ramos.\nAntónio de Carvalho Martins.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José de Carvalho.\nAntónio José Coelho Araújo.\nAntónio Maria Ourique Mendes.\nAntónio Mário Santos Coimbra.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Sérgio Barbosa de Azevedo.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando Lopes Correia Costa.\nArménio dos Santos.\nArnaldo Ângelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Sousa Encarnação.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Sacramento Esmeraldo.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingues M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando de Carvalho da Conceição.\nFernando José Antunes Gomes Pereira.\nFlausino José Ferreira da Silva.\nFrancisco Antunes da Silva.\nGermano da Silva Domingos.\nGilberto Parca Madaíl.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJaime Gomes Mil-Homens.\nJoão Domingos F. de Abreu Salgado.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Luís Vieira de Castro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé das Vargas Bulcão.\nLeonardo Eugénio Ribeiro de Almeida.\nLicinio Moreira da Silva.\nLuís António Damásio Capoulas.\nAntónio Manuel Lopes Tavares.\nLuís Filipe Garrido Pais de Sousa.\nAntónio Maria Oliveira de Matos.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel da Costa Andrade.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Pereira.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Moreira.\nMary Patrícia Pinheiro e Lança.\nMário Jorge Belo Maciel.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Limpo Salvada.\nRui Manuel Parente Chancerelle de Machete.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nWalter Lopes Teixeira.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio Carlos Ribeiro Campos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "23 DE NOVEMBRO DE 1989 633", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Domingues Azevedo.\nAntónio Fernandes Silva Braga.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira Guterres.\nAntónio Miguel de Morais Barreto.\nCarlos Cardoso Laje.\nCarlos Manuel Luís.\nCustódio João Maldonado Freitas.\nEdite Fátima Marreiros Estrela.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.\nHélder Oliveira dos Santos Filipe.\nHelena de Melo Torres Marques.\nHenrique do Carmo Carmine.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Fernando Branco Sampaio.\nJorge Lacão Costa.\nJorge Luís Costa Catarino.\nJorge Paulo Almeida Coelho.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Carlos P. Basto da Mota Torres.\nJosé Ernesto Figueira dos Reis.\nJosé Fernando Sequeira Rodrigues.\nJosé Luís do Amaral Nunes.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nLuís Geordano Santos Covas.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaúl d'Assunção Pimenta Rêgo.\nRaul Fernando Sousela da Costa Brito.\nRui António Ferreira Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.\nCarlos Vítor e Baptista Costa.\nEduarda Maria Castro Fernandes.\nJoão António Gonçalves do Amaral.\nJoão Camilo Carvalhal Gonçalves.\nJoaquim António Rebocho Teixeira.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nJúlio José Antunes.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nLuís Maria Bartolomeu Afonso Palma.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito.\nMaria de Lourdes Hespanhol.\nOctávio Augusto Teixeira.\nSérgio José Ferreira Ribeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.\nHermínio Paiva Fernandes Martinho.\nJosé Carlos Pereira Lilaia.\nNatália de Oliveira Correia.\nVítor Manuel Ávila da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático-Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático-Social", 
   "text": "Basílio Adolfo de M. Horta da Franca.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "André Valente Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Carlos Matos Chaves de Macedo.\nJoão Cerveira Corregedor da Fonseca.\nJorge Pegado Lis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* (Reinaldo Gomes): Srs. Deputados, deram entrada na Mesa os projectos, de deliberação n.ºs 65/V, relativo a programa de edições, conferências e colóquios parlamentares, e 66/V, que propõe reformas e, medidas para melhorar o funcionamento da Assembleia da República. Ambos os diplomas são da iniciativa do PS e foram admitidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, gostaria de informar que as reuniões para discussão, na especialidade, do Orçamento do Estado, que estava previsto ,terem lugar na Sala do Senado, realizar-se-ão no hemiciclo.\nInformo ainda que sé encontram a assistir à sessão alunos da Escola Secundária de Patrício Prazeres, para os quais peço a nossa habitual saudação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vamos agora dar início às intervenções finais de apreciação, na generalidade, das propostas de lei n.º 117/V - Orçamento do Estado para 1990 e 118/V- Grandes Opções do Plano para 1990.\nPara uma intervenção, tem a palavra o Sr. Deputado André Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. André Martins (Os Verdes): Sr. Presidente, Sr.ªs e Srs.Deputados, Srs. Membros do Governo: Da política deste governo e dos discursos aqui pronunciados pelos Srs. Ministros ressalta, como(sendo objectivo central, a tentativa de apresentar resultados relativos ao crescimento económico, transparecendo aqui e além algumas referências ao desenvolvimento do País.\nÉ nesta constatação que reside, no fundamental, a tão grande distância que nos separa em relação à estratégia que esteve na base da elaboração das Grandes Opções do Plano e do Orçamento do Estado para 1990.\nÉ que crescimento e desenvolvimento não são a mesma coisa, têm significados diferentes, assumem pressupostos diferentes.\nO crescimento, Sr.ªs e Srs. Deputados, não tem preocupações quanto à qualidade de vida das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "634 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O desenvolvimento ao contrário assenta numa concepção mais ampla é-lhe inerente o uso racional dos recursos e o aumento de um melhor bem estar das populações.\nTem sido a execução de políticas baseadas no crescimento económico a curto prazo que tem provocado graves prejuízos nos ecossistemas e afectado a própria utilização dos recursos naturais.\nUma política como a que o vosso governo tenta prosseguir Srs. Deputados da maioria não se pode considerar de desenvolvimento pois que a médio e longo prazos se traduzirá na acumulação de perdas muito mais significativas do que poderá vir a ser a passageira acumulação de perdas muito mais que de ganhos normalmente mal distribuídos.\nComo temos denunciado nomeadamente aqui nesta Assembleia em Portugal já são bem preocupantes os exemplos de degradação da qualidade do ambiente do património cultural e dos recursos naturais.\nMas não somos só nós que denunciamos a incapacidade deste governo para preservar a qualidade do ambiente e dos recursos naturais.\nAinda há poucos dias no Encontro Nacional das Associações de Defesa do Ambiente foi aprovada por unanimidade uma moção de estratégia onde num dos pontos se referia que As Associações de Defesa do Ambiente consideram que em Portugal não há política de ambiente nem de ordenamento do território nem estratégia nacional dos recursos naturais e culturais mas apenas vagas declarações de intenções fragmentadas inconsequentes ineficazes e sem o concurso do cidadão organizado nas associações representativas.\nNão foi no entanto com surpresa que na publicação do Ministério do Planeamento e da Administração do Território sobre as linhas de actuação para 1990 lemos o seguinte: O desenvolvimento económico e social de um país assenta na preservação disponibilidade e qualidade dos sistemas de recursos naturais pelo que a protecção e melhoria do ambiente e dos recursos naturais deve ser encarada como um vector estratégico de actuação.\nE que já nos habituamos nos últimos anos a que o governo PSD útil e nos seus documentos e discursos alguns dos princípios e expressões dos ecologistas.\nJá nem o Sr. Ministro Cadilhe se coíbe de lhe recorrer como o fez no seu discurso de abertura deste debate ao afirmar. Nós não herdámos o País dos nossos antepassados pedimo-lo emprestado aos nossos filhos.\nSr.ªs e Srs Deputados: Após 10 anos seguidos em que o PSD está no governo (5 dos quais sozinho) e perante esta tão grande diferença entre as anunciadas menções a prática deste governo as interrogações são inevitáveis será hipocrisia? Será incapacidade? Ou serão as duas razões? \nSr. Presidente Sr.ªs e Srs. Deputados Srs. Membros do Governo: Na nossa análise este e o Orçamento da continuidade repete as mesmas opções e objectivos dos anteriores. É uma proposta sem coerência nem \ntransparência em tempo de eleições destinada a dar corpo não a qual quer política de desenvolvimento mas ao crescimento das assimetrias e das desigualdades sociais.\nA proposta orçamental reflecte mais uma vez o desbarato irresponsável de vultosas verbas comunitárias cujas aplicação e canalização se arrastam vertiginosamente de forma totalmente descoordenada e desintegrada contribuindo para criar novos focos de ruptura e acentuar o desequilíbrio de importantes ecossistemas.\nO Orçamento suporta não uma proposta de desenvolvimento integrado e global mas uma realidade caracterizada pela especulação financeira como fonte principal de grandes acumulações de lucros e de domínio crescente da estrutura económica pelas transnacionais.\nCom este Orçamento o Governo por um lado assume a responsabilidade da infra-estruturação das áreas de interesse lucrativo para os grandes grupos económicos e por outro lado demonstra uma clara intenção de crescente redução do peso relativo das despesas com caracter social e cultural.\nA transparência e o rigor estão excluídos desta proposta prevalecendo a ocultação deliberada dos valores reais a que chegara a inflação a persistência a na imposição de baixos salários e reformas e o prosseguimento da tendência de agravamento da injustiça na repartição do rendimento nacional.\nE perante todo este quadro que consideramos que é coerente a prevista redução de verbas destinadas à defesa e protecção do meio ambiente.\nApós a aprovação pela Assembleia da Republica da Lei de Bases do Ambiente o Governo tem se reservado a uma total ausência de vontade política e capacidade para a regulamentar e aplicar.\nPara o Governo o ambiente tem funcionado como instrumento eleitoralista e propagandístico relativamente ao qual tem decidido e canalizado recursos de forma totalmente avulsa e descoordenada de modo a satisfazer outros interesses que não os da defesa dos recursos na rurais e da qualidade de vida das populações.\nNa actual proposta de Orçamento para além da quebra real da verba destinada a defesa e protecção do meio ambiente esta apesar de continuar a ser insignificante passa também a ter um peso menor no conjunto do PIDDAC.\nSignificativa é ainda a redução em mais de 60% na verba que no Orçamento de 1989 estava prevista para 1990 para a defesa do meio ambiente. Este é mais um dado revelador da incapacidade manifesta que este governo tem em programar e gerir de forma consequente as verbas orçamentadas.\nSr. Presidente Sr.ªs e Srs Deputados Srs. Membros do Governo: Não podíamos terminar esta nossa intervenção sem uma palavra e um voto de esperança. A luta dos trabalhadores por melhores condições de vida no plano económico social escultural e a denuncia e movimentação das populações que em crescendo todos os dias vemos ouvimos e lemos contra os atentados a qual dade de vida e ao meio ambiente hão de certamente fazer, alterar esta política e este estado de coisas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do deputado independente João Corregedor da Fonseca.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Basílio Horta* (CDS): Sr. Presidente Sr. Primeiro Ministro Srs.Membros do Governo Srs. Deputados: Na discussão do Orçamento do Estado e das Grandes Opções do Plano para 1990 defrontaram se nesta Assembleia e perante o País duas concepções aparentemente antagónicos mas que no plano dos princípios se encontram ligadas por um forte cordão umbilical.\nSocialistas e sociais democratas continuam a acreditar no Estado como autor e protagonista da vida económica", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 635", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "remetendo a sociedade civil para o papel de sujeito passivo da sua actuação.\nO que fundamentalmente os divide no plano da concepção é a coerência que os socialistas ainda se esforçam por manter e os sociais-democratas de há muito abandonaram. No plano da acção separa-os ainda o método: os socialistas optam abertamente pela distribuição e pela participação, responsabilizando sempre e ainda o Estado pela meta do igualitarismo e da regionalização, enquanto os sociais-democratas e o governo do Prof.\nCavaco Silva optam pela produção e pelo centralismo do Estado, que, não raras vezes, confundem com o próprio partido.\nDesconhecem a diferença entre crescimento económico e desenvolvimento nacional, fazendo dos números e das percentagens os objectivos vitais de um pragmatismo sem projecto e pouco sensível às injustiças sociais que se mantêm e até, em largas camadas da sociedade portuguesa, se aprofundam.\nPor isso, o Governo eleito em 19 de Julho de 1987, com base no valor da estabilidade política, acaba por ser um foco permanente de \ninstabilidade social.\nNão é, pois de estranhar, como aqui foi referido pelo Sr. Deputado Ângelo Correia, que a oposição seja assumida mais pela própria sociedade do que institucionalmente pelos partidos da oposição. Isso é próprio das épocas de forte contestação, em que os agentes sociais tendem a ultrapassar as instituições, assumindo directamente a defesa dos seus interesses e dos seus direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do CDS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Governo eleito, para apaziguar as tensões políticas e sociais como condição prévia à formação dos .grandes consensos mobilizadores do País para os desafios do futuro, teima em viver em permanente campanha eleitoral, privilegiando as clientelas em detrimento de um modelo coerente, susceptível de ser respeitado mesmo por aqueles que dele discordassem.\nEste Orçamento é disto um claríssimo exemplo! \nO CDS, que é uma voz diferente, assume claramente neste debate a representação política e tribunícia de uma parte importantíssima da sociedade portuguesa que, não sendo socialista nem social-democrata, não pode continuar mistificada e não deve voltar a ser enganada.\nSr. Presidente, Srs. Deputados: Este Orçamento mantém os aspectos negativos do Orçamento do Estado de 1989 e, em nossa opinião, até contraria algumas tendências positivas que se vislumbravam naquele documento.\nO défice orçamental, que deve atingir 7,5 % do produto interno bruto (duas vezes e meia a percentagem homóloga do famoso défice dos EUA que tanto preocupa o mundo), mantém-se excessivamente elevado. Na verdade, o Governo teima num comportamento gastador e inflacionista, que o força a adoptar uma política orçamental expansionista e uma política monetária retraccionista. Assim, é obrigado a manter o sistema dos limites de crédito que corresponde a um instrumento de intervenção directa, visando exactamente contrabalançar o expansionismo orçamental.\nEste é um sistema injusto e ineficaz que o Governo tem vindo a prometer substituir por um outro de controlo indirecto. Mas ainda não será neste Orçamento que a promessa será cumprida, pois a isso se opõe também e de novo o défice orçamental. Défice orçamental esse que o Governo não quer ou não sabe reduzir. Senão vejamos.\nTodos sabemos que a dívida pública é uma componente fundamental do défice. Só em juros da dívida pública o Governo pagará, em 1990, 749,4 milhões de contos (contra 586,5 em 1989), o que, como é sabido, excede em 117, 5 milhões de contos o saldo global previsto para 1990.\nOra, como pode, responsavelmente, um governo que detém e gere mal tantos activos prever apenas 150 milhões de contos de receitas das reprivatizações? Ou estas receitas estão subavaliadas, com claros propósitos políticos, ou então o seu valor não chegará sequer para pagar um quinto do montante dos juros da dívida. Não há, pois, qualquer razão lógica para se não acelerar o ritmo das privatizações e, pelo menos, para não permitir que qualquer título da dívida pública sirva de pagamento nas respectivas aquisições.\nFalemos agora da política fiscal.\nEm 1989 verificou-se uma subavaliação das receitas fiscais superior a 80 milhões de contos, ainda não completamente quantificada, mas que, seguramente, é superior a este valor. Ou seja, os Portugueses pagaram em impostos, em 1989, mais 80 milhões de contos do que estava orçamentalmente previsto, o que permite agora ao Governo, em vésperas de eleições autárquicas, alargar os cordões à bolsa.\nPara 1990 anuncia-se, com grande ênfase, uma redução de impostos e dá-se a entender que essa redução será de 20%, obtida através da elevação dos escalões das taxas. Nada menos verdadeiro! \nO Sr. Ministro das Finanças afirmou perante esta Assembleia que em 1990 as famílias portuguesas vão deixar de pagar cerca de 20 milhões de contos com esta alteração dos escalões. Ora, em 1990 o Governo vai cobrar às famílias, a título de IRS, só sobre os rendimentos do trabalho, cerca de 185,7 milhões de contos. É fácil ver que a redução é assim, em termos nominais, de 9,7 %, o que confronta com os 13 % da taxa de inflação em 1989.\nEm síntese: em termos reais, a carga fiscal global sobre os rendimentos do trabalho agravou-se em mais de 3 %.\nUma palavra ainda quanto à inflação.\nEste Orçamento é bem o símbolo da desistência do combate à inflação.\nCom efeito, não se coaduna com a perspectiva eleitoralista do Governo de conter as despesas públicas ou restringir o consumo privado em vésperas de eleições.\nComo vão hoje longe as perspectivas heróicas de 1986, em que o Governo previa para 1990 a convergência entre a taxa de inflação portuguesa e a taxa média comunitária.\nPerante as exigências eleitoralistas do Governo, a inflação cada vez se distancia mais da média comunitária, encontrando-se hoje a uma diferença de 7,5 pontos percentuais. Por isso, o Governo não pode baixar a taxa de desvalorização cambial do escudo, de cerca de % ao ano, ou mesmo eliminá-la, como chegou a prometer. Pergunta-se mesmo se não terá, num futuro próximo, de vir a aumentá-la face à perda de competitividade dos produtos portugueses no mercado da CEE, onde colocamos 73 % das nossas exportações. Trata-se de um evidente retrocesso, que, em termos de inflação, vai mesmo inviabilizar, desde já, uma possível adesão imediata ao sistema monetário europeu.\nUma última palavra quanto ao pagamento das indemnizações. A questão aqui não é apenas política, mas é sobretudo ética. O Governo está a vender por 1000 aquilo que pretende pagar por 100.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "636 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "questão de credibilidade e até de seriedade das instituições.\nO Governo remete para a lei das indemnizações e silencia a nova situação decorrente das privatizações.\nImperativos de ordem política e moral exigem uma nova lei de indemnizações que faça finalmente justiça aos muitos milhares de portugueses a maioria dos quais pequenos aforradores que continuam espoliados e remetidos a um aviltante ostracismo.\nUm Estado de direito não o pode consentir. Por isso o CDS anuncia a apresentação nesta Assembleia de uma nova lei de indemnizações propondo assim que seja feita por esta Câmara a justiça que o Governo teima em não fazer.\nSr. Presidente Srs. Deputados: Em conclusão diremos que este é o Orçamento de um poder sem projecto.\nE o Orçamento da incoerência que se esconde sob a capa das promessas fáceis e das ilusões aparentes.\nNão é o Orçamento de que o país necessita ganhar as próximas eleições mesmo que para isso tenha de perder o futuro do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção tem a palavra, o Sr. Deputado Herminio Martinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Hermínio Martinho* (PRD): Sr. Presidente Srs. Membros do Governo, Srs. Deputados: O debate na generalidade das Grandes Opções do Plano e do Orçamento do Estado para 1990 tem, contado com a ração empenhada do Partido Renovador Democrático.\nNas várias intervenções feitas por deputados da minha bancada sobre os mais variados temas ficou claro o posicionamento do meu partido sobre os dois diplomas em apreciação. Fomos, por vezes profundamente críticos realçamos os aspectos positivos e negativos mas sempre procurámos trazer para o debate um conjunto de sugestões e de propostas para as áreas criticas que assinalámos.\nE esta a nossa forma de estar na política. Viemos para este debate sem uma posição de voto a partida definida. Estamos a dar ao Governo e ao partido que o apoia o beneficio da dúvida que vai até ao ponto de se procurar saber se o Governo esta efectivamente disponível para permitir a introdução e a correcção dos aspectos que em nosso entender se afigurem necessários e em alguns casos imprescindíveis.\nSurpreende nos a pouca capacidade de diálogo apresentada pelo Partido Social Democrata ao não encetar desde já durante este debate a discussão das sugestões e propostas, que entretanto trouxemos para o debate. Desejamos sinceramente que tal posicionamento não seja prenuncio de recusa ao debate como forma de impedir toda e qualquer alteração ao Orçamento do Estado e que durante os trabalhos na especialidade que se irão seguir em sede de comissão seja possível encontrar acolhimento para as propostas que aí iremos formalizar.\nReconhecemos o esforço feito pelo Governo na elaboração do Orçamento do Estado mas pensamos que em muitas áreas é possível mais além já que as condições o permitem e a situação de vários sectores e de diferentes grupos sociais o exigem \nNão toleramos a prática da sistemática subavaliação das receitas fiscais nem o falso argumento da infalibilidade da tecnocracia iluminada como recurso para a não discussão durante este debate daquilo que são as grandes prioridades de desenvolvimento da sociedade portuguesa e bem assim dos principais projectos; a implementar - Sr.Presidente Srs. Membros do Governo Srs. Deputados: Não encontramos razões - e isso é causa até de alguma perplexidade - para o facto de sectores altamente carenciados como é o caso da habitação não merecerem a devida atenção neste Orçamento. Cabe ao Governo a resolução das graves carências que se verificam no nosso país em matéria do habitação centenas de milhares de portugueses não tem ainda direito a uma habitação condigna. O facto de se tratar de uma área não co financiada pelos fundos comunitários não desresponsabiliza o Governo de uma marcada e necessária intervenção antes pelo contrário exige que o Governo assuma perante o País a responsabilidade que \nconstitucionalmente lhe incumbe devendo no mais curto espaço de tempo e tal como o tem feito noutras áreas apresentar a esta Câmara um plano nacional de habitação que enuncie as carências devidamente \ncaracterizadas explicitando metas temporais para a realização dos necessários investimentos e esclarecerá participação dos vários agentes públicos e privados em todo este processo? \nCom as condições existentes não se entende que este Orçamento discrimine as autarquias unais parecendo por vezes ser feito contra as autarquias locais.\nNão iremos trazer aqui novamente a questão de saber se o Governo aplica bem ou mal a Lei das Finanças Locais já que ficou claramente demonstrado que a sistemática subavaliação do IVA prejudica as autarquias locais nas verbas que recebem através do Fundo de Equilíbrio Financeiro.\nHá que encontrar uma solução para o problema sendo certo que o Governo e o Partido Social Democrata devem disponibilizar-se para encontrá-la? \nPela nossa parte já em anterior intervenção avançámos com uma possível solução que passaria no nosso entendimento por incluir na lei do orçamento uma disposição que torne possível a compensação em 1990 decorrente de eventual subavaliação do IVA a ser feita na alteração orçamental que venha a ocorrer no próximo ano. Quanto à compensação pelos valores recebidos a menos em 1987 1988 e 1989 (e que montam a cerca de 1267 milhões de contos) somos de opinião que tal montante deveria ser destinado a um programa municipal para o desenvolvimento endógeno. No quadro desse programa a ser concebido e executado pelas autarquias locais procurar-se-ia criar os apoios integrados à criação de pequenas unidades produtivas utilizando o potencial endógeno existente.\nAo mesmo tempo deverá ainda a lei do orçamento contempla arcassem que é omissa tal como a necessária compensação por isenções do imposto da sisa e contribuição autárquica e a correcção do actual regime de liquidação das derramas.\nSr. Presidente Srs. Membros do Governo Srs. Deputados: A discussão do Orçamento do Estado deve ser também um momento de reanálise de posições e de encontro de soluções para problemas que envolvem directamente a Administração Pública. E o caso dos professores da sua luta e das suas reivindicações.\nA posição do Partido Renovador Democrático a este respeito \nparticularmente clara. Julgamos fundamental no domínio da educação a plena equiparação dos professores aos restantes técnicos ao serviço do Estado com iguais habilitações e condições e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 637", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Considerando que o professor deve estar no coração do processo educativo, não pode continuar a deteriorar-se a imagem e consideração dos professores por culpa alheia.\nEntendemos ser urgente dar reais incentivos aos professores colocados na periferia, à semelhança do que se verifica com os magistrados, médicos e militares, de forma que os sujeitos e destinatários da educação não venham a ser permanentemente prejudicados e a ver o seu destino inexoravelmente comprometido. Somos pela dignificação docente como razão indispensável à eficácia do processo educativo, o que passa pelo seu estatuto de carreira, pelo seu vencimento e pelas condições para o exercício cabal da sua função.\nA disposição manifestada ontem pelo Sr. Ministro da Educação, é um sinal positivo, no sentido de que algumas medidas referidas poderão minimizar as condições adversas existentes, sendo necessário que elas se alarguem à questão das carreiras e à equiparação dos vencimentos aos da carreira técnica.\nDentro do mesmo espírito seria, também, de considerai-as propostas do PRD relativas ao artigo 59.º do Estatuto da Aposentação e à eliminação da disposição que mantém a limitação genérica dos aumentos das pensões aos valores líquidos das correspondentes remunerações do activo, com o objectivo de, lambem, eliminar de uma vez por todas a discriminação existente na função pública entre trabalhadores no activo e \ntrabalhadores aposentados.\nQuestão sensível é, naturalmente, a problemática das receitas fiscais e em particular o IRS. Existem indícios de acordo - aliás, com intervenções de diferentes bancadas -, contestado de forma não convincente pelo Governo, de que iremos assistir em 1990 à um novo agravamento da carga fiscal.\nNão é suportável que em 1990 se venham a verificar cobranças a mais do IRS, aos níveis estimados para 1989 e que poderão ser de mais de 28 milhões de contos, aproximando-se do valor de 10%, do conjunto da cobrança do IRS. No nosso entender é necessário criar mecanismos na lei do orçamento que impeçam tal situação.\nTambém a actualização dos escalões do IRS em 20 % tem efeitos diminutos e sem significado para a generalidade dos contribuintes.\nNesta matéria, desde quê o Governo pretenda um efectivo desagravamento fiscal - e duvidamos de que o pretenda -, tal objectivo deve ser prosseguido através da redução das taxas de alguns escalões do IRS e de aumentos mais significativos nas deduções e nos abatimentos.\nDepois da notável intervenção produzida nesta Câmara pela deputada do nosso grupo parlamentar Natália Correia, cremos estarem reunidas as condições para a redução do grau de miscrabilismo do orçamento da Secretaria de Estado da Cultura. Por isso, em sede própria \napresentaremos as propostas consideradas necessárias.\nSão apenas algumas das questões sobre as quais o PRD irá apresentar propostas durante os debates de especialidades do seu entendimento e grau de atendimento por parte do Governo e da maioria que o apoia dependera o sentido da votação final, do Partido Renovador Democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PRD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente, Sr. Primeiro-Ministro, Srs.Membros do Governo, Srs. Deputados: O Sr. Ministro Miguel Cadilhe intitulou a sua intervenção de abertura deste debate com assumida modéstia, chamando-lhe «Palavras do Ministro das Finanças [...]».\nPor sua vez, o Ministro do Emprego e da Segurança Social, no seu intitulado «discurso» de ontem, surpreendeu-nos com a afirmação de que «palavras leva-as o vento»; julgamos que o fez apenas por \ndesconhecimento da folha de rosto da intervenção do seu colega das Finanças e não, neste caso, por qualquer conflito intergovernamental.\nMas fica a dúvida ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Com efeito, «as palavras» aqui produzidas pelo Sr: Ministro das Finanças merecem uma especial atenção, tanto pela sua \nresponsabilidade na política económica e financeira do Governo e na elaboração das propostas de lei em apreciação como pela delicadeza de algumas das questões abordadas e a emoção e o dramatismo com que o fez.\nTrata-se de apelidar de «reformas» praticamente todas as medidas de algum significado, mesmo as mais controversas 'e claramente \ncontra-reformadoras do Governo, o Ministro dedicou um longo capítulo da sua intervenção, seis páginas e meia, que ele próprio admitiu ser deslocado, à consideração das dicotomias «reformas e contra-reformas», «reformadores e contra-reformadores», com referências, alusões e subentendidos, de que só os muito bem informados poderão captar todo o alcance.\nA intervenção ministerial deixou no ar estranhas interrogações, como (cito): «Valerá a pena fazer reformas? [...] Valerá a pena ser impermeável a pressões ilegítimas?» Fim de citação. A não tratar-se de um testamento político, onde são permitidas semelhantes liberdades de expressão, estamos perante verdadeiras questões de Estado. A quem são dirigidas estas interrogações? À Assembleia da República ou aos partidos da oposição? Não, pelos vistos!... Então a quem? Esperamos todos que o Sr. Primeiro-Ministro, se falar a seguir, esclareça estes «mistérios».\nEm todo o caso, esta parte da intervenção do Ministro das Finanças inculca legitimamente a conclusão de que há- um profundo mal-estar entre o Governo e áreas significativas das suas clientelas e apoiantes e, provavelmente, dentro do próprio Governo.\nPela nossa parte e em relação à matéria aludida pelo Ministro das Finanças, fazemos questão em declarar que condenamos com toda a firmeza quaisquer campanhas de denegrimento, calúnia ou intriga que visem as pessoas, a vida pessoal e a privacidade dos membros do Governo, e das suas famílias, e de quaisquer outros adversários políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Para nós isso está fora e contra a acção e a luta políticas. Para tais campanhas ninguém conte connosco, pois consideramo-las indignas e inadmissíveis da disputa democrática.\nTemos, no entanto, as maiores, dúvidas em relação ao tratamento dado pelo Governo a estas questões. Duvidamos seriamente das vantagens institucionais, da oportunidade e dos efeitos da comunicação do Primeiro-Ministro de 10 de Novembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "638 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "As palavras do Ministro das Finanças colocam no entanto toda a questão da contestação da reacção e da oposição ao que chama pomposamente reformas e que já vimos se trata na maior parte das vezes de medidas que não merecem minimamente essa designação ou que representam verdadeiros retrocessos na nossa vida social política e institucional.\nOra a grande questão que o discurso ministerial omite e que importa aqui introduzir é a viva contestação e a oposição popular de massas envolvendo praticamente todos os sectores profissionais mais representativos da nossa sociedade contra aspectos fundamentais da política do governo Cavaco Silva onde estão englobadas as tais reformas de que pomposamente fala o Ministro das Finanças.\nO que seria sumamente democrático e patriótico era o Governo ser capaz de se interrogarão de reconsiderar orientações e medidas suas que provocam resistência e contestação intensas e vastas dos principais interessados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: E necessário que o Governo se interrogue e reconsidere orientações e atitudes particularmente injustas e reprováveis como entre outras as posições governamentais face às reivindicações salariais dos trabalhadores dos transportes e de outras empresas do sector publico que estão na origem no movimento grevista actualmente em curso os aumentos de vencimentos de 12% durante 15 meses fixados para a generalidade dos trabalhadores da função pública enquanto os titulares dos cargos políticos são aumentados 56% os insuficientes aumentos das pensões e reformas e a resistência do Governo em fixar a pensão mínima em pelo menos 55 % do salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP. - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas, propostas governamentais decepcionistas apresentadas aos médicos sobre as grelhas salariais e as alterações às carreiras profissionais a resistência governamental em honrar no que se refere aos professores os compromissos assinados com as suas organizações sindicais representativas nas vésperas das eleições para o Parlamento Europeu nomeadamente a consagração aquando da integração nas novas grelhas salariais do principio da contagem integral do tempo de serviço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "E necessário que o Governo se interrogue e reconsidere face aos protestos generalizados das autarquias e da Associação Nacional de Municípios Portugueses a insuficiente dotação do FEF e se disponha a dar cabal cumprimento a Lei das Finanças Locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: É igualmente necessário que o Governo se mostre capaz de se interrogar e de reconsiderar as suas posições sobre outras questões graves e actuais tais como a política de limitação do crédito interno com sucessivos cortes o que provoca vivos e justos protestos de pequenas e médias empresas a política em relação à importação de fruta o que suscita o mais vivo protesto dos fruticultores de todo o país com destaque para os da região norte a orientação em relação à via longitudinal do Algarve nomeadamente a impôs cão à viva forca de um traçado que provoca a indignação e protesto dos agricultores algarvios desnecessária e gravemente lesados bem como de praticamente todos os sectores mais lúcidos da opinião algarvia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Errado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Seja como for o Governo está indisfarçadamente preocupado com o ano de 1990. O Ministro Cadilhe diz que é o culminar de profundas reformas [ ] o inicio das privatizações a 100%. Mas nos acrescentamos que é o ano em que se vão projectar os resultados das eleições autárquicas em relação aos quais o Governo não parece confiante. É acima de tudo o ano da preparação das novas presidenciais e das novas legislativas onde se apresenta às forças democráticas a real possibilidade de pôr fim à governação de Cavaco Silva e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "0 Sr. Presidente Srs. Membros do Governo Srs. Deputados A crítica mais insistente feita pelo PCP e por outros partidos da oposição ao Orçamento e às GOP para 1990 é a de que estas propostas de lei agravam em vez de atenuar as desigualdades sociais favorecem o capital prejudicam o trabalho mantém os pobres, pobres para que os ricos sejam cada vez mais ricos.\nA omissão na oratória governamental interpretada por cinco ministros e um secretário de Estado a omissão absoluta de qualquer réplica minimamente credível a esta acusação mostram que o PCP e os demais partidos da oposição têm razão e que este é o justo retrato da política do governo de Cavaco Silva.\nOs ministros esqueceram-se completamente da dimensão social do processo de desenvolvimento que o texto das GOP ainda apresenta a como uma das três grandes áreas privilegiadas de actuação área tão privilegiada que noutro passo se enfatiza com estas palavras justas e solenes. A dimensão social do processo de desenvolvimento tem de ser encarada como uma componente chave da estratégia de modernização. Aqui é que vem a propósito a sentença do Sr. Ministro do Emprego e da Segurança Social de que palavras leva as o vento.\nCom efeito basta olhar para a repartição funcional do Orçamento do Estado para 1990 e comparativa com a que prevaleceu em 1989 para se concluir que o governo de Cavaco Silva opta não pela dimensão social mas, pela demissão social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Na comparação dos dois orçamentos a função social desce de 34,2% para 33,7 % enquanto a função económica cresce um ponto percentual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Lino de Carvalho (PCP) - E um escândalo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Tem razão o PCP quando afirma como fez anteontem na sua comissão política que a insistência do Governo na mera evolução quantitativa do PIB visa escamotear o que a sua estratégia tem de anti-social,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 639", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Demonstrámos que o Governo insiste na política, de baixos salários, assegurada por tectos salariais explícitos e implícitos e com a manipulação da previsão das taxas de inflação.\nNas próprias GOP o Governo confessa que todos os argumentos são bons para impedir que os salários cresçam. Vale a pena recordar que «os salários nominais deverão crescer em consonância com os objectivos [...]» - sublinho objectivos - «[...] em, matéria de taxa de inflação e de crescimento do emprego, e da produtividade, com indisfarçável salvaguarda da competitividade externa».\nTom razão as organizações sindicais quando consideram com justificada desconfiança a limitação que pretende imprimir-se ao crescimento do consumo interno, quando a maioria da população tem tão baixos níveis de consumo.\nTem razão a CGTP-Intersindical Nacional quando proclama que «não faz sentido nem é racional que o País seja mais rico e que os trabalhadores sejam mais pobres quando são eles o principal recurso e factor de progresso do País».\nDenunciámos os reduzidos aumentos das pensões e das reformas e a política projectada para o próximo ano, que significa o abandono dos reformados. Denunciámos a redução real das despesas com a saúde e a Habitação social.\nDemonstrámos, ao contrário do que propagandeia o Governo, que 'a carga fiscal vai aumentar e incidirá,- de forma particularmente pesada, sobre os trabalhadores e as classes médias.\nÉ tempo de dizer, para desmistificar de vez a propaganda governamental, que durante a governação de Cavaco Silva, entre 1985 e 1988, no quadro da distribuição do rendimento nacional, a massa salarial caiu de 44,4 % para 42 % e que, em 1989, voltará a cair.\nEntretanto, o excedente bruto da exploração - lucros, juros e rendas- passou de 45,4 % para 48,2 %.., \nA injusta política do Governo de distribuição da riqueza nacional não está só aqui: está nas benesses, nas ofertas, nos subsídios, nas subvenções, nas isenções com que diariamente o Governo premeia as forças do capital e os grupos capitalistas.\nQuando se compara a inscrição de uma receita de 150 milhões de contos, proveniente das privatizações, com o vasto plano de venda do património empresarial do Estado previsto para 1990, o que se pode concluir senão que o Governo prepara um bodo colossal para os grupos capitalistas nacionais e estrangeiros? \nÉ esta política de incondicional favor ao capital e aos negócios que cria o clima favorável as irregularidades, aos abusos, às ilegalidades e à corrupção. São as fragilidades manifestadas pelo Governo na dissipação deste clima e o envolvimento de sectores da Administração, de departamentos governamentais em práticas pouco transparentes e irregulares que fazem crescer o sentimento de que o País está dominado pelos escândalos.\nÉ, pois, urgente pôr cobro a esta situação para salvaguarda das instituições democráticas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Tal como o Governo ignora deliberadamente as desigualdades sociais, procede do mesmo modo em relação às assimetrias e aos desequilíbrios regionais.\nO silêncio dos membros do Governo e dos deputados, do PSD em relação ao efectivo avanço do processo de regionalização, o estado neurótico em que se queda o Primeiro-Ministro cada vez que ouve essa palavra, o continuado afastamento das autarquias locais e dos agentes económicos e sociais na elaboração do Plano de Desenvolvimento Regional, o reforço do poder e das capacidades financeiras das comissões de coordenação regional (CCR) e as novas ingerências na esfera do poder local demonstram que o Governo não só bloqueia a criação das regiões administrativas como mantém o quadro que impede uma real articulação da política regional com os planos de desenvolvimento das autarquias locais.\nBloqueador da regionalização, o PSD assume-se como o único e principal responsável pelo agravamento dos desequilíbrios regionais e sociais e pela aceleração de processos de despovoamento e desertificação das regiões do interior. Este Orçamento é prova disto! \nInserem-se no carácter centralista da política do Governo o reforço, a todo o vapor, das CCR a que o Ministro Valente de Oliveira apelidou anteontem, eufemisticamente, de «resultados positivos no ordenamento do espaço» e a redução, em valores reais (considerados os novos encargos), das verbas transferidas pelo Fundo de Equilíbrio Financeiro para as autarquias.\nÉ necessário deixar muito claro que, sem garantir a dimensão social, sem regionalização e desenvolvimento regional não há estratégia de modernização que se afirme, como demonstra este debate ao confirmar que se mantêm as fragilidades estruturais da nossa economia bem expressas nas dificuldades da balança comercial e nos justos receios que se manifestam em face da criação do Mercado Interno Comunitário e da União Económica e Monetária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: A estas realidades não se foge com propaganda, com demagogia, com a falsificação dos resultados, com a sobre ou subavaliação das receitas ou das despesas, segundo as conveniências de cada momento, mas com uma informação verdadeira e rigorosa do País que sirva de base para uma grande mobilização dos Portugueses em torno de um projecto autónomo de desenvolvimento no quadro da integração na CEE.\nEsta mobilização é, evidentemente, impossível se, perante os fracassos, as dificuldades, as oposições, a contestação e a crítica, se procuram bodes expiatórios, se organizam, com mesquinhos intuitos partidários internos, medonhas campanhas ideológicas acerca de grandes \nacontecimentos que percorrem o mundo neste final do século, incluindo os que se verificam nos países socialistas,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Ah!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -... se aceita o renascimento do «macarthismo» contra forças políticas ou quaisquer entendimentos de forças políticas que actuam legitimamente na democracia portuguesa e que contribuíram e contribuem, na sua expressão oral, para a construção e consolidação da democracia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Quando o Sr. Primeiro-Ministro ataca o PCP e procura demonstrar o seu isolamento, o que faz realmente é tentar disfarçar o isolamento do PSD no quadro político e social português. O que é moderno hoje, Sr.Primeiro-Ministro,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "640 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "os entendimentos. Com os comunistas como aconteceu nas recentes eleições locais francesas como acontece na Grécia como tem estado em discussão em Espanha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: E na Checoslováquia na Polónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador:- O Ministro das Finanças afirmou que tem sido difícil fazer oposição nestes últimos quatro anos. Nós replicamos que com uma conjuntura externa tão excepcionalmente favorável foi fácil governar desgovernar. Dizemos mais que o Governo Cavaco Silva e o PSD a eram quatro anos com quase todos os ventos a favor para demonstrar que não são capazes de fazer um país mais justo e que são incapazes por isso de fazer um país mais moderno e mais fraterno? \nEste ser a feito sim por um governo e uma política alternativa democráticos no que confiamos, por que lutarmos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Aplausos do PCP de Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para palavra o Sr. Deputado Jorge Sampaio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Jorge Sampaio (PS: Sr. Presidente Sr. Primeiro Ministro Srs.Membros do Governo Srs. Deputados: A Europa e o mundo em, que estamos apresentam, se em maré de mudança. Pese embora algumas incertezas que onerando futuro - e porque a verdade não é linear e carrega sempre a sua dose de certeza - já é evidente o sentimento global dessa mudança.\nEsse sentido é o da democracia política pluralista e representativa assegurando o primado da liberdade individual e da solidariedade colectiva tal como o da iniciativa no terreno económico e o da protecção no terreno social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Na Namíbia ou na América Central e bem como em Joanesburgo em Budapeste no Báltico os movimentos são de paz e de liberdade o mesmo é dizer de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador -E o mesmo é reiterar essa fundamental regra inspiradora dos rumos da Europa Ocidental regra que se traduz na articulação do máximo de liberdade para quem não precisa de protecção e no máximo de solidariedade para quem não tem condições para que lhe baste a liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS. - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Por muitas contradições refluxos resistências e \ncontrariedades que este processo global nos apresente ou seja por de mais dramas como o de Timor Leste ou de Tananmen que possamos evocar este é o sentido geral e profundo da época em que vivemos. A Europa Ocidental recebe bem estes ventos porque de há muito os antecipou e se bateu por eles. O socialismo democrático europeu ocidental recebe-os ainda melhor porque foi ele o obreiro teórico e prático desse, desunião grande que a Europa perfilhou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Nós socialistas portugueses honramo-nos desintegrar essa nobreza moral que é a maior família política europeia e estamos por isso \nparticularmente bem colocados para dar as boas vindas à mudança. Nós e não o PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Duarte Lima* (PSD): Essa é boa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -... porque enquanto se mantiver - e tudo faremos para que se mantenha a adesão de Portugal à Europa o PS é o único para o conhecido labora como membro dessa família. Só para efeitos internos que o partido do Governo se chama social democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -... apesar de saber de antemão que não é como tal reconhecido pelos seus homónimos europeus nem aceite pela Internacional Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Aos olhos criteriosos dessas velhas democracias o PSD não é social democrata. E em nosso entender só o será se algum dia por absurdo fosse a, Europa a aderir a \nPortugal.\nOs ventos são de liberdade e de solidariedade. Não cultivam o apascentar da multidão como faz o populismo que em Portugal impera antes sabem decompô-la em indivíduos cidadãos e produtores que são capazes de por livre e espontânea vontade dar as mãos uns aos outros.\nEstes ventos são os nossos.\nEstamos em casa no dealbar da última década deste século. Rendidos todos a esta e idêntica não surpreende pois se o quadro em que vivemos é de um mundo onde se notam acentuados consensos sobre múltiplos objectivos nacionais a alcançar em regime democrático. Mas é um consenso verbal e retórico feito com a matéria prima da palavra que esbate a diferença entre os partidos as promessas e os programas. Cada vez mais porém é o critério da prática da expressão nos actos da filosofia política de cada partido que podem servir, de retrato aferidor e teste à verdadeira natureza de cada agente político..\nÉ natural neste, quadro de levianas convergências retóricas em torno de uma, realidade global que cada vez mais consagra os ideias que professamos que a esquerda em geral o centro e a direita democrática pareçam não poder divergir em fórmulas tão abstractas como as que o Governo escolheu para as Grandes Opções de Portugal até 1992 - e cito informar e mobilizar a sociedade reconverter a economia valorizar os recursos humanos e fortalecer o tecido social.\nA verdadeira questão é a de avaliar se a forma como o Governo vem actuando é compatível e adequada a esses objectivos. A não ser então esta estratégia dita nacional revela se uma mera estratégia de um governo e de uma maioria ciosa da conservação do poder a qualquer preço.\nNão tem sentido ir muito fundo no debate de umas Grandes opções tão superficiais mas equacionemos algumas questões que muitos portugueses colocam.\nConcretizar a alegada opção de informar e o mobilizar a sociedade será a prática de negativo debate político público procurando fazer crer que a alternativa é Cavaco", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 641", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Silva ou o caos? Será aproveitar o controlo do acesso à televisão para arvorar a protecção de interesses inexplicados em «assunto de Estado»? \nSerá ressuscitar o descarnado cadáver da «central de intoxicação»? Será atacar e ameaçar os jornalistas, tentando impedir, pela mordaça do medo, o seu trabalho e a sua investigação em múltiplas áreas políticas que em nada se relacionam com os meros sensacionalismos do foro privado? \nE é bom que o digamos de uma forma, clara somos pela confrontação política, pelo debate de ideias pela responsabilidade pessoal que qualquer agente político tem na sua vida; não somos pela calúnia, mas, sim, pela defesa da intimidade da vida privada, mas nada em política pode estar ao abrigo da fiscalização democrática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Também se fala nas GOP em «reconverter e modernizar a economia». Será que isso pode traduzir-se numa prática sem estratégia nem táctica, em que o Governo se limita a dar escoamento às verbas dos fundos estruturais europeus, por entre á total confusão de prioridades entre os seus ministérios e sem qualquer horizonte definido para a mudança da nossa especialização internacional? \n«Valorizar os recursos humanos e fortalecer o tecido social» é o nome que se dá a incentivar os baixos salários e os contratos precários? \nÉ que, Srs. Deputados, a prática política do Governo, no primeiro ano de concretização das suas GOP a Médio Prazo, esteve nos antípodas das suas proclamações originais. Portugal está hoje, infelizmente, menos informado e menos mobilizado do que há um ano atrás.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: A pretensa modernização da economia faz agora prever (a curto e não, porventura, a muito longo prazo) que o Governo tem conduzido políticas que estimulam á mediocridade e o lucro fácil e que estão em absoluta contradição com o desígnio de valorização dos recursos humanos e o fortalecimento do tecido social.\nSeria normal e legítimo esperar num país democrático, com uma economia muito aberta e altamente vulnerável - que é o que somos -, umas Grandes Opções do Plano amplamente discutidas, com objectivos concretos e articulados, com práticas e ritmos exigentes, mas possíveis, determinando um plano de desenvolvimento regional com o fundamental contributo das autarquias e dos agentes culturais, sociais e económicos, o qual, por sua vez, gerasse a aprovação de um quadro comunitário de apoio capaz de maximizar apoios financeiros externos e a mobilização de recursos humanos e materiais ao nível interno. Mas não! \nTal, perspectiva foi totalmente subvertida por um governo que julga que a contratualização é um produto sucedâneo da maioria absoluta e que assim, levianamente, assume a responsabilidade de transferir para Bruxelas decisões políticas, fundamentais para o nosso futuro colectivo.\nQue dizer, então, das GOP para, 1990 neste contexto? Que estamos de acordo em que se deve promover a convergência real entre as economias portuguesa e comunitária; que se deve contribuir para assegurar a coesão económica e social no plano interno. Porém, insistimos em que não nos satisfazem fórmulas mais literárias do que políticas, como «o reforço e complementaridade entre sistema educativo e acções de «formação», «o reforço industrial», «a melhoria da; competitividade da agricultura» ou «o estímulo do potencial endógeno das regiões».\nContinua a não ser dito de forma clara o como, o onde e o quando do aproveitamento dos vultosos fundos estruturais europeus para incentivo do investimento, de modo que não continuemos a assistir ao processo de a pretexto do estímulo ao investimento nas zonas do interior mais desfavorecidas; se estar aí a reproduzir um modelo que está cada vez mais condenado no litoral.\nE é um modelo condenado por se basear em métodos de exploração da força do trabalho, que não são compatíveis com a modernização e o \ndesenvolvimento, mas condenado também porque baseado na manutenção de esquemas proteccionistas da CEE face a terceiros, que os últimos desenvolvimentos a leste apenas vieram evidenciar e que bem podem constituir um próximo «dobre a finados», um modelo que prossegue uma política de rendimentos e preços que aprovará as desigualdades sociais, que tem a sensata interpretação feita pelo senso comum da chamada e tão célebre fórmula tecnocrática: «Os salários nominais deverão crescer em consonância com os objectivos em matéria de taxa de inflação e de crescimento do emprego e da produtividade, com indispensável salvaguarda da competitividade externa.» Já conhecemos esta partitura! \nSobre as GOP não percamos mais tempo! \nSem política económica, sem articulação entre os vários ministérios, com taxas de juro reais activas em alta sistemática; com mecanismos de privatizações, aliás indispensáveis, mas susceptíveis de incontrolável derrapagem para mãos estrangeiras, o País desperdiça as condições excepcionais de hoje para a sua transformação estrutural.\nSr. Primeiro-Ministro; Srs. Membros do Governo: VV. Ex.ªs geram, determinam e destinam. Portugal, mais desiludido e mais lúcido, vai ajuizando.\nEste Orçamento surge-nos à partida diminuído por tudo «quanto lhe falta: falta-lhe, credibilidade, falta-lhe transparência, falta-lhe rigor técnico, falta-lhe clareza política, falta-lhe sensibilidade social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Faltando-lhe a credibilidade, é duvidoso; faltando-lhe a transparência, é arbitrário; faltando-lhe o rigor, é tosco; faltando-lhe a clareza é obseuro; faltando-lhe o social, é cínico. E tudo isto «que» lhe falta remonta a um pecado original, que é simultaneamente causa e \nconsequência, e que é a maior falta do Governo: precisamente a de uma estratégia do Governo.\n«Estratégia» não é como manter o poder, mas saber o que se quer fazer com ele. O Governo, de facto, nunca se interrogou seriamente sobre tal questão.\nÉ por isso que nas demais democracias a discussão do Orçamento do Estado é o momento e o meio por excelência para, através dos números e das prioridades e opções que eles revelam, se discutirem políticas, enquanto muitas vezes neste Parlamento discutimos a própria veracidade ou a justeza desses números. ' Desde há quatro anos que em Portugal o Orçamento não cumpre nenhum dos seus papéis essenciais: nem é o instrumento revelador de uma política macroeconómica que aposte num modelo de desenvolvimento e sirva de base à sua discussão, nem traz o manancial informativo que habilite decisões atempadas dos agentes económicos e sociais. Este Governo concebe-o, na forma, como um", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "642 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "instrumento de marketing político e na substância como um exercício de contabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O recente e auto-apelidado Orçamento rectificativo é a mais cabal demonstração de como uma inelutável autocrítica pode ser apresentada como um aperfeiçoamento e de como uma leviandade pôde ser mascarada de perfeccionismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A partir somente da escandalosa discrepância entre as taxas de inflação prevista e verificada ficámos a saber que as previsões do Sr. Ministro das Finanças na mate na visam apenas condicionar o limite do crescimento dos salários e não tem qualquer relação necessária nem se quer tendencial com as realidades que ele próprio antevê porque ninguém no posto que o Sr. Ministro ocupa jamais se enganou por tal margem.\nAo Orçamento do Estado para 1990 falta também transparência de processos. Na verdade o Governo usa valores diferentes consoante os destinatários das suas mensagens. Quando pretende convencer os contribuintes de que a carga fiscal irá diminuir compara os impostos cobrados em 1989 com os orçamentados para 1990 quando pretende convencer o País de que o défice público irá diminuir compara os impostos orçamentados para 1989 com os orçamentados para 1990. E assim por diante.\nOs impostos verdadeiramente cobrados em 1989 são super o es aos apresentados e por isso falta o rigor técnico. E são fortes razões políticas e eleitorais que impõem que os verdadeiros números sejam escamoteados. E que de outra forma ficaria à vista como o que se passou - e está a passar-se - no ano em curso em matéria de cobrança de impostos é uma verdadeira orgia fiscal. Aliás todo este Orçamento do Estado é a ressaca de uma orgia tributária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do deputado do CDS Basílio Horta.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Só que a conjugação da subestimação do valor dos impostos cobrados em 1989 com a existência de cálculos ligados a uma evolução da inflação de duvidosa, credibilidade conduz à existência de uma nova e sensível subestimação das receitas fiscais em 1990. Para além disto não se vê como é que certos ministérios como o da saúde já altamente endividados podem subsistir com as autorizações de despesa que o Governo propõe. O Orçamento do Estado para 1990 é o anúncio com 10 ou 11 meses de antecedência de um orçamento rectificativo para o mesmo ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Mas à proposta de Orçamento do Estado para 1990 falta ainda clareza política.\nRepresenta este Orçamento como às vezes parece uma aposta de convergência real com a CEE e por isso é expansionista subalterniva a evolução dos défices estruturais e secundariza o comportamento da inflação? Ou será que este Orçamento do Estado como às vezes também parece assume a sua imprevisibilidade entre o expansionista e o restritivo reconhecendo que a realidade das receitas e das despesas acabará por pouco ter a ver com os números agora apresentados.\nO Orçamento é revelador da insensibilidade social do Governo Fala se muito no aumento da verba destinada à educação talvez para esconder que avaliadas no seu conjunto as despesas sociais do Estado (saúde habitação educação Segurança Social etc.) descem em proporção do PIB e na sua importância relativa face ao conjunto das despesas publicas.\nE isto vem aliás na mesmíssima linha de conduta que o Orçamento adoptou para com as autarquias como recentemente foi denunciado - e bem - pela Associação Nacional de Municípios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: -Muito bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -Sendo por isso duvidoso arbitrário tosco obseuro e cínico o saldo global deste Orçamento é como já disse o de uma navegação à bolina e de uma visível ausência de estratégia.\nCompete ao Sr. Primeiro-Ministro encerrar este debate Ponto é que esteja à altura da função e que não renove aqui métodos \ndesprestigiantes e conhecidos como são as manobras de diversão a retórica propagandística o populismo e o agitar de fantasmas em tudo alheios ao Orçamento do Estado e às estratégias nacionais sobre as quais de resto já não convence ninguém. Tudo tem o seu local e a sua hora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Hoje se aqui usar desses métodos erra em ambos porque estamos e continuaremos a estar disponíveis seriamente disponíveis para as grandes discussões que envolvem o futuro do País.\nUma coisa é certa e mais uma vez se compro a o PS sai deste debate (cujo resultado antecipadamente aceite está decidido pela bancada do PSD mesmo que hoje só corporize os restos de uma ilusão velha de dois anos) de cabeça erguida. Como oposição opôs se como democrata acolhe o veredicto dos, votos mas não abdica da razão que lhe assiste nem deixa esmorecer o animo de tantos e tantos portugueses que hoje bem gostariam de fazer o tempo andar para trás e de voltar às umas de 1987 para exprimirem o seu actual desencanto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: -Para uma intervenção tem a palavra o Sr. Deputado Montalvão Machado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Montalvão Machado* (PSD): Sr. Presidente Sr. Primeiro Ministro e Srs. Membros do Governo Srs. Deputados: Estamos chegados ao fim da discussão na generalidade das Grandes Opções do Plano e do Orçamento do Estado para próximo ano.\nImporta fazer uma apreciação geral do nosso ponto de vista sobre quanto se passou Apreciação de um soe ai democrata que não teme ser comparado com aqueles que o são Apreciação de um social democrata que lidera um grupo parlamentar que não precisa de carimbos de organizações internacionais para ser social democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A discussão descambou (no bom senado da palavra) muito mais para o vector político do que propriamente", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 643", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "para a apreciação específica das matérias. Será evidente que não quereríamos retirar o aspecto político, já que Opções do Plano e Orçamento do Estado são sempre documentos altamente influenciados por um sentido político. Mas esperávamos que, a par dele, nos tivessem dito onde recaem os erros que, numa generalidade confrangedora, as oposições nos vêm apontando.\nQuero daqui tirar a conclusão de que às oposições se deve ter levantado o problema da dificuldade em atacar os documentos em causa na sua essência, assim habilidosamente se fugindo para campos onde é mais fácil uma discussão em Plenário.\nSerá sinal de que o Governo não terá errado nas Opções que propõe, como não terá errado também no Orçamento das contas do Estado.\nÉ claro que não receamos discutir em qualquer dos campos. E fizemos quanto nos foi possível, que muito de produtivo foi.\nDizia há pouco um Sr. Ministro deste Governo que uma estabilidade política democrática e contas do Estado em ordem são bases essenciais para que se alcance o progresso, que -estou convicto- todos nós queremos e vamos conseguindo em passos agigantados. Só quem for cego ou, de má fé, não queira ver é que pode negar que o País atravessa uma onda de crescimento e progresso. Somos os primeiros a dizer que queremos mais e melhor, mas também nos assiste o direito de exigir que se reconheça o muito que já fizemos.\n1990 será, sem sombra de dúvida, o quinto ano consecutivo de crescimento acentuado da economia portuguesa. Durante estes anos, a linha de desenvolvimento e progresso foi sempre ascendente, sem altos e baixos que em outras épocas se verificaram, o que - haveremos de convir- é sinal evidente de uma política séria, realista e correcta.\nPor isso nos sentimos calmos, serenos, conscientes de que o nosso trabalho é produtivo e, mais do que isso, visivelmente compreendidos pelo povo português.\nNo que respeita às Grandes Opções do Plano, o Governo privilegiou a educação, a saúde e o investimento público em estruturas básicas.\nNinguém porá em dúvida o magno interesse destes sectores na vida nacional. Somos criticados por estas escolhas - por estas preferências, se assim quisermos -, mas estamos conscientes de que, se outras tivéssemos escolhido, nem por isso deixaríamos de ser contrariados, contrariedade que adviria não propriamente da escolha, mas, antes e tão-só, da necessidade que as oposições sentem, embora mal, de dizer errado tudo quanto o Governo faz.\nEstamos certos de que as Opções estão correctas. Os sectores preferenciais respeitam a problemas que se nos colocam como essenciais.\nSem educação não há' preparação para a vida, não há qualidade para o trabalho, não há quadros e trabalhadores especializados para o combate em que estamos empenhados e que queremos e vamos ganhar. Sem saúde não há vitalidade, não há sociedade fisicamente capaz de enfrentar o mundo duro com que hoje deparamos. Sem investimento público não há satisfação das necessidades do País e do povo, para que este se desenvolva por forma a emparceirar com os concorrentes que, a nosso lado, combatem pela sobrevivência na Europa das comunidades e do mercado.\nÉ evidente que aceitamos que outros sectores da vida nacional têm de merecer a nossa atenção. Estamos inteiramente convictos disso. Não os abandonamos. Só que \nnão é possível, todos os anos, preferenciar todos os sectores. A nossa capacidade de riqueza, de criação de bens de riqueza, não chega para que todos sejam privilegiados permanentemente. Mas nem por isso abandonamos qualquer deles. Ao dar especial preferência a um, isso não significa o esquecimento de outros. Significa, apenas, que num programa de Governo para um ano se sente a necessidade de cuidar mais de uns do que de outros.\nAo longo dos anos, o Governo - e nós com ele - já mostrou que é capaz de escolher o que mais convém. No futuro -e este futuro será muito longo para nós -saberemos escolher onde deve situar-se a nossa melhor ou maior atenção.\nNão estamos esquecidos, antes, especialmente lembrados, da evolução rapidíssima que, sob o aspecto político, se vem verificando na Europa e até no mundo. Ao contrário do Partido Comunista Português, que parou de raciocinar politicamente a partir de 1919 ou, se quisermos, \nbondosamente, a partir do estalinismo russo, estamos atentos a uma coisa que saudamos com toda a capacidade da nossa alma: a luta pela liberdade e pela democracia pluralista dos povos do Leste Europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sabíamos que, mais cedo ou mais tarde, esta explosão dos povos ditos socialistas, mas apenas submetidos à mais feroz ditadura, não deixaria de ocorrer. A liberdade pode estar oprimida durante uns tempos, mais ou menos longos, o que nós conhecemos até por experiência própria, mas sempre chega o dia em que as ditaduras rebentam pelas costuras e o grito de alma dos homens clama pela liberdade e, por isso, a consegue.\nPara nós, chegou com a revolução de 25 de Abril, não obstante alguns interregnos posteriores que os ditos amantes da liberdade a quiseram roubar para implantar outra ditadura de sinal contrário. Para os povos do Leste Europeu está a chegar agora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Todo o mundo reconhece, todos os povos se engrandecem aplaudindo a libertação. Só o Partido Comunista Português e, ao que parece, para já, a Roménia e a Albânia se vão recusando a saudar a conquista da liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sem tom jocoso, sem propósito de ofender - até porque em democracia aprendemos a respeitar a vontade dos outros, mesmo quando com ela não concordamos -, será caso para dizer que qualquer dia, quando quisermos captar turistas para o nosso sol, as nossas praias, os nossos campos, a nossa gente, teremos o direito de dizer aos nossos eventuais visitantes que também aqui podem ver ainda uma espécie em extinção: os comunistas com pensamento anterior à era de Gorbachov.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *João Amaral* (PCP): Ou os únicos sociais-democratas que o não querem ser!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Não seremos grandemente beneficiados, já que serão poucos os que desejam tal visão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "644 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *João Amaral* (PCP): Lá vem a ameaçazinha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -Mas sinceramente esperamos que os comunistas portugueses mudem que abramos olhos para o mundo de hoje que vejam aquilo que se passará sua volta e por esse mundo fora. Será algo de positivo que poderão fazer se lhes ficará bem e será um beneficio para eles. Direi mais será a única maneira de poderem vir a sobreviver.\nEsperamos que os vossos amigos socialistas de fresca data.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Fresquíssima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: e a estes dou o beneficio da duvida sobre a mera amizade regional os ensinem o caminho democrático que se os impõe.\nMais não é sem alguma preocupação que vos tivemos ligados a eles ainda que para a tão menos possível cada vez mais conquista de uma só câmara municipal. A essa amizade ainda que sita num único compartimento desta nossa Casa nacional corre o risco de vir a ocupar todo o prédio.\nE que os sois teimosos retrógrados e não vos deixareis democratizar com dade E os socialistas com sua ânsia de poder são capazes de os aturar só para atingirem esse mesmo poder sem verem o perigo em que incorrem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas enfim o problema é de ambos com custos a vosso exclusivo cargo.\nResta-nos a esperança de que a luta já encetada porque alguns comunistas portugueses seja capaz de os ensinar a viver no mundo de hoje e não no do principio deste século como nos resta a esperança de que muitos socialistas o estas façam ver a poucos aquilo que eu posso chamar da traição de pensamento em que estes poucos e são a correr.\nSr. Presidente Sr. Primeiro Ministro e Srs. Membros do Governo Sr.ªs e Srs. Deputados: Como acontecer Portugal vive hoje uma onda de progresso e aumentou de riqueza a todos os níveis e que é reconhecido pôr altas instâncias internacionais que chegam a apontar nos como exemplo. As oposições portuguesas todavia continuam a dizer que não ou melhor afirmando estão certas desse progresso que ele se de e a este Governo mas sentem a obrigação mal pensada de continuarem a dizer que não o que é incompreendido pelo estrangeiro e pela maioria esmagadora do povo português que sabe que hoje é melhor e que tem um futuro mais risonho à sua frente.\nPara nós ao serviço do povo e não ser indo nos deve isso chega-nos.\nE podem estar certos de que não haverá campanhas sejam de que ordem forem capazes de fazer abrandar o nosso trabalho e a prossecução dos nossos objectivos. Não será com ataques pessoais tão falsos como infames que deixaremos de lado a coragem de que estamos possuídos para levar a cabo os nossos propósitos. Se nos quiserem vencer Srs.Oposicionistas só terão um caminho o da vontade do povo português em eleições livres que felizmente praticamos. De outra forma serão incapazes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Deixei para o fim para que fiquem mais na lembrança alguns pequenos apontamentos respeitantes directa ou indirectamente ao Orçamento do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr João Amaral (PCP): Essa tem graça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: A política orçamental para o próximo ano visa assegurar a continuação do desenvolvimento que permita a Portugal aproximar se rapidamente dos níveis) patentes nos parceiros comunitários e ainda restabelecem e consolidar os equilíbrios macroeconómicas indispensáveis ao desenvolvimento sustentado. As está grande e principal meta.\nA política orçamental está dirigida a maximização dos fluxos a financeiros com a CEE indispensáveis faz uma formação profissional condigna de apoio ao comércio à agricultura à industria e as infra estruturas indispensáveis à modernização de Portugal.\nNão queremos um país parado no tempo e eternamente à espera. Queremos um país moderno capaz de enfrentar a luta económica e política que se nos depara.\nNo tocante a dívida púbica problema que não pode nem de e esquecer se o Governo em regularizando situações do passado demonstrando o seu respeito pelas finanças publicas e a sua disciplina financeira indiscutível. Não são permitidos desperdícios de dinheiros públicos. A função social do Estado educação saúde segurança social habitação e outros remédios sociais absorvem mais de um terço da despesa total o que e prova indiscutível da preocupação que sempre temos pelas questões sociais.\nÉ evidente um corte total com o 11 de Março e o seu significado.\nLançados numa privatização que tudo tem de benéfica; não esquecemos o cuidado a ter nesta área.\nNuma palavra crédito que estamos no bom caminho. Sr. Primeiro Ministro, Srs. Membros do Governo: Tendes a nossa confiança a nossa lealdade e a nossa vontade de servir continuar em frente fazendo orelhas moucas a vozes que não merecem a atenção dos ossos ouvidos continua luta por um Portugal cada vez melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção tem a palavra o Sr. Primeiro Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Primeiro Ministro (Cavaco Silva):- Sr. Presidente, Srs.Deputados: Pelo quinto ano consecutivo as propostas de lei do Orçamento do Estado e das Grandes Opções do Plano foram apresentadas a Assembleia da República dentro do prazo legal.\nEste facto parece agora banal - quando antes de nós era excepção já não é noticia porque os Portugueses se habituaram a mudança que \nintroduzimos na vida política e porque outra coisa não esperariam deste governo. Se começo por referir este lacto é porque ele reflecte o respeito que nos merecera instituição parlamentar e confirma o novo estilo de rigor e transparência que criámos e cujos efeitos positivos para a vida nacional embora difíceis de quantificar são sem duvida muito significativos.\nO Orçamento para 1990 insere se numa linha de continuidade de disciplina financeira e de saneamento das", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 645", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "contas públicas que trouxemos ao Estado, assim o dignificando e o tornando mais eficiente.\nNão cedemos a pressões no sentido, do desperdício, do descontrolo ou da displicência dos gastos públicos, como, neste debate foi implicitamente defendido por alguns dos Srs. Deputados da oposição.\nNão vamos descansar à sombra dos progressos já alcançados no domínio da disciplina financeira. Para enfrentar com sucesso o processo de integração europeia, impõe-se continuar o esforço de redução do défice das contas públicas, a despeito das dificuldades resultantes da rigidez de uma importante parcela das despesas e do volume do financiamento orçamental necessário para retirar o máximo aproveitamento dos fundos comunitários.\nA nossa acção regeneradora é, todavia, condicionada pelo peso do passado, de um passado de crise económica e de indisciplina financeira.\nAssim, os juros da dívida pública representam no presente Orçamento cerca de 9 % do produto, constituindo um factor importantíssimo de pressão sobre as despesas.\nTrata-se de uma situação que- não pode ser invertida no curto prazo - e que resulta não só do crescimento da dívida pública -em boa parte devido ao processo «de regularização e assumpção de dívidas já existentes, mas que permaneciam ocultas em organismos autónomos e em empresas públicas - como também da crescente colocação da dívida em condições de mercado..\nA própria regeneração das finanças do Estado em bases saudáveis implica assim custos financeiros no imediato. Tal não nos faz, porém, recuar, porque uma política económica séria e coerente não pode apoiar-se em artificialismos.\nComo ficou claro ao longo deste debate, muitos são os Srs. Deputados da oposição que tem uma t visito de desperdício das despesas públicas, tanto mais evidente quanto, ao referirem-se pejorativamente, por ignorância, ao que chamam economicismo do Governo, mostram não saber, afinal, o que é a eficiência social das despesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: A tal visão contrapõe o Governo - e disso se orgulha - uma visão de eficácia, coerência e rigor, que não transige perante comodismos, rotinas e irresponsabilidades.\nO Governo quer que cada escudo de despesa, que corresponde a um escudo de impostos pagos pelos contribuintes, resulte o máximo de benefício social e que esse benefício seja superior ao custo do respectivo desvio de recursos da aplicação privada.\nEste princípio básico da teoria das finanças públicas aplica-se a todas as áreas da despesa, é aceite em todos os países democráticos que valorizam a livre iniciativa dos indivíduos, é acolhido pela lei do enquadramento orçamental aprovada por esta Assembleia e designa-se -é bom que fiquem a saber, Srs. Deputados! - por economicidade das despesas.\nA nossa proposta de Orçamento para 1990 procura garantir mais espaço à livre iniciativa dos indivíduos e, em particular, à expansão do investimento privado, não impondo uma carga fiscal excessiva nem sobrecarregando demasiadamente a condução da política monetária.\nEstimular o dinamismo da sociedade civil e ao mesmo tempo dignificar o Estado e aumentar a eficácia da sua intervenção na esfera que lhe é própria - tal é a filosofia que preside à proposta do Orçamento. Com ela sabemos, não concordarem muitos dos Srs. Deputados da oposição, outros havendo que, apenas e envergonhadamente, a toleram. Mas é essa a nossa filosofia e dela não abdicaremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Aliás, a sua validade e actualidade é hoje por de mais evidente, como o demonstram os processos de construção europeia e os acontecimentos na Europa do Leste.\nSr. Presidente, Srs. Deputados: Contrariamente às previsões que a oposição fazia até há pouco tempo atrás, os resultados obtidos pelo economia portuguesa em 1989 são altamente positivos. Estamos decisivamente a avançar no processo de convergência real com as economias europeias. A proposta orçamental apresentada visa fazer de 1990 o quinto ano consecutivo de forte crescimento do produto interno, apoiado basicamente na expansão do investimento público e privado.\nQueremos que em 1990 se mantenha o baixo nível de desemprego e se assista, mais uma vez, ao crescimento dos salários reais, garantindo, ao mesmo tempo, o controlo das nossas contas externas.\nProsseguirá, por outro lado, o esforço tendente à aproximação gradual dá nossa taxa de inflação relativamente à média comunitária. Aliás, o comportamento recente do índice de preços no consumidor indicia uma viragem positiva que, se pretende ver confirmada em 1990.\nFace a estes resultados e a estas perspectivas, o discurso da oposição não consegue esconder uma larga dose de despeito diz mal de tudo, mas sabe que perante os factos, os seus edifícios de palavras sê desmoronam.\nA oposição, no seu íntimo, sabe que vivemos um ciclo único da história recente do País, mas critica porque dele não é protagonista activo. Os Portugueses constróem a modernidade, e a oposição não faz mais do que discursos antiquados. Reina em Portugal optimismo e confiança e o discurso da Oposição é miserabilista e não profetiza senão desgraças.\nE já que os Srs. Deputados da oposição, no discurso que produzem, tanto criticam a evolução da economia portuguesa, desafio-os então a apresentarem três países da CEE - só três - que nos últimos quatro anos apresentem um resultado global superior ao do nosso país!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O debate que agora termina é elucidativo quanto a duas das principais características da nossa oposição: o desfasamento em relação à realidade em que vivemos e à ausência de políticas alternativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Dir-se-á ser natural á oposição discordar da proposta orçamental do Governo na medida em que esta é a tradução financeira de uma determinada política, com as suas prioridades e orientações próprias.\nMas o que se esperaria, então, era que os Srs. Deputados da oposição a criticassem em nome de políticas alternativas minimamente coerentes, em nome de uma ideia diferente e credível para o País.\nMas não foi nada disso que aqui aconteceu. Na linha miserabilista, negativa e meramente destrutiva a que já nos habituou, a oposição disse mal por dizer, fez criticas sem qualquer fundamento, cometeu erros elementares de análise, caiu em flagrantes contradições, deu rédea solta à demagogia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "646 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O povo português já sabe que a oposição diz mal de tudo o que venha do Governo mas o que não consegue identificar é a proposta política alternativa credível e será em função da qual VV. Ex.ªs dizem mal. E não consegue porque neste domínio o que VV. Ex.ªs apresentam aos Portugueses é nada ou quase nada. E isso que no fundo explica que do CDS ao PCP a oposição facilmente se una no dizer mal do Governo. Assim não acontecerá - espero bem - se criticassem em nome de políticas alternativas.\nTalvez alguns Srs. Deputados da oposição não tenham disso consciência mas o nosso discurso apenas ditado pela ânsia de tudo denegrir leva a que os Portugueses acabem por não vos prestar grande crédito. Como é possível levar a sério quem vem ao Parlamento defender que o Estado gaste mais dinheiro nisto e naquilo e simultaneamente clama que o Governo deveria reduzir ainda mais os impostos e se insurge contra o défice orçamental que considera excessivo.\nUm Sr. Deputado do PS pretendeu distinguir-se dos seus colegas de bancada através de um discurso pretensamente coerente e sério.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Duarte Lima (PSD):- Quem será esse deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -O seu conteúdo pode porém agrupar se em três subconjuntos o das, coisas erradas o das deturpações e o das coisas certas.\nNas análises claramente incorrectas inclui-se a da diferença entre receitas fiscais ex ante e ex post a do papel do mercado na economia portuguesa e a apreciação que fez do sistema fiscal.\nNas deturpações que revelam falta de isenção intelectual - para utilizar uma expressão sua - incluem-se as imputações feitas a política governamental nos domínios da distribuição do rendimento da valorização dos recursos humanos e do desenvolvimento regional.\nMas também disse coisas certas e é bom que isso se reconheça. Só que isso aconteceu quando defendeu exactamente aquilo que o Governo defende e tem vindo a praticar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador. - E como levar a sério as criticas daqueles que há um ano atrás a propósito do Orçamento para 1989 prognosticavam crise económica austeridade desemprego perda de confiança queda do investimento descalabro das contas externas? Face ao flagrante desmentido dos factos não se previa que viessem aqui retratar-se mas pelo menos seria razoável que alguns Srs. Deputados da oposição usassem de maior cuidado, e preparação ao participarem naquele que é sem dúvida um dos mais importantes debates do ano parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador. - Melhor seria que alguns Srs. Deputados da oposição fossem reservados para outro tipo de debates porque neste impõe se entender que um Orçamento é um todo formado por receitas e despesas impõe-se fazer alguma ideia da sua incidência e dos seus efeitos macroeconómicos conhecer minimamente o significado da restrição orçamental a relação custo beneficio das despesas e a ligação entre o Orçamento e o bem-estar social.\nOs Portugueses tem um profundo bom senso não se deixam enganar com facilidade e percebem muito bem que rapidamente citaríamos a época da crise económica caso as finanças publicas fossem geridas por quem formula criticas tão pouco fundamentadas ou irresponsáveis como muitas que aqui ouvimos.\nCompreendo aliás a posição incomoda em que hoje se encontram aqueles que nos criticam E que já se gás taram -e parecem em vias de esgotamento- as desculpas que a oposição tem vindo a apresentar tentando tirar mento ao Governo quanto a recuperação económica que o País e desde há quatro anos.\nJá se tornou impossível negar a evidencia vamos entrar de facto no quinto ano consecutivo de intensa expansão económica sem perigo de desequilíbrio grave nas contas externas e com o desemprego num dos mais baixos níveis da CEE. Não há precedentes para tal situação desde que a democracia foi restaurada em Portugal.\nSão estes os factos queiram ou não queiram os Srs. Deputados da oposição.\nMais importante ainda o ambiente que se vi e hoje no País é de optimismo e de confiança contrastando com a frustração a apatia e a descrença de há alguns anos atrás. Na sociedade civil fervilha um saudável dinamismo. Os Portugueses acreditam agora em si próprios e o Governo aposta nos Portugueses. Por isso estamos a dar finalmente o grande salto em direcção à modernidade.\nOra isto entra pelos olhos dentro e só os Srs. Deputados da oposição n.º 10 o querem ver. Mas se já se não pode disfarçar o óbvio e se a contragosto a própria oposição cada vez mais tem de reconhecer a boa saúde económica do País também se vai tornando difícil encontrar desculpas para os êxitos da política do Governo.\nEle era a conjuntura externa ele era o bom ano agrícola ele eram os dinheiros da CEE ele era afinal a sorte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. José Magalhães (PCP) - E então não era?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: E que o tempo a passando a conjuntura económica \ninternacional vai naturalmente evoluindo sucedem-se anos agrícolas melhores e piores e a alegada sorte não consegue explicar a fase de desenvolvimento sólido e sustentado em que Portugal entrou.\nE quanto aos fundos da CEE ja toda a gente percebeu duas coisas. É evidente antes de mais que só um governo competente e determinado na defesa intransigente dos interesses nacionais consegue obter para o País todos os benefícios que temos logrado alcançar na dura complexa e permanente negociação que é a vida comunitária.\nE para além disso os Portugueses começam também a entender que o Governo tem ainda de vencer os obstáculos que a oposição procura criar para dificultar a obtenção de apoios comunitários para o País como ainda recentemente ficou patente nas posições assumidas por um deputado do PS no Parlamento Europeu a respeito de um discurso do Sr. Delors discurso que se alguma interpretação permitia quinto a actuação do Governo Português só poderia ser de elogio a defesa que ele vem fazendo dos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Em segundo lugar é hoje igualmente claro que o aproveitamento dos fundos comunitários está a ser pos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 647", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "sível porque os agentes económicos, as autarquias, a sociedade civil, revelam agora um dinamismo e uma aposta no futuro que levam a investir e a formular projectos que merecem o apoio da CEE. Aqueles que previam não serem os Portugueses capazes de apresentar em Bruxelas projectos em número e qualidade para utilizar os fundos foram desmentidos e entre eles se contam, curiosamente, muitos daqueles que nos criticam.\nSr. Presidente, Srs. Deputados: A incapacidade revelada, neste debate, pela oposição, para se apresentar ao País como alternativa credível, tem a ver, no fundo, com o seu difícil relacionamento com a realidade.\nO caso do actual PS é típico e a atenção que merece pela sua qualidade de maior partido da oposição justifica que acrescente mais alguma coisa a este respeito.\nParece-me que os dirigentes que hoje estão à frente do PS continuam a ver o mundo através das lentes ideológicas que uma certa esquerda usava nos anos 60. Se, já nessa altura, essas lentes eram deformadoras da realidade - embora estivessem na moda -, no presente elas impedem, em absoluto, qualquer percepção do real.\nSó assim se explica que os dirigentes socialistas se mostrem incapazes de tirar as consequências do mais importante fenómeno que se regista no mundo desde o pós-guerra, ou seja, do movimento libertador que está a destruir o colectivismo totalitário da Europa de Leste e se tenham, precisamente agora, aliado ao Partido Comunista Português.\nSeria bom que quem conduziu os socialistas portugueses para uma aliança contrária a toda a tradição democrática do seu partido se desse, finalmente, conta do que está a acontecer no Leste.\nTalvez, então, percebesse que, desde a RDA à própria União Soviética, as populações não criticam apenas os excessos estalinistas, elas põem frontalmente em causa o domínio da vida social e pessoal do Estado.\nOra, o discurso económico e social dos actuais dirigentes do PS mostra que se mantêm, em grande parte, fiéis ao planeamento estatizante típico da esquerda filo-comunista de há 30 anos e que à afirmação da livre iniciativa e autonomia dos indivíduos preferem uma sociedade civil tutelada, orientada e dirigida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Daí a atitude embaraçada desses dirigentes face ao processo de libertação da sociedade civil e de recuo das fronteiras do Estado que o Governo desencadeou.\nDaí, também, a rejeição pelo PS do Orçamento do Estado para 1990, um Orçamento profundamente marcado pela acção reformadora, visando o alargamento do campo da livre iniciativa' dos indivíduos. Ao anunciarem a rejeição do Orçamento do Estado, mesmo antes de ter início o debate, demonstram que querem permanecer fechados no seu casulo e que não desejam ser esclarecidos.\nDepois do desmantelamento do muro de Berlim, depois do reconhecimento público do falhanço do modelo económico nos países do Leste, como é possível ir-se a reboque de comunistas que nem sequer aceitam a perestroica ou que dela fazem uma interpretação ullra-restritiva? \nSerá que os dirigentes do PS meteram a cabeça na areia e não notaram que o jornal O Diário nem uma palavra dizia sobre os acontecimentos em Berlim no dia em que eles eram manchete em todos os outros jornais e em todo o mundo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Duarte Lima* (PSD): É a verdade a que têm direito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: E não atribuem importância, Srs. Deputados do PS, ao facto de os dirigentes do PCP minimizarem, sistematicamente, os \nacontecimentos na Europa de Leste? \nComo pode o PS pretender atrair para a área democrática os desiludidos do comunismo quando é esse mesmo PS a aproximar-se dos comunistas portugueses? Ao fazê-lo, o actual PS automarginalizou-se do esforço modernizador da esquerda europeia, que se afastou, há muito já, dos dogmas estatizantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Atrevo-me a dizer que nem na Polónia, nem na Hungria, teriam hoje qualquer acolhimento as posições doutrinárias de pendor burocratizante e intervencionista que ainda parecem constituir as referências de base dos actuais dirigentes do PS.\nComo seria de surpreender que o actual PS discorde do nosso Orçamento para 1990, Orçamento que assume, claramente, a importância do modelo de economia de mercado e da livre iniciativa privada, se, de forma incompreensível, o PS constrói uma aliança política com os comunistas portugueses ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Raúl Rêgo* (PS): Isso é um discurso fascista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -... no mesmo momento em que as populações do Leste destroem o muro de Berlim e, com ele, as mais retrógradas concepções sobre o Estado e a sociedade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Raúl Rêgo* (PS): Aonde é que estava ele?...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Na Europa comunitária, onde Portugal está integrado, são os próprios dirigentes comunistas a solicitarem a revisão das posições dos seus partidos, designadamente quanto à invasão do Afeganistão, quando estes a elas ainda não procederam. E são mesmo alguns dirigentes do Leste a exigirem a condenação de tantas posições assumidas no passado.\nPois, entre nós, até os dirigentes socialistas se coíbem de atitudes como estas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Enredados nas contradições que a sua aliança com os comunistas naturalmente provocou, os actuais dirigentes do PS transmitem ao País a imagem de um partido envelhecido, envergonhado e triste, imagem que este debate reproduziu fielmente.\nEste PS, sem chama e sem uma visão de futuro para Portugal, apenas se compraz, como seria de esperar, naquilo que, de alguma forma, pode alimentar o seu pessimismo e a sua desconfiança de tudo o que é português. É assim que aparecem agora os seus actuais dirigentes a falar da pobreza.\nRecordo que fui um dos primeiros dirigentes políticos a chamar a atenção para a existência de manchas intoleráveis de pobreza em Portugal e para o imperativo de as combater, promovendo o \ndesenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "648 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Antes essa realidade era comodamente ignorada em particular por aqueles que no PS para ela parecem ter só agora acordado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Ora o que se está a passar no País - e que o Orçamento do Estado para 1990 reflecte - permite esperar que (o) desenvolvimento irá finalmente vencer a pobreza. Essa é a realidade essencial que o PS o quer ver? \nEm vez de procurar participar com um contributo critico duro mas construtivo nesta nova fase da vida nacional que nos abre as portas da modernidade e do futuro o actual PS prefere assumir uma atitude negativa descrente e por isso incapaz de mobilizar os Portugueses. Com o PS à frente dos destinos nacionais nunca Portugal estaria seguro de vencer os desafios da Europa de 1992 .Disto se apercebe - e muito claramente - o povo português.\nImporta ainda lembrar aos Srs. Deputados da oposição que à falia de outros argumentos e vieram falar em desigualdades que nunca como hoje o desemprego foi tão reduzido e as perspectivas de mobilidade e as oportunidades profissionais tão favoráveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Elisa Damião (PS): -E a inflação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O doloroso estigma dos salários em atraso encontra-se virtualmente eliminado.\nFizeram-se progressos significativos no campo da justiça fiscal repartido a forma equilibrada pelos cidadãos o encargo de contribuir para as despesas públicas. O sistema de segurança social é agora mais profundo e mais vasto.\nNunca como nos últimos quatro anos se apoiou tanto a aquisição de casa própria e se desenvolveram tantas acções de promoção da habitação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e risos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Gameiro dos Santos* (PS): É preciso descaramento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Presidente Srs. Deputados As propostas de Orçamento e das Grandes Opções do Plano para 1990 visam preparar a economia portuguesa para vencer os desafios do mercado único europeu.\nTal decorre por um lado das prioridades claras a que as propostas obedecem a educação a cultura a saúde a justiça e a segurança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "... o reforço da modernização das infra estruturas o apoio ao investimento produtivo e ao desenvolvimento regional através de um esforço financeiro potenciador do pleno aproveitamento dos fundos estruturais comunitários.\nGostaria de sublinhar que o Orçamento de 1990 traduz claramente a continuação do reforço em matéria de dotações para a arca da cultura num e ciclo de crescimento \niniciado, em 1986 que contrasta com a evolução fortemente negativa em anos anteriores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Governo apostou claramente na inversão do ciclo \ndepressivo em que se encontravam são do ciclo depressivo em que se encontravam abandonados os recursos para o desenvolvimento cultural. Em 1990 iniciar-se-á um extenso programa de recuperação do património construído para o qual se canalizar pela primeira vez julgo que de forma no adora o quadro comunitário importantes recursos provenientes de fundos estruturais negociados no âmbito do Plano onde \nDesenvolvimento Regional em coerência com a convicção deste governo de que a cultura é uma dimensão essencial do desenvolvimento é um factor determinante na promoção da qualidade de vida e do desenvolvimento regional.\nParece o pois que ao bater na tecla da falta de empenho governamental na área da cultura a oposição continua agarrada a lugares comuns sem se dar conta de que a realidade se modificou.\nPor outro lado o Orçamento para 1990 reflecte as profundas reformas estruturais que temos vindo a levar a cabo e que são essenciais para realizar a modernização do País.\nCom coragem sem virar a cara para todo o tipo de entraves dificuldades e incompreensões que as mudanças profundas sempre suscitam estamos a fazer aquilo que antes muitas vezes fora prometido mas jamais concretizado. Estamos conscientes de que sem essas reformas Portugal não teria condições para vencer o desafio da integração comunitária e da concorrência acrescida que tem pela frente.\nA reforma do sistema educativo ressalta como grande prioridade do Governo com os objectivos primordiais de generalizar o acesso a educação reforçar as infra-estruturas educativas e melhorada qualidade do ensino. Trata se de construir o futuro investindo no desenvolvimento dos recursos mais valiosos que possuímos.\nA reforma fiscal que os partidos da oposição tudo fizeram para que não fosse realizada vai entrar em velocidade normal de execução e é hoje claramente um factor decisivo de repartição mais equitativa dos encargos tributários de funcionamento mais eficiente da economia de desenvolvimento mais sólido do nosso país.\nOs bons resultados da reforma fiscal já alcançados a par da evolução favorável da situação económica do País bem como a acréscimo da disciplina financeira permitem avançar com segurança no sentido do desagravamento dos impostos sobre as famílias.\nE isso que se verifica no Orçamento para 1990. Talvez fosse bom que os Srs. Deputados tomassem nota do que vou dizer a seguir. É que penso ser já tempo de \nalguns Srs. Deputados saberem distinguir entre variação absoluta das receitas fiscais avariação do ratio entre a receita fiscal e o produto e incidência dos impostos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Ah!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -Esta última que mede a variação do rendimento real das famílias é a única segundo todos os livros de finanças públicas revelante para efeitos da avaliação da justiça fiscal.\nDe transcendente importante surge também no novo sistema retribui o da função pública que vai ao encontro da necessidade de dotar o País de uma administração Pública com mais eficiência dinamismo e dignidade.\nAtravés de mecanismos que comtemplam o mérito e valorizam a \nresponsabilidade visa-se melhorar a produtividade da Administração Pública e racionalizar a sua gestão", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 649", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Dá-se, assim, corpo a uma profunda reforma de cunho verdadeiramente estrutural que ninguém, até agora, havia tido a coragem de empreender, pela sua extrema dificuldade e pelos interesses envolvidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Ao ouvir aqui alguns Srs. Deputados falarem de zangas de grupos da função pública ou da constituição de novos sindicatos nesta área, torna-se evidente que não entenderam ainda a profundidade desta reforma, que mexe com um sistema retributivo velho de 50 anos, injusto, caótico e desajustado da modernidade do nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Se tivessem responsabilidades governativas, sei bem o que fariam: \nacomodavam-se e adiavam. Não é esse o estilo do meu Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Só um governo movido por uma vontade forte de servir o País, com uma perspectiva global dos interesses nacionais e despegado da popularidade fácil, seria capaz de levar por diante a reforma do sistema \nremuneratório da função pública. Orgulhamo-nos de o ter feito.\nReforma bem profunda se consubstanciada no processo de privatizações iniciado por este governo e que já despertou enorme interesse por parte dos agentes económicos. Com o novo texto constitucional e a nova lei quadro dele decorrente, o processo de privatizações poderá concretizar todas as suas potencialidades, abrindo novos espaços à iniciativa empresarial, aumentando o grau de eficiência global da economia e permitindo a redução da dívida pública, assim conduzindo a mais desenvolvimento e maior bem estar das famílias portuguesas.\nUns queriam que o processo fosse mais lento, outros, que fosse mais rápido. Só que nem a uns nem a outros alguma vez vi justificar as suas posições em termos de objectivos válidos para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: É esta libertação das energias da sociedade civil, que a nossa acção tem vindo a favorecer, que tão profundamente desagrada àqueles que gostariam de ver mantidas as estruturas colectivizantes herdados do 11 de Março.\nDurante demasiado tempo perduraram essas estruturas, graças ao arcaísmo ideológico e à complacência, se não mesmo à cumplicidade, de algumas forças políticas relativamente aos interesses entretanto instalados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Começam agora a tornar-se mais claros os custos para o País das insuficiências da revisão constitucional de 1982, principalmente na sua parte económica.\nPode dizer-se que foi só agora, com este Governo, que se começaram a tirar as conclusões lógicas da derrota da tentativa totalitária de 1975.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Apenas, lamento que o PS, que tão decisivo fora para essa derrota histórica dos comunistas, se haja precisamente agora aliado aos que então denunciava e combatia..", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. João Corregedor da Fonseca (Indep.): Está cheio de medo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Alguns Srs. Deputados tiveram o desplante de falar de uma alegada ausência de política de desenvolvimento regional.\nConheço hoje ,bem todo o País e sei o que tem vindo a ser feito nas diferentes regiões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rogério Brito* (PCP): É «estradista», mas não é estadista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Por isso desafio os Srs. Deputados da oposição a abrirem os olhos e a reconhecerem, com honestidade intelectual, o muito que foi feito - por actos e não por meras palavras - para reduzir os desequilíbrios regionais de desenvolvimento.\nSão os Srs. Deputados da oposição capazes de negar o muito que tem vindo a ser feito no interior do País em matéria de infra-estruturas de transportes, de educação e formação profissional, de estímulo ao investimento produtivo, de modernização da agricultura, de \naproveitamento do potencial endógeno das regiões?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. Presidente, - Srs. Deputados: O Orçamento agora apresentado assegura mais um ano -o quinto.- de expansão rápida e segura da nossa economia. Mas este Orçamento é também o primeiro da década de 90, uma década que será marcada pelo desafio do mercado único europeu.\nNos anos 90 se jogará o essencial da grande aposta portuguesa na modernidade. A partir dos resultados conseguidos nos últimos anos, queremos projectar uma trajectória que, entrando já pelo século XXI, deverá levar Portugal a ultrapassar definitivamente os atrasos acumulados em relação aos países mais desenvolvidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Assim, a profunda mudança já iniciada nos comportamentos, hábitos e mentalidades vai necessariamente acelerar-se. O País tem, pois, de ser governado com os olhos no futuro que se avizinha - o que não seria possível com homens políticos do passado.\nTeremos de ser capazes de 'aumentar drasticamente a competitividade dos bens e, serviços que produzimos. Teremos de superar insuficiências tecnológicas e de organização. Teremos de gerar muito mais riqueza nacional para garantir uma distribuição mais equitativa.\nPor isso continua o Governo a apostar prioritariamente no nosso capital humano, pela via da educação, da formação profissional e da \ninvestigação científica. Por isso apostamos também fortemente no reforço das infra-estruturas, com especial destaque para os transportes e comunicações, no apoio ao investimento produtivo e na promoção do desenvolvimento regional.\nGanhar o futuro implica, sem dúvida, um grande empenhamento no aumento da competitividade da economia, através do acréscimo da produtividade e do reforço da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "650 I SÉRIE-NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "capacidade empresarial através da diversificação da qualidade e da concepção dos nossos produtos através da criação de condições para o pleno aproveitamento do imenso potencial das nossas pequenas e médias empresas.\nSabemos que para vencer os desafios que se deparam a Portugal na década de 90 é necessária a mobilização a participação activa e consciente de todos os agentes económicos das forças sociais e dos agentes de cultura nessa tarefa histórica em que estamos envolvidos.\nPelo seu lado o Governo continua aberto ao diálogo social com as confederações patronais e sindicais.\nAcreditando como acreditamos nas virtualidades da concertação social manifestamos total disponibilidade para firmar acordos de rendimentos que assegurando um aumento dos salários reais e outros benefícios para os trabalhadores possam simultaneamente contribuir para a expansão do investimento produtivo para garantir a competitividade externa da produção nacional e para conseguir progressos no nível da inflação.\nExigimos apenas que todas as partes sem prescindirem dos interesses particulares que representam se empenhem com seriedade na realização de objectivos que são claramente nacionais e como tal por elas \ninequivocamente reconhecidos.\nSr. Presidente Srs. Deputados O Orçamento do Estado para 1990 foi elaborado na perspectiva do futuro. A construção do futuro será obra da iniciativa livre e criadora de todos os portugueses libertos de tutelas doutrinárias e de intervencionismos burocráticos.\nO Governo acredita e aposta nas potencialidades do nosso país. E olhando a e solução recente da nossa economia e da nossa sociedade tenho boas razões para pensar que esta nossa aposta é uma aposta vencedora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rogério Brito* (PCP): -Ele só não é o maior porque quer ser o único.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para usarem da palavra inscreveram-se os Srs.Deputados Jorge Sampaio e Carlos Brito Sr. Deputado Jorge Sampaio pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Jorge Sampaio* (PS): Sr. Presidente é para defesa da minha honra e consideração e da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Sr. Deputado Carlos Brito pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente é para defesa da minha honra pessoal e da bancada a que pertenço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Sottomayor Cardia* (PS): -Sr. Presidente peço a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para que efeito Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Sottomayor Cardia* (PS): -Sr. Presidente é para defesa da minha consideraçâo pessoal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados já por um numero extremamente elevado de vezes, em sede de conferência de líderes quase sempre por minha própria sugestão mas também por sugestão dos presidentes dos grupos parlamentares digo-o com prazer debatemos a questão do uso das formas regimentais de interpelação à Mesa e de defesa da honra e da consideração.\nNessas ocasiões foi dito repetido e acordado que deveríamos fazer um esforço para limitar o uso daquelas formas pelos seus posses efeitos perversos - posso dizê-lo publicamente. Mas hoje também temos feito um esforço no sentido da auto-limitação dos tempos como é bem visível no quadro electrónico da Sala B. Curiosamente em conferencia de líderes tivemos bocas ao de debater em concreto aso situações quanto as declarações finais em caso de debate do Orçamento de moção de censura e noutros casos em que há um conjunto de declarações finais. Ficou estabelecido que não haveria lugar à utilização de nenhuma outra forma regimental à excepção? das processuais.\nOs pedidos de palavra que deram entrada na Mesa tanto cabem no capitulo da defesa da honra e da consideração como poderiam ter cabido no da interpelação a \nMesa. Assim Srs. Deputados lamento mas não posso conceder nem concedo a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestando PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. António Guterres (PS):- Sr. Presidente peço a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para que efeito Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *António Guterres* (PS): Sr. Presidente e para invocar o Regimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Presidente:- Tem a palavra Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr António Guterres (PS): Sr. Presidente o artigo 91 do Regimento di? de forma clara e sem quaisquer reservas o seguinte: 1 - Sempre - sublinho a palavra sempre- que um deputado ou membro do Governo considere que (foram proferidas expressões ofensivas da sua honra ou consideraçâo pode parasse defender usar da palavra por tempo não superior a três minutos. 2 - O autor das e pressões consideradas ofensivas pode dar explicações por tempo não superior a três minutos.\nA leitura do artigo 216 que se refere ao debate na generalidade do Orçamento nada tem que invalide ou limite aquele principio regimental que portanto é um principio que se aplica em todas as circunstâncias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Aplausos do PS do PCP do PRD do CDS e do deputado independente João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Nas conferências de líderes que antecederam a discussão do Orçamento que neste momento está a ter lugar não houve nenhuma deliberação em contrário nem poderia ter havido porque seria contrária ao Regimento e mesmo que tivesse havido seria uma deliberação.\nNesse sentido Sr. Presidente começo por pedir a V. Ex.ª que reconsidere a decisão tomada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Aplausos do PS do PCP do PRD do CDS e do deputado independente João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "23 DE NOVEMBRO DE 1989 651", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, para que não haja dúvidas, esclareço que este assunto foi tratado em conferência de líderes, embora, obviamente, não na que antecedeu imediatamente esta discussão, mas, sim, durante uma conferência que sucedeu a uma outra situação surgida, da qual se recordarão.\nAssim, mantenho a minha decisão, em obrigação à decisão da conferência de líderes, tendo a Câmara, obviamente, a possibilidade de recorrer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Esta é a decisão do Presidente, para evitar dificuldades, porque foi o Presidente que esteve, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos da Sr.ª Deputada do PRD Natália Correia. ... na conferência de líderes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Isso, é que é democracia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PCP, do PRD, do CDS e de alguns deputados do PS, batendo com os punhos na bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, há algum Sr. Deputado que interponha recurso da minha decisão?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Brito* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Brito* (PCP): Para interpelar a Mesa, nos termos regimentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Brito* (PCP): Eu gostaria de poder comentar o que se passou nas conferências, mas, naturalmente, o Sr. Presidente não me vai dar a palavra para esse efeito. Por isso., ao abrigo das disposições regimentais, pedia a suspensão dos trabalhos por 30, minutos, disponibilizando-me, desde já, e pedia aos presidentes dos restantes grupos parlamentares que o fizessem também, para participar numa conferência de líderes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Sr. Deputado, é regimental, está concedida. Os nossos trabalhos recomeçarão às 18 horas e 20 minutos.\nEstá, pois, suspensa a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Srs. Deputados, declaro reaberta a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Secretário vai proceder à leitura da acta relativa à eleição para o cargo de Provedor de Justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Aos 22 dias do mês de Novembro de 1989, procedeu-se à eleição para o cargo de Provedor de Justiça, tendo sido apresentada uma única candidatura pelo Partido Socialista - a de Ângelo Vidal d'Almeida Ribeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Votantes, 216: \nsim, 92; \nnão, 112; \nabstenções, 8; \nnulos, 0; \nbrancos, 4.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O candidato apresentado não foi eleito por não ter obtido o número de votos a favor requeridos para o efeito.\nPara constar se lavra a presente acta, que vai ser devidamente assinada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Antes do intervalo levantou-se uma questão regimental e processual que vem a ser discutida em conferência há cerca de dois anos, que eu saiba, mas penso que já há mais.\nFizemos agora uma conferência onde retomámos, naturalmente, a questão, a que voltaremos certamente em conferências subsequentes; no entanto, para a normalidade dos nossos trabalhos de hoje e sem que isso obste a qualquer posição ulterior da conferência e do debate que internamente a Assembleia da República está a fazer, dou a palavra ao Sr. Deputado Jorge Sampaio, para defesa da honra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Sampaio* (PS): Sr. Presidente, Sr. Primeiro-Ministro: V.\nEx.ª ofendeu a geração de 60, que é a sua geração, uma geração que lutou pela liberdade e pela democracia em Portugal.\nEntão, V. Ex.ª distanciou-se dela, e fê-lo hoje mais uma vez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Sr. Primeiro-Ministro, não aferimos a nossa actuação nem os nossos princípios por aquilo que V. Ex.ª pensa deles, por isso mesmo continuaremos como sempre.\nDepois do projecto de revisão constitucional, do nosso projecto de privatizações e de tudo quanto se passou, V. Ex.ª insiste e chama-me, chama-nos, filocomunistas. Sabe por acaso V. Ex.ª quem, pela última vez, na sociedade portuguesa, me dirigiu e nos dirigiu essa designação? \nFoi o ministro Correia de Oliveira, em 1961.\nSr. Primeiro-Ministro, tenha termos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Silva Marques* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: O Sr. Deputado Silva Marques pede a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Silva Marques* (PSD): Para interpelar a Mesa, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Silva Marques* (PSD): Para dizer que penso que ninguém, nesta Câmara, tem a representação de toda uma geração; nomeadamente, eu sou da geração de 60, e ninguém me representa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Protestos do PS, do PCP e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "652 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Presidente. - Srs. Deputados vamos manter a serenidade própria do debate mais importante de todo o ano parlamentar que é o debate do Orçamento.\nO Sr. Primeiro-Ministro deseja dar explicações neste momento ou no final?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Primeiro-Ministro: No final.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: O Sr. Deputado Sottomayor Cardia pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Sottomayor Cardia (PS):- Sr. Presidente pedi a palavra antes dar suspensão da sessão para defesa da consideração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Sr. Deputado apenas anunciei que ia dar a palavra ao Sr. Deputado Jorge Sampaio e não enunciemos nomes de todos os Srs.Deputados a quem eventualmente poderei ir a dar a palavra.\nTem a palavra o Sr. Deputado Carlos Brito para defesa da honra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Carlos Brito* (PCP): O Sr. Primeiro-Ministro ao longo da sua intervenção usou e pressões directas indirectas e por tabela mas sempre referidas a nossa bancada as quais consideramos extremamente ofensivas.\nPodemos dizer que o Sr. Primeiro Ministro lançou anátemas maldições sobre a nossa bancada comparou-nos com o diabo e fez apelos à guetização deste partido que aqui está porque o povo português quer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Sr. Presidente gostaria de poder intervir com condições para poder dizer o que tenho a dizer.\nNaturalmente que para isso o Sr. Primeiro Ministro te e de deformar as posições e as opiniões e as atitudes do meu partido incluindo em relação àquilo de que tratou longamente na sua intervenção a situação dos países socialistas.\nO meu partido tomou posição sobre essas questões de que não temos de nos envergonhar pois são públicas e que defenderemos aqui no momento oportuno quando a questão se colocar.\nMas ao fazer este protesto...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Pacheco Pereira* (PSD): Protesto ou defesa da honra?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: -... queremos manifestar também a nossa profunda preocupação pois na intervenção que fiz há pouco prevenimos sobre o renascimento do marcarthismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Duarte Lima* (PSD): Então é americano?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Não estou a falar de qualquer coisa que não esteja presente nas nossa sociedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP: -Muito bem'", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: O PSD acaba de levantar as imunidades parlamentares a um deputado da Assembleia Regional da Madeira que tinha sido incriminado anteriormente em tribunal pelo mesmo PSD.\nPor este caminho para onde vamos Sr. Primeiro Ministro? Os senhores querem ficar como partido único nesta Assembleia? É isto que preferem?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Os apelos á guetização é a isso que conduzem naturalmente que os primeiros atingidos são os comunistas como é da história mas depois serão todos os outros democratas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Guilherme Silva (PSD) -Sr. Presidente, peço a palavra para interpelar a mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Tem a palavra Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Guilherme Silva (PSD):- Sr. Presidente era para lamentar que no uso da figura regimental da defesa da consideração o Sr. Deputado Carlos Brito tenha chamado à colação uma questão interna da Assembleia Regional da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PCP: -Interna?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Penso que em nome dos princípios constitucionais em nome da não interferência de órgãos que estão constitucionalmente defendidos no seu âmbito próprio esta Assembleia não tem nada que interferir numa deliberação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS o do PCP: Não tem nada que interferir?! Essa agora!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: -... realizada em conformidade com o Regimento da Assembleia Regional da Madeira e que consubstancia efectivamente uma questão do seu âmbito. Por outro lado também não tem nada que levantar aqui uma questão de ordem partidária do PSD questão que não tem nada que ver com o âmbito nacional mas exclusivamente com a vida regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para defesa da consideraçâo tem a palavra o Sr.Deputado Sottomayor Cardia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Sottomayor Cardia* (PS): -Sr. Presidente Srs. Deputados, Sr.Primeiro Ministro V. Ex.ª falou de maneira displicente dos comunistas de há 30 anos.\nDevo dizer a V. Ex.ª que há 30 anos eu era filocomunista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Duarte Lima* (PSD): Ainda é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: ...e que em 1962 aderi ao Partido Comunista. Por \nconsequência fui comunista praticamente há 30 anos - não há 30 mas há 27 anos.\nNão vou perguntar a V. Ex.ª o que é que, V. Ex.ª era na altura...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Lino de Carvalho* (PCP): -Democrata não seria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: -... nem pergunto a nenhum dos membros do Governo o que é que eram nessa altura.\nV. Ex.ª é um rigoroso anticomunista agora. Aliás faço justiça à cultura dos membros do Governo por saberem contrariamente àquela voz que ali se ergueu o que eu fiz", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "23 DE NOVEMBRO DE 1989 653", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "contra o Partido Comunista e a ameaça comunista, ainda nos anos de 1974 e 1975. Peço justiça à vossa cultura e peço desculpa pela minha falta de modéstia.\nGostaria de saber se, entre quantos se sentam na bancada do Governo -estou a olhar para um que, efectivamente, teve uma actuação de algum relevo , no plano local ou regional, ou seja, o Sr. Engenheiro Eurico de Melo -, algum dos Srs. Ministros teve alguma actuação visível contra o perigo, comunista e o Partido Comunista, antes de 25 de Novembro de 1975.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Isto é que é defesa da honra?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Recordo-me de um membro do Governo que iniciou a sua campanha pública anticomunista - e não só anticomunista, mas também anti outras coisas, como precisarei - em Janeiro ou Fevereiro de 1976.\nEsse membro do Governo, envergonhado da sua adesão à situação que então conhecíamos ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Sr. Deputado, V. Ex.ª não está a utilizar a figura da defesa da consideração ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: Eu vou concluir, Sr. Presidente.\nComo ia dizendo, esse membro do Governo declarou envergonhado - cito-o de memória - que iodos apostámos no cavalo da revolução.\nEfectivamente, sei que antes de 25 de Novembro de 1975 alguns .dos senhores teriam tido vontade de ter alguma actuação contra o perigo comunista. Porém, faltou-lhes a coragem. O membro do Governo que referi, que iniciou a sua campanha anticomunista em Janeiro ou Fevereiro de 1976 e que declarou que todos tínhamos apostado no cavalo da revolução, é V. Ex.ª, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Montalvão Machado* (PSD): Sr. Presidente, peço a palavra para defesa da minha honra parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Montalvão Machado* (PSD): Lamento profundamente, com muita sinceridade e lealdade para com todos, que, depois de se ter chegado ao consenso de que seria concedida a palavra para Srs. Deputados defenderem a sua honra e consideração, os mesmos se tenham aproveitado disso para defender políticas e ninguém ter defendido a honra, até porque ninguém na mesma tinha sido atingido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Carlos Brito* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: -Para que efeito, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente, pretendia apenas, muito brevemente, dar explicações ao Sr. Deputado Guilherme Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Sr. Deputado, isso é totalmente anti-regimental.\nCom efeito, o Sr. Deputado Guilherme Silva pediu a palavra para uma interpelação à Mesa e foi só nesse sentido que lhe dei a palavra, isto é, no sentido lato que as interpelações possuem. Portanto, não posso, nesse sentido, dar a palavra ao Sr. Deputado Carlos Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *António Guterres* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *António Guterres* (PS): Sr. Presidente, pedi a palavra apenas para afirmar que o único juiz da honra dos deputados socialistas são os próprios deputados socialistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Para dar explicações, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Primeiro-Ministro: Sr. Presidente, a chicana parlamentar não é a minha vocação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Orador: A verdade nunca ofendeu a honra de ninguém. Depois da queda do muro, não é querendo atirar areia para os olhos das pessoas que se esconde essa mesma verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, está encerrado o debate relativo às Grandes Opções do Plano e ao Orçamento do Estado pára 1990.\nDentro de momentos iremos proceder às seguintes votações, pela ordem que vou enunciar: votação, na generalidade, das Grandes Opções do Plano para 1990; votação, na generalidade, do Orçamento do Estado para 1990; votação, na generalidade, da proposta de lei n.º 121/V e do projecto de lei n.º 441/V, relativos ao regime das privatizações; votações, na generalidade, na especialidade e final global, do orçamento \nrectificativo, consubstanciado na proposta de lei n.º 116/V. Votar-se-á ainda, uma vez que houve acordo nesse sentido, um' texto alternativo, apresentado pela Comissão de Economia, Finanças e Plano, ao artigo 3.º da proposta de lei n.º 102/V, votação na generalidade, na especialidade e final global. Há ainda alguns relatórios da Comissão de Regimento e Mandatos que intercalaremos em devida altura.\nSrs. Deputados, conforme o referido, vamos então votar, na \ngeneralidade, a proposta de lei n.º 118/V (Grandes Opções do Plano para 1990).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, votos contra do PS, do PCP, do CDS, de Os Verdes e dos deputados \nindependentes Helena Roseta e João Corregedor da Fonseca e abstenções do PRD e do deputado independente Carlos Macedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natália Correia (PRD): Sr. Presidente, peço a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Sr.ª Deputada, V. Ex.ª não é deputada independente, está integrada no Grupo Parlamentar do PRD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "654 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Natália Correia(PRD): Vote contra, Sr. Presidente. E vejo que o meu nome seja dito como votando contra não sou um servo no País e no Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Presidente:- Sr.ª Deputada devo dizer-lhe que por norma a mesa dirige-se aos Srs. Deputados com a calma que lhe é habitual e chamando-lhes Srs. Deputados.\nDe acordo com o registo feitos pelos membros da mesa não foi anotado o voto contra da Sr.ª deputada Natália Correia. A Mesa regista agora e dá por terminado este incidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): A acta é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Vozes do PSD:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A votação foi pois a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Submetida a votação foi aprovada com votos a favor do PSD, votos contra do PS , do PCP, do CDS de Os Verdes da Deputada do PRD, Natália Correia e dos deputados independentes Helena Roseta, e João Corregedor da Fonseca, e abstenções do PRD e do Deputado independente Carlos Macedo.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Natália Correia(PRD):- V. Ex.ª fica conhecido pela originalidade de me ignorar!", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Srs. Deputados, vamos agora votar na generalidade a proposta de lei n.º 117/V (Orçamento do Estado para 1990).", 
   "type": "documento"
  }, 
  {
   "text": "Submetida a votação foi aprovada com votos a favor do PSD, votos contra do PS, do PCP, do CDS, de Os Verdes, da deputada do PRD Natália Correia dos deputados independentes Helena Roseta, e João Corregedor da Fonseca e abstenções do PRD e do deputado independente Carlos Macedo.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Srs. Deputados vamos passar á votação na generalidade da proposta de lei n.º 121/VI (lei quadro das amortizações).", 
   "type": "documento"
  }, 
  {
   "text": "Submetida a votação foi aprovada com votos a favor do PSD, do CDS e do deputado independente Carlos Macedo, votos contra do PCP, de Os Verdes e do deputado independente João Corregedor da Fonseca e abstenções do PS do PRD e da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Guilherme Silva (PSD):- Sr. Presidente peço a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Para que efeito, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Guilherme Silva(PSD):- Sr. Presidente é para anunciar que os deputados do \nPSD eleitos pelo círculo eleitoral da Madeira, vão apresentar na mesa uma declaração de voto relativa a este quadro de privatizações.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: A Mesa regista Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Montalvão machado(PSD):- Sr. Presidente, peço a palavra para interpelar a mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Faça favor Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Montalvão Machado(PSD):- Sr. Presidente, gostaria de solicitar á Mesa que anunciasse o resultado da votação ou seja a proposta foi ou não aprovada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Sr. Deputado a Mesa anunciou o resultado da votação.\nA proposta foi aprovada.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do PS do PCP e do deputado independente João Corregedor da Fonseca.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Rui Machete(PSD):- Sr. Presidente peço a palavra para interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Rui Machete (PSD):- Sr. Presidente, gostaria de solicitar á mesa que declarasse se aprovarão agora feita revela maioria absoluta exigida pelo artigo 296 da Constituição.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Narana Coissoró(CDS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, basta olhar o hemiciclo que está repleto, para não se levantarem quaisquer dúvidas a mesa de que a proposta foi aprovada com os votos da maioria absoluta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. José Lello(PS):- Palmas!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos votar na generalidade o projecto de lei n.º 441/V (lei quadro das privatizações) apresentado pelo partido Socialista. Submetido a votação foi rejeitado com votos contra do PCP de Os verdes e do deputado independente João Corregedor da Fonseca, votos a favor do PS, do PRD, do CDS e do deputado independente Carlos Macedo e a abstenção do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados para melhor esclarecimento o projecto de lei não foi aprovado ou se quiserem mais expressivamente teve um voto favorável maioritário mas não foi aprovado opor maioria absoluta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Montalvão machado(PSD):- Sr. Presidente, peço a palavra para interpelar a mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. António Guterres(PS):- Sr. Presidente peço igualmente a palavra para interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado Montalvão machado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Montalvão Machado(PSD):- Sr. Presidente, só para evitar duvidas parece-me que teria sido melhor que dissesse que o projecto dele foi rejeitado por não ter obtido a maioria qualificada.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD:- Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Aceito plenamente a correcção. Não sou jurista e pensei que tinha ficado claro mas esta é a forma jurídica correcta.\nTem a palavra o Sr. Deputado António Guterres.", 
   "type": "documento"
  }, 
  {
   "text": "23 DE NOVEMBRO DE 1989 655", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Guterres* (PS): Sr. Presidente, para nós não é clara que esta seja a interpretação mais correcta, mas entendemos que não valerá a pena, neste momento, levantar uma nova questão processual que nos levaria a mais uma discussão que certamente acabaria por se eternizar.\nPor isso mesmo, sem que isto constitua precedente de interpretação, transformaremos o conteúdo do nosso projecto em propostas de especialidade, para que possam ser apreciadas na Comissão.\nDe qualquer forma, gostaríamos de sublinhar que não é para nós clara essa interpretaçâo, mas não vale a pena envolvermo-nos aqui numa nova discussão sobre o conteúdo exacto do preceito constitucional.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos proceder à votação, na generalidade, do projecto de lei n.º 450/V, apresentado pela Comissão de Economia, Finanças e Plano (texto alternativo atinente ao artigo 3.º da proposta de lei n.º 102/V).", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Passamos à votação; na especialidade, do artigo único. Submetido à votação, foi aprovado pôr unanimidade. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo único. Às receitas dos impostos cobrados serão abatidos os montantes dos reembolsos ou restituições, a efectuar em resultado, da anulação oficiosa de impostos, por reclamações ou impugnações ou ainda decorrentes de convenções destinadas a evitar a dupla tributação internacional, devendo ser adoptadas pela Direcção-Geral do Tesouro as providencias necessárias para o efeito.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos proceder à votação final global.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Vai agora ser lido um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "Em reunião da Comissão de Regimento e Mandatos, realizada no dia 22 de Novembro de 1989, pelas 15 horas, foram observados ás seguintes substituições de deputados:", 
   "type": "documento"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": " Bernardina Lúcia Sebastião (círculo eleitoral de Beja) por Maria de Lourdes Dias Fernandes Hespanhol [esta substituição é determinada nos termos do n.º 1 do artigo 7.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), em virtude de a Sr.ª Deputada Bernardina Lúcia Sebastião ter requerido a renúncia ao mandato de deputada, a partir do dia 16 de Novembro corrente, inclusive].", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Rui José dos Santos Silva (círculo eleitoral de Lisboa) por Vítor Manuel Ávila da Silva [esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para o período de 6 de Novembro corrente a 7 de Dezembro próximo, inclusive]. (Esta substituição corrige a efectuada no relatório n.º 107, aprovado em sessão plenária da Assembleia da República em 2 de Novembro de 1989).\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser, chamado ao exercício de funções, \nconsiderando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer: \nAs substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Valdemar Cardoso Alves (PSD), secretário - Arlindo da Silva André Moreira (PSD) -Daniel - Abílio Ferreira Bastos (PSD) - Domingos da Silva e Sousa (PSD)-José Alberto Puig dos Santos Costa (PSD)-José Augusto Santos da S. Marques (PSD) - José Guilherme Pereira C. dos Reis (PSD)- José Manuel da Silva Torres (PSD) -Luís Filipe Garrido Pais de Sousa (PSD) - Manuel António Sá Fernandes (PSD)-Reinaldo Alberto ' Ramos Gomes (PSD) - Vasco Francisco Aguiar Miguel (PSD) - Carlos Cardoso Laje (PS) - José Luís do Amaral Nunes (PS) - José Manuel Maia Nunes de Almeida (PCP) - Francisco Barbosa da Costa (PRD).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Srs. Deputados, o parecer está em discussão. Não havendo inscrições, vamos votá-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "_Submetido à votação, foi aprovado por unanimidade_.\nAntes de passarmos às votações, na generalidade, na especialidade e final global, da proposta de lei n.º 116/V (orçamento rectificativo para 1989), informo a Câmara, a pedido do Sr.º Presidente da Comissão de Economia, Finanças e Plano, que a Comissão reúne amanhã, às 15 horas, nesta Sala. Peço, ainda, aos Srs. Presidentes dos grupos parlamentares e ao Sr. Presidente do Conselho de Administração o favor de se dirigirem ao meu gabinete.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Maia Nunes de Almeida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr. *Presidente* (Maia Nunes de Almeida): Vamos, pois, votar, na generalidade, a proposta de lei n.º 116/V [orçamento rectificativo para 1989 (Lei n.º 114/88, de 30 de Dezembro)].", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "656", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "11 SÉRIE —NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "o S ibmetida a otaçao foi aprovada com votos a favo do PSD votos contra do PS tido PCP do CDS da deputada do PRD Natália Correia e^dos^ deputados ndependentes Helena Roseta ce nJoaoº Co regedor da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Fonseca e a abstenção do *PRD q ^f ' \\", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "j t. L j J? i j j", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "„£ ^ . i a A n fj c}jSrs Deputados j amos mie ar o^ processo de otação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "na especial dade Conforme ^consenso (estabelccido entre os grupos parlamentares asupropostas de alteração v3o ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "otadas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "ordem de entradana Mesa", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "r Ass m sendo vamos votar em primeiro lugar a proposta dé^ad lamento de um no o n S^do artigo 2 apresentada pelo PCP r Y h £ r ?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Game ro, dos Santos (PS) — (Sr Pres dente se me permite gostaria de sol citarf a lê tura (da proposta iu o l n o o o n i i e oLtn", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Pres dente — O Sr Secretario vá então ler a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "proposta J q ol i ( o U i u i i o TC j f io ti ?c l", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O 'Sr Secretar o (Reinaldo Gomes) — E a seguinte", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "u TU obí arfo ru, \"", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "P p t d dlt m t", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "L IICJJ L", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "P n", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "T) T", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "G lO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Art 2", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "5 — Efteforçado em 3 082^000 contos o montante global do Fundo de Equilíbrio^Financeiro a que se refere o artigo 8 da Lei n 1/87 de 6 de Janeiro sendo alterado em conformidade o mapa vn da Lei _ j n 114/881 ••) u\\k t-ttO r \\\\ í", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "o „ , , , i .d 1) ? i Submet da \\a otaçao foi rejeitada com^votos contra", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "do PSD e votos a favor do PS \\do PCP ^doPRD do CDS e dos deputados independentes Jpao Co egedo da Fonseca £ Helena Roseta ? , Qbn ^ V j i", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "o \\ ^ -H _ m a) j>v\\ \"l ? eu l", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Srs Depundos segue se_uma propostajle aditamento de uma nova il nen d) ao artigo 4 apresentada pelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "PSD ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "< a v \\_(qoq) \\j u A \\Vi O Sr Octá o l e xe rã (PCP) -^ Sr Presidente gostaria que ainda que sue ntamente o PSD nos e pi casse o objccti o dai proposta apresentada uma vc? qi e para nos nào está mu to claro n e i H it/", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr P es dente —O Sr Deputado V eira de Castro peduapala a pá agu^efe to%omji ^ 5 ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "q t i 2 li r t ob L L, [ o cn O Sr V e rã de Castro) (PSD) 1 — ,Sr Presidente gosta a de esclarecer o^r Deputado Octá o Teixcra} mas acontece que a Mesa não disir bum^a bancada da n uona as \nfotocopiaspdas^propostas Por isso rsolicita a a V Exj que \njprovidenciasse nesse fSentidOf , e jH d0", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "n OL i i 0 T b o ^b 10 ri o ÜL i J «i! A L", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr P es dente — Sr Deputado para não pcrdermosf", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "ma s tempo o Sr Secr uno r a l r a propo U» enquanto", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "se procede à d str bu ç 10 das f r das foiocóp a embora", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "cias já t essem s do d su bu das im ormcmc", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "rtl b T/e ai/j In D «• T ii3 O O Sr Secretar o (Re naldo Gomes) — ^S s [Deputados a proposta deu entrada notdiaj 16 doicorrente mcs[e fovj d str buída na ocasião r ^ a Of j 3\\( f a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "anseguinte ? -", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "l T1OO L\" r 1 1 1 r £.(. GJ", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "t n mo n i P p t d ditam", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "B en o1 on ÜD li. 10 i ij o Art 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "J", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "to ,.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "n A ic C", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "B13 J O ?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "ob o n", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "ol", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "su o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "r 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "n", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "jalienar bens imóveis do,dominio pn ado b o do Estado ou do patr momo pn^iti p de quaisquer outras entidades púbicas^ tendo em vista quer a realização de aumento -,dc ! capital» social ou estatutário quer 3j redução o do passivo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "r ?j", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "3 o i r", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "ti rn orn rg O Sr Presidente —Tem então a palavra o SnDepu tado Vieira de Castro", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "í ^ — Jí* l T \\0 f", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Vie rã de Castro (PSD) — Sr ^Deputado Octávio'1 Teixeira esta proposta vem complementar^ no fundo o artigo que consta da proposta de lei n 116/V de rectificação à I2ei n 114/88 de130 de De/embro que aprovou o^Orçamento do Estado para 1989 Qf' c", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Refere se apenas a bens imóveis que eventualmente' possam ser ai enados cujas rece tas possam depois servir para aumentos de capital", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Q Não possondar lhe melhor0 explicação do ?que aquela que consta do próprio texto da proposta que em meu entender é suficientemente^ claro ^ ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "V SI G t.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Octávio Teixeira (PCP) — Sr Presidente peço acpalavra j o j í o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "U C l\"~ b O 03", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Presidente — Sr Deputado Octáviol Teixeira ou dar lhe a palavra rmas peço lhe que sejakmuito sucinto na medida em que já se procedeu ao debate Tem pois a palavra a e j", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "b i t OD b", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr^Octav (?Teixe rã (PCP) —Sr Presidente2 sere extremamente sucinto embora de facto em relação à cspec ai dadc n2o tenha hav do 'qualquer discussão ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Sr Deputado Vieira de Castro a minha \\áu ida da leitura que faço relativamente i enda de bens imóveis do dominiOj privado — e af questão L1coloca se fundamentalmente por aqu Io querIço em clação a empresas — 6 se ex stc algum impedimento legal para que as empresas possam vender os bens0 imóveis Sinceramente tenho as jmaiores duvidas e por isso gostaria de saber qual e o~objectivo O que é que se quer permitir que entdades porque não me parece que sejam as empresas , 3 0 o IOT n3", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "?y f a ) r C o e \\ JT ?r", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr Pres dente — Para responder (tem a pala rã o Sr Deputado Viem de Castro 0 j. *", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "o O tSrjrrçV eira de Castro (PSD) — Sr Deputado Octá 10 Teixeira admito 3 que jefecti amente esse aditamento possa ser um pouco redundante mos unda assim não f cara mal que f que consagrado ria lei", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Ln j l t, i T j-/10 í o^", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "1 O7 Sr Pres dente —Srs Deputadosc vamos então otar", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "a proposta em questão ' 2or º", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "j oju à 4 t > b &\\", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Submetida a votação foi aprovada conti otos a favo do cPSD p otos contra do PCP r e t do deputado mde pende te João Co egedor danFonseca e\\ abstenções do PS do PRD e do CDS/l L > >", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "23 DE NOVEMBRO DE 1989 657", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Srs. Deputados, há uma proposta de alteração, que diz respeito ao orçamento da Assembleia da República, no sentido de um reforço no montante de 18 500 contos, destinados ao suporte de encargos adicionais com a subvenção aos partidos políticos face à alteração do salário mínimo nacional, apresentada por todos os grupos parlamentares.\nVamos votá-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se a ausência dos deputados independentes Carlos Macedo e Pegado Lis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "Srs. Deputados, vamos passar à proposta de aditamento de um novo artigo, referente ao IRS, composta por dois números, que foi apresentada pelo PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr. *Gameiro dos Santos* (PS): Sr. Presidente, se me permite, gostaria de solicitar a leitura dessa proposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Renovador Democrático", 
   "text": "O Sr. *Presidente*: De acordo, Sr. Deputado. O Sr. Secretário vai ler a proposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Artigo novo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "IRS", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "1 - No mês de Dezembro de 1989, os rendimentos do trabalho dependente não estarão sujeitos à retenção na fonte nos termos do definido nos artigos 92.º e 93.º do Código do IRS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "2 - No mês de Dezembro de 1989, os rendimentos do trabalho independente não estarão sujeitos à retenção na fonte definidos nos termos do artigo 94.º do Código do IRS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e votos a favor do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos passar à votação da proposta de aditamento de um artigo novo sobre o reforço do Fundo de Equilíbrio Financeiro por aumento da previsão de receitas do IVA, apresentada pelo PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Gameiro dos Santos* (PS): Sr. Presidente, salvo melhor opinião, esta proposta considera-se prejudicada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Exacto, Sr. Deputado.\nSr. Deputado Octávio Teixeira, a proposta de aditamento de um novo artigo 5.º, relativa ao IRS, apresentada pelo PCP, encontra-se também prejudicada.\nUma vez que não há mais propostas de alteração relativas à proposta de lei n.º 116/V, a Mesa coloca à consideraçâo de VV. Ex.ªs se estuo de acordo que se vote, na especialidade, os vários artigos do diploma em conjunto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Dado que não há consenso, vamos começar por votar o artigo 2.º, relativo a despesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e abstenções do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos votar o artigo 3.º, relativo às receitas fiscais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e votos contra do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos votar o artigo 4.º, relativo a mobilização de activos financeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e abstenções do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos agora votar o artigo 1.º", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e votos contra do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Srs. Deputados, vamos passar à votação final global da proposta de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "Submetida â votação, foi aprovada, com votos a favor do PSD e votos contra do PS, do PCP, do PRD, do CDS e dos deputados independentes João Corregedor da Fonseca e Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, peço á palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Faça favor. Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, reconheço que esta interpelação 6 um pouco intempestiva, mas não quisemos prejudicar a normal sequência das votações que estavam a ser feitas e aguardámos para momento mais oportuno.\nTrata-se, pois, da questão relativa aos efeitos da votação que há pouco teve lugar, relativa à lei quadro das privatizações.\nComo a Câmara teve oportunidade de observar, o Partido Socialista não levantou qualquer questão acerca do resultado na sua valorização política. Todavia, coloca-se uma questão que interessa não apenas ao Grupo Parlamentar do PS, mas a toda a Câmara em geral.\nAssim, sob a forma de interpelação à Mesa, solicito que seja consultada a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, e mesmo a Comissão de Regimento e Mandatos - que é a instância que, nos termos do próprio Regimento, tem a incumbência de aclarar o próprio cumprimento regimental e interpretar as suas normas -, no sentido de saber se a exigência constitucional de maiorias qualificadas é uma exigência de todas as fases do processo legislativo - e nesse caso também na fase da votação na generalidade- ou se é apenas uma exigência em consequência dos resultados das votações finais globais.\nOra, esta questão parece-nos de grande significado, porque pode acontecer que, no futuro, não seja possível,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "658 I SÉRIE NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "em votações na generalidade realizar determinadas maiorias qualificadas exigidas pela Constituição. Nessa altura pôr-se-ia o problema de saber se na generalidade esses diplomas se davam como apoiados ou como liminarmente rejeitados.\nReconheço que a situação é difícil que merece uma adequada ponderação quando á exigência constitucional é no seu enquadramento regimental.\nNesse sentido solicito á Mesa que proceda a uma consulta sobre os efeitos da votação que há pouco teve lugar no caso sub judice e noutros casos que virtualmente no futuro se coloquem nos mesmos termos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Presidente:- Sr. Deputado Jorge Lacão considerando a composição da mesa na altura da ocorrência desse facto apenas poderei dizer que irei transmitir ao Sr. Presidente da Assembleia a interpelação colocada por V. Ex.ª", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Helena Roseta (Indep.): Sr. Presidente, peço a palavra para interpelar a mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. *Presidente*: Faça favor, Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Helena Roseta(Indep.):- Sr. Presidente, as informações que consegui recolher acerca dos horários de realização das reuniões da comissão especializada para o debate do Orçamento do Estado na especialidade são altamente contraditórias.\nCreio que o debate na especialidade do Orçamento em comissão é uma das tarefas nobres que nos cabe nesta fase do processo legislativo. Assim seria importante sabermos- e aqui no Plenário esta seria a melhor ocasião para o fazer - que comissões é que amanhã e depois de amanhã terão lugar e a que horas. Caso contrário corremos o risco por falta de informação dos deputados de ter comissões sem quórum o que prejudicará o debate do Orçamento na especialidade.\nPortanto solicito á Mesa um esclarecimento cabal para não estarmos sujeitos a informações contraditórias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Presidente:- Sr.ª deputada Helena Roseta, a única informação que posso dar - e neste momento está a decorrer uma reunião da conferência de líderes parlamentares onde poderá ser clarificada esta situação - é que a Comissão de Economia e Finanças e Plano reunirá amanhã a partir das 15 horas e não das 10 horas como em principio está programado.\nPoder-se-á deduzir que em relação ás restantes reuniões a agenda de trabalhos manter-se-á. Porém neste momento nada mais posso informar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "A Sr.ª Helena Roseta(Indep.):- Sr. Presidente, pode informar se haverá alguma comissão que amanhã reuna da parte da manhã?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Rui Machete que poderá dar alguns esclarecimentos em relação ao agendamento das comissões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O Sr. Rui Machete (PSD):- Sr. Presidente, Srs. Deputados: Creio que a Sr.ª Deputada Helena Roseta tem toda a razão em querer saber qual o horário estabelecido para a reunião das comissões.\nInfelizmente houve uma proposta da Comissão de Economia e Finanças e Plano que ainda não foi possível acordar em todos os aspectos na medida em que há membros do Governo que tem possibilidades de comparência nos dias que estavam propostos. Por consequência é em função dessas impossibilidades designadamente do Sr. Vice-Primeiro-Ministro e Ministro de Defesa Nacional que tivemos de suprimir a reunião que está agendado para amanhã com o Ministro da Defesa Nacional e com a Comissão da Condição Feminina.\nPortanto amanhã os trabalhos iniciar-se-ão ás 15 horas com a Secretaria de estado da Cultura seguindo-se o Ministério da Administração Interna e depois com o Ministro Adjunto da Juventude.\nEm relação ao dia 24 ainda não podemos dar nenhuma informação com segurança porque faltam as confirmações respectivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes): É a seguinte", 
   "speaker": "O Sr. *Secretário*", 
   "text": "O St. Presidente:- Srs. Deputados, o Sr. Secretário vai proceder a leitura de dois relatórios e pareceres da Comissão de Regimento e Mandatos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O primeiro relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O primeiro relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Conforma solicitado pelo Sr. Deputado João Domingos Fernandes de Abreu Salgado a Comissão de Regimento e mandatos decidiu emitir parecer no sentido de autorizar o referido Sr. Deputado a ser ouvido como testemunha no âmbito do processo n.º 489/89 do 4.º Juízo Criminal 1.ª Secção do Tribunal da Boa Hora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O primeiro relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr. Presidente:- Srs. Deputados vamos votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O primeiro relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Submetido a votação foi aprovado por unanimidade registando-se a ausência de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O primeiro relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr. Secretário vai passar a leitura do segundo relatório da Comissão de Regimentos e mandatos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Em referência ao oficio n.º 24950 - processo n.º 41 307/87 - da 1.ª Secção da Directoria da Polícia Judiciária de Lisboa de 5 de Julho de 1988 enviado á assembleia da República acerca do Sr. Deputado Narana Coissoró tenho a honra de comunicar que esta Comissão parlamentar decidiu emitir parecer no sentido de não autorizar a suspensão do mandato do referido Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr. Presidente:- Srs. Deputados vamos votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Submetido a votação foi aprovado por unanimidade registando-se a ausência de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Srs. Deputados a próxima reunião terá lugar no dia 28 do corrente mês ás 15 horas.\nHaverá período de antes da ordem do dia e do período da ordem do dia consta a discussão da proposta de lei n.º 114/V (bases gerais da reforma da contabilidade pública).\nEstá encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 20 horas.", 
   "type": "hora"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "em votações na general dade real zar determ nadas ^aio nas \nquahficadassexigidas pela Constituição Nessa^allura por se ía o problema de saber se na generalidade esses d plomas se da am como ap o ados ou como M minar mente rejc tados", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "econheço que a situação é dific l que tmerece uma adequada ponderação quanto à exigenc a constituc onal e 10 seu enquadramento reg mental", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Nesse sent do sohc to a Mesa que proceda a uma consulta sobre os efeitos da votaçao^que ha pouco leve lugar no caso sub Júdice e noutros casos que virtualmente no futuro se coloquem nos mesmos termos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Presidente - Sr Deputado Jorge Lacão considerando a composição da Mesa na altura da ocorrenc a desse facto apenas podere d zer quei irei transm t r ao Sr ^ Pres dente da Assemble a a interpelação colocada por V Ex í", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "M s '", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "A S Helena Roseta (Indep ) - Sr Prcs dente peço a pala Ta para ntcrpelar a Mesa >i i f", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Pres dente - (.Faca favor", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Deputada ( ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "A Sr Helena Roseta (Indep) - Sr Presidente as nformações que consegu recolher acerca dos horários de reahzaçao das reuniões da comissão especializada para o debate do Orçamento do Esttdo na especialidade s3o altamente contrad tor as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Cré o que o debate na especial dade vdo Orçamento em comissão é uma das tarefas nobres que nos cabe nesta fase do processo legislativo Ass m seria importante sabermos - e aqu no Plenar o esta será a melhor ocasião porá o f a e - que com ssões é que amanha e dcpo s de amanha terão lugar e^a que horas Caso centrar o (cor r mos o r sco por falta de informação dos deputados de ter comissões sem quórum o que prejudicará o debate do Orçamento na espcc ai dade í \\", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Portanto sol e to a Mesa um esclarec mento cabal para n3o estarmos sujeitos a informações contraditórias", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "T", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O S Pres dente - Sr Deputadau Helena Roseta a un ca nformaçao que posso dar - e neste momento esta a decorrer uma reun ao da conferencia de lideres parlamentares onde poderá ser ciar ficada esta situação - e que a Com 55 10 de Eco om a F nanças e Plano reun rã amanha a partir das 15 horas e n3o das 10 horas como em pnnc p o esta a programado Poder se a deduzir; que em relação às restantes reuniões a agenda de trabalhos manter se a Porem neste momento nada ma s posso nfo nar ( i", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "T TI", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "A Sr Helena Roseta (Indep ) - Sr Presidente pode nformar se ha era alguma comissão 'que amanhã reúna d i parte da ma ha9 i", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "i : í i ~", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Pres dente - Tem a pala rã o Sr Deputado Rui Machcte que poderá dar alguns esclarecimentos em relação ao age dame toLdas com ssões J", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "i ? l j U j r O Sr Rui Macl etc (PSD) - Sr Presidente Srs ( De pulados Creio que a Sr Deputada Helena t Roseta tem toda a razão em querer saber qual o horar o estabelecido para as reun ões das com ssões ) >i >", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Infelizmente hou e uma proposta da Comiss3o( de Econom a Finanças e Plano que ainda não foi possi cl", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "acordar em ktodosT os J aspectos nai-medida enf que ha membros ndo Go erno que lem impossibilidades i de comparencia^nos fdiasnque esla am propostos Po conse quenc a é em função dessas impossib l dades designada mente do Sr V cê Primeiro Min stro e Ministro da Defesa Nacional que tivemos de suprimir'a reunião que esta a agendada para amanhã com o M n stcno da Defesa Nacio-nal e com a Comissão da Condição Fem n na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Portanto amanha os trabalhos iniciar se ao às 15 ho rãs com a Secretaría de Estado da Cultura seguindo se o Min steno da \nAdministração Interna e depois com o Ministro Adjunto e da Juventude", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "r \"Em relação aofdia 24 amdaJnao podemos dar nenhuma informação com 'segurança porque faltam as confirmações respect vás º l ?\"\"'", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "? O;Sr Pres dente '-2-Srs'Deputados1 o Sr Sec efèrio vai proceder a lê tura 'de dois relatórios e pareceres da Comissão de Reg mento e Mandatos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "i ? *\"\" O Sr Secretar o (Re naldo Gomes) - O pr me ro", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "relatório é do seguinle^teor , ?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Conforme solicitado pelo Sr Depuiado João Dom ngos Fernandes de Ab eu Salgado a Com ss3o de Regimcnio e Mandaios decid u em ar parecer no sentido de autor zar o refcr do Sr Deputado a ser fi ou do como testem nhã no ?amb to do processo 'n 489/89 do 4 Ju zo Cnm nal l Secção do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Tribunal da Boa Hora", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "W rL ) •\"•> ta l", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Pres dente - S s Deputados amos otar ( e v i", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Submet do à otaçao f o apro ado pó na mídade egistando se a ausência de Os Vê dês", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "-x", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Sccrelário ai passar a lê lura do segundo rela tór o da Com ssa\"o de Reg mento e Mandatos ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "s ^cn s i i \\\\", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O Sr Secretario (Re naldo Gomes) - O segundo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "relator o é do segu ntc teor \\ v- ^", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "o Em referenc a ao of e o n 24 950 - processo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "n 41307/87 - da l Secção da Directora? da Pol ciaXTudic ar a de L sboa de 5 de Julho d r!988 en ado à Assemble a f* da Republica acerca do Sr Deputado Narana Co ssoró 'tenho a honra de comunicar que esta Comissão parlamentar decidiu ' emit r parece no sen't dó\" de não auton ar ed sus", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "penslo do mandato do refer do Sr Deputado ?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "a n", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "O S Pres dente - Srs Deputados amos olaO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Subm tido a otaçao fo ap o ado pó u am n dad registando se a ausenc a de Os Vê dês J J", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Srs Depulados avpro ma^eumão terá lugarjnofdia 28 do corrente, mcs às 15 horas - f n r Ha era per odo de antes da ordem do dia e do per odo da ordem do dia consta a d scussao da proposta) de lei n 114/V(bases geras da reforma da contabil dade publica) !", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Esia encerrada a sessão q ( f", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "E am 20 ho as c", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "c x,C", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "23 DE NOVEMBRO DE 1989 659", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Declarações de voto enviadas à Mesa, para publicação, relativas à votação, na generalidade, da proposta de lei do Orçamento do Estado e dá lei-quadro das privatizações.\nOs deputados do Partido Social-Democrata eleitos pelo círculo eleitoral da Madeira votaram favoravelmente, na generalidade, a proposta de lei n.º 117/V (Orçamento do Estado para 1990), porquanto .consideram que aquele diploma consagra uma segura opção expansionista e garante um desagravamento da carga fiscal, soluções estas que se vão traduzir numa melhoria das condições de vida dos Portugueses.\nIgualmente, constituiu motivo de registo para os signatários o facto de se acolher no articulado desta proposta de lei parte do Programa de Reequilíbrio Financeiro da Região Autónoma da Madeira.\nNo entanto, considera-se que, face ao clausulado fixado no referido Programa de Reequilíbrio Financeiro, assinado em 22 de Setembro de 1989, torna-se necessário introduzir algumas alterações com vista a traduzir, com maior fidelidade, o quadro das obrigações de ambas as partes - Governo da República e Governo Regional - no âmbito daquele documento.\nNa mesma linha de cumprimento do referido Programa (cláusula 5.ª), impõe-se a alteração da Lei n.º 1/87 (Lei das Finanças Locais), em conformidade com o artigo 240.º da Constituição da República, de forma a corrigir a distorção ocorrida nas dotações financeiras dos municípios da Região Autónoma da Madeira, por via do Fundo de Equilíbrio Financeiro (FEF), que se vem situando numa média per capita \nconsideravelmente inferior à média nacional (na proposta de lei n.º 117/V cerca de 10 600$ per capita na Região Autónoma da Madeira para 12 500$ per capita nacional).\nAs alterações atrás referidas vão ser objecto de propostas a apresentar e a apreciar, na especialidade, e implicarão apenas um acréscimo de 0,4 % do FEF (500 000 contos).\nOs signatários estão confiantes de que, por ser indispensável tal reforço ao normal funcionamento dos municípios da Região Autónoma da Madeira, por assim se corrigir uma profunda injustiça que há muito aguardava reparação, e ainda decorrerem do estrito cumprimento do Programa de Reequilíbrio Financeiro, tais propostas não deixarão de merecer acolhimento.\nAguardar-se-á, pois, a discussão, na especialidade, para uma posterior e definitiva avaliação do Orçamento do Estado para 1990, não só em termos globais, mas também no que, em particular, respeita à Região Autónoma da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Lisboa, 22 de Novembro de 1989. - Os Deputados do PSD: Guilherme Silva - Carlos Lélis - Cecília Catarino-António Jorge Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Os deputados abaixo assinados, eleitos pelo círculo eleitoral da Madeira, votaram favoravelmente a proposta de lei quadro das privatizações por estarem de acordo com as soluções na mesma inseridas, na execução dos preceitos constitucionais (artigos 85.º e 296.º).\nEntendem, porém, que, em sede de especialidade, importava introduzir alterações que tenham presente a situação específica das empresas nacionalizadas com sede nas regiões autónomas e que integram o património privado das regiões.\nIgualmente se considera necessário, para o bom cumprimento dos preceitos constitucionais citados, tornar claro, em sede da lei quadro das privatizações, que a dívida pública a amortizar, por via das receitas das privatizações, inclui a dívida pública das regiões autónomas, com todas as inerentes consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes):- O segundo relatório é do seguinte teor", 
   "speaker": "O Sr. Secretário", 
   "text": "Os Deputados do PSD: Guilherme Silva - Carlos Lélis - Cecília Catarino - António Jorge Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "António Costa de A. Sousa Lara.\nAntónio José Caeiro da Mota Veiga.\nAntónio Maria Pereira.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nFernando Manuel Alves Cardoso Ferreira.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGuilherme Henrique V. Rodrigues da Silva.\nJoaquim Eduardo Gomes.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Ângelo Ferreira Correia.\nJosé Assunção Marques.\nJosé Manuel Rodrigues Casqueiro.\nLuís António Martins.\nManuel José Dias Soares Costa.\nMargarida Borges de Carvalho.\nMário Ferreira Bastos Raposo.\nMário Júlio Montalvão Machado.\nPedro Augusto Cunha Pinto.\nPedro Manuel Cruz Roseta.\nRui Gomes da Silva \nRui Manuel Almeida Mendes.\nVítor Pereira Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Poppe Lopes Cardoso.\nCarlos Manuel Martins Vale César.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nLuís Filipe Nascimento Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Jerónimo Carvalho de Sousa.\nMaria Odete Santos.\nRui Manuel Carvalho Godinho.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Maria Helena Salema Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Álvaro José Rodrigues Carvalho.\nAntónio da Silva Bacelar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "660 I SÉRIE - NÚMERO 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Carla Tato Diogo.\nCarlos Alberto Pinto.\nCarlos Manuel Oliveira da Silva.\nFernando Monteiro do Amaral.\nManuel Ferreira Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Partido Socialista (PS) \nAntónio de Almeida Santos.\nCarlos Manuel Natividade Costa Candal.\nJoão Barroso Soares.\nMaria Julieta Ferreira B Sampaio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Ana Paula da Silva Coelho.\nAntónio da Silva Mota.\nDomingos Abrantes Ferreira \nJosé Manuel Antunes Mendes.\nOctávio Rodrigues Pato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Partido Renovador Democrático(PRD) \nAntónio Alves marques Júnior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adriano José Alves Moreira.\nJosé Luís Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Partido Ecologista Os verdes (MEP/PEV)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Deputados Independentes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Raul Fernandes de Morais e castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "OS REDACTORES: Maria Leonor Ferreira - Maria Amélia Martins - José Diogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "DIÁRIO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E.P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Por ordem superior e para constar comunica-se que não serão aceites quaisquer originais destinados ao Diário da Republica desde que não tragam aposta a competente ordem de publicação assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "PORTE \nPAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "1 - Preço de página para venda avulso, 9$50 (IVA incluído).\n2 - Par os novos assinantes do Diário da Assembleia da república, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.\n3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "PREÇO DESTE NÚMERO 135$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}