{
 "entries": [
  {
   "text": "29 de maio de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr.ª Ministra de Estado e das Finanças e Sr. Ministro da Presidência e dos Assuntos Parlamentares — a quem a Mesa cumprimenta —, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de darmos início à ordem do dia, peço ao Sr. Secretário, Deputado Abel Baptista, o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de resolução n.º 115/XII (4.ª) — Aprova a Convenção do Conselho da Europa sobre a Manipulação de Competições Desportivas, aberta a assinatura em Magglingen, a 18 de setembro de 2014, que baixa à 2.ª Comissão; e propostas de lei n.os 336/XII (4.ª) — Procede à décima oitava alteração ao Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de maio, que baixa à 6.ª Comissão, 337/XII (4.ª) — Aprova o regime jurídico da transmissão e execução de sentenças em matéria penal que imponham penas de prisão ou outras medidas privativas da liberdade, para efeitos da execução dessas sentenças na União Europeia, bem como o regime jurídico da transmissão e execução de sentenças e de decisões relativas à liberdade condicional para efeitos da fiscalização das medidas de vigilância e das sanções alternativas, transpondo as Decisões-Quadro n.os 2008/909/JAI, do Conselho, e 2008/947/JAI, do Conselho, ambas de 27 de novembro de 2008, que baixa à 1.ª Comissão, 338/XII (4.ª) — Aprova o Regime Geral do Processo Tutelar Cível, que baixa à 1:ª Comissão, 339/XII (4.ª) — Procede à segunda alteração à Lei de Proteção de Crianças e Jovens em Perigo, aprovada pela Lei n.º 147/99, de 1 de setembro, que baixa à 1.ª Comissão, e 340/XII (4.ª) — Altera o Código Civil e aprova o Regime Jurídico do Processo de Adoção, que baixa à 1.ª Comissão. \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, entrar na ordem do dia. Como todos sabem, o primeiro ponto consta da discussão conjunta dos seguintes projetos de lei, na generalidade, e projetos de resolução: \nProjeto de lei n.º 841/XII (4.ª) — Reforça a competência do Banco de Portugal quanto às entidades de auditoria externa (BE); \nProjeto de lei n.º 842/XII (4.ª) — Reforça a competência do Banco de Portugal quanto à auditoria e controlo interno das instituições de crédito (BE); \nProjeto de lei n.º 843/XII (4.ª) — Proíbe pagamentos a entidades sedeadas em _offshores_ não cooperantes (BE); \nProjeto de lei n.º 844/XII (4.ª) — Reforça os poderes do Banco de Portugal na ponderação da idoneidade para o exercício de funções nas instituições de crédito (BE); Projeto de lei n.º 845/XII (4.ª) — Proíbe os bancos de realizarem operações sobre valores emitidos por si ou por entidades com eles relacionadas (BE); \nProjeto de lei n.º 846/XII (4.ª) — Alarga a obrigatoriedade de registo dos acionistas dos bancos à identificação dos beneficiários últimos das entidades que participem no seu capital (BE); Projeto de lei n.º 847/XII (4.ª) — Proíbe a detenção de participações qualificadas por parte de entidades de cariz não-financeiro ou de conglomerados não-financeiros (BE); Projeto de lei n.º 960/XII (4.ª) — Altera o Código dos Valores Mobiliários, garantindo uma maior proteção aos pequenos investidores (BE); \nProposta de lei n.º 334/XII (4.ª) — Aprova o Regime Jurídico da Supervisão de Auditoria, transpondo a Diretiva 2014/56/UE, do Parlamento Europeu e do Conselho, de 16 de abril de 2014, que altera a Diretiva 2006/43/CE, relativa à revisão legal das contas anuais e consolidadas, e assegura a execução, na ordem jurídica interna, do Regulamento (UE) n.º 537/2014, do Parlamento Europeu e do Conselho, de 16 de abril de 2014, relativo aos requisitos específicos para a revisão legal de contas das entidades de interesse público; Projeto de lei n.º 962/XII (4.ª) — Reforça as obrigações de supervisão pelo Banco de Portugal e a transparência na realização de auditorias a instituições de crédito e sociedades financeiras (trigésima sexta alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras) (PCP); Projeto de resolução n.º 1487/XII (4.ª) — Determina a recomposição e imobilização dos ativos detidos pelo Grupo Espírito Santo, o Banco Espírito Santo e os membros do Conselho Superior do GES (PCP); Projeto de resolução n.º 1488/XII (4.ª) — Determina o controlo público das instituições de crédito e sociedades financeiras com relevo para a política económica e o sistema financeiro português, considerando a segregação de componentes financeiras e não financeiras em grupos mistos (PCP); Projeto de lei n.º 963/XII (4.ª) — Altera o Regime Geral das Instituições de Crédito e Sociedades Financeiras e o enquadramento legal do Conselho Nacional de Supervisores Financeiros, prevendo medidas específicas com vista ao reforço da estabilidade do sistema financeiro português (PS); Projeto de resolução n.º 1489/XII (4.ª) — Recomenda ao Governo a adoção de um conjunto de diligências com vista ao reforço da estabilidade do sistema financeiro português (PS); Projeto de lei n.º 964/XII (4.ª) — Regula o acesso e o exercício da atividade dos peritos avaliadores de imóveis que prestem serviços a entidades do sistema financeiro nacional (PSD e CDS-PP); Projeto de resolução n.º 1490/XII (4.ª) — Recomenda ao Governo a implementação de medidas restritivas na comercialização de produtos financeiros de risco por parte das instituições de crédito e sociedades financeiras (PSD e CDS-PP); \nProjeto de resolução n.º 1491/XII (4.ª) — Recomenda ao Governo a assunção de esforços na esfera supranacional para tornar o sistema financeiro mais transparente (PSD e CDS-PP); Projeto de resolução n.º 1492/XII (4.ª) — Recomenda ao Governo a implementação de medidas que promovam e garantam uma eficiente colaboração e articulação entre as várias entidades de supervisão financeira — Banco de Portugal, Comissão do Mercado de Valores Mobiliários e Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) (PSD e CDS-PP). \nProjeto de resolução n.º 1493/XII (4.ª) — Recomenda ao Governo a implementação de medidas urgentes que conduzam ao aumento da literacia financeira no curto prazo (PSD e CDS-PP). \nSrs. Deputados, o Bloco de Esquerda será o primeiro grupo parlamentar a intervir, tendo em conta o facto de ter sido o primeiro a inscrever-se e tendo em conta a ordem de entrada das iniciativas. \nSendo assim, para apresentar as iniciativas do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em 2007, o BCP ganhou o prémio de melhor banco de mercados desenvolvidos, o prémio de melhor banco de câmbios estrangeiros, pela Global Finance, e ainda o prémio de melhor banco private em Portugal, pela Euromoney. Em 2008, Jardim Gonçalves começou a ser julgado por vários crimes económicos, créditos não cobrados a clientes e acionistas e sociedades _offshore_ que serviam para comprar ações próprias, uma imaginação prodigiosa ao serviço da contabilidade criativa. \nJorge Jardim Gonçalves era, à data, o último banqueiro que era preciso julgar para que o sistema financeiro pudesse, finalmente, voltar ao normal. \nEm 2008, explodiu o caso BPN, banco da confiança de altos quadros do PSD, entre eles Cavaco Silva. \nEstavam em causa créditos de favor, empresas e garantias fictícias, contabilidade paralela e até um banco criado à medida dos negócios de Oliveira e Costa e de Dias Loureiro. Grande parte do sistema funcionava, como é lógico, através de veículos _offshore_. \nJosé Oliveira e Costa era, à data, o último banqueiro que era preciso julgar para que o sistema financeiro pudesse, finalmente, voltar ao normal. \nMeses depois, descobrimos o BPP. O banco de Rendeiro dedicava-se a gerir fortunas e a fazer uso de sociedades _offshore_ para embelezar resultados, retirar do balanço riscos de clientes e para pagar exorbitâncias (não declaradas) aos seus administradores, nomeadamente através de uma conta do BPP nas ilhas Caimão. \nJoão Rendeiro era, à data, o último banqueiro que era preciso julgar para que o sistema financeiro pudesse, finalmente, voltar ao normal. \nEm maio do ano passado, Joaquim Goes, administrador do BES, recebeu o prémio carreira, atribuído pela Universidade Católica pelo reconhecimento da «sua excecional carreira profissional na área de gestão». No discurso, o premiado recordou João Paulo II, apelou à «solidariedade desinteressada» do Papa Francisco e agradeceu aos seus antigos chefes e mentores, entre eles Ricardo Salgado. Mais ou menos na mesma altura, o BES realizou uma operação de aumento de capital, subscrita em 178%, descrita pela comunicação social como um grande sucesso. \nPoucos meses depois, Joaquim Goes foi suspenso pelo Banco de Portugal. Entre outras coisas, o banco terá sido usado para financiar negócios da família Espírito Santo, em parte através de sociedades _offshore_. \nDestacam-se ainda os créditos desaparecidos do BES Angola, banco distinguido no ano passado com o prémio de melhor banco, pela Global Finance, para o melhor banco em Angola. \nRicardo Salgado é, hoje, o último banqueiro que é preciso julgar para que o sistema bancário possa, finalmente, voltar ao normal. \nNo último caso, como no primeiro, o Banco de Portugal foi incapaz de identificar os anos e anos de contabilidade criativa, a acumulação de fraudes e de operações de branqueamento de capitais. \nHouve erros na supervisão e eles devem ter consequências políticas. \nÉ neste contexto que a recondução do Governador, bem como as declarações do Governo, não deixam de ser surpreendentes. \nO Governo, ontem, ao anunciar a recondução de Carlos Costa no Banco de Portugal, fez «uma apreciação claramente positiva do trabalho do Governador». É caso para perguntar o que é que tanto impressionou o Governo. O facto de o Banco de Portugal ter tido conhecimento do prejuízo e só o ter comunicado meses depois aos clientes e à CMVM? O facto de não ter sido capaz de destituir a tempo Ricardo Salgado da administração do BES? A «competência» de apostar todas as fichas numa estratégia de blindagem que, para lá de ser irrealista, foi sendo sistematicamente violada, mesmo à frente dos olhos do Banco de Portugal? \nOu será que a verdadeira coragem que tanto agrada ao Governo foi o comportamento de quem sempre deu o corpo às balas por Passos Coelho e Maria Luís Albuquerque, assumindo como suas decisões que foram, no mínimo, partilhadas com o Executivo? \nEsta é a pergunta que ficou por responder quanto às consequências políticas do BES, mas não nos perdemos dela para deixar de lado o essencial. E o essencial é que o sistema financeiro precisa de uma grande volta. Ela vem sendo prometida, não nos esquecemos, desde a crise financeira de 2007. Obama, Sarkozy, Blair, Merkel juntaram-se, então, em coro e a uma só voz a prometer que tudo iria ser diferente. A finança ia, finalmente, ser posta na ordem e os _offshores_ iam ser controlados. No essencial, para a finança, sabemos hoje, ficou tudo na mesma. O mesmo não se pode dizer, no entanto, para a vida dos europeus e dos portugueses, que está bem pior do que em 2007. \nEntretanto, quase todos os esquemas que enumerei no início passavam por _offshores_, lugares construídos, precisamente, para escapar aos olhares dos reguladores e tributários. Em qualquer uma destas crises bancárias as práticas de investimento e especulação inundaram a atividade comercial, pondo em causa a estabilidade e a segurança dos depositantes e, de uma forma ou de outra, todas conduziram à intervenção do Estado e à injeção de dinheiros públicos quer de forma direta, quer indireta, o que nos remete diretamente para as propostas que aqui vamos discutir hoje. \nSrs. Deputados, o pior que podia acontecer, depois da Comissão Parlamentar de Inquérito à Gestão do BES, era não fazer nada ou achar que se resolve tudo, como algumas das propostas sugerem, com comissões para estudar, apresentação de relatórios, tentativas de diligências internacionais e um sem número de medidas que são dignas da mais boa vontade mas que nada mudarão o dia a dia do funcionamento do sistema financeiro. \nÉ por isso mesmo que o Bloco defende a intervenção urgente em três vertentes da atividade bancária: \nestruturas mais transparentes e operações mais simples; mais exigência sobre a venda de produtos financeiros nos balcões; reforço de poderes regulatórios e de supervisão. \nEstas propostas estão muito longe de esgotar a visão do Bloco de Esquerda sobre o sistema financeiro, mas respondem muito claramente a um apelo e a uma responsabilidade na sequência dos problemas identificados na Comissão Parlamentar de Inquérito à Gestão do BES. \nElenquemos, e expliquemos, então, resumidamente, os objetivos a que nos propomos. \nEm primeiro lugar, melhorar a transparência das estruturas bancárias.\nPropomos alargar a exigência de registo no Banco de Portugal aos acionistas que escondem a sua identidade participando no capital dos bancos através de outras sociedades. Não conhecer estes «beneficiários últimos» facilita o uso de informação privilegiada, por exemplo para negociar com ações do próprio banco, como foi visto em vários casos de segredo bancário em Portugal. \nEm segundo lugar, combater a opacidade das operações financeiras. \nDevem ser impedidas todas as operações com entidades e empresas sediadas em jurisdições _offshore_ não-cooperantes ou cujo beneficiário último não seja conhecido. É uma medida de princípio: Portugal não pode compactuar com quem lucra com o anonimato, com quem impede a investigação de fraudes fiscais ou branqueamento de capitais. Queremos tolerância zero neste ponto. \nEm terceiro lugar, simplificar as estruturas dos grupos bancários. \nConglomerados complexos, que incluem partes financeiras e não-financeiras, por vezes com sedes em jurisdições inatingíveis, abrem o caminho para operações e conflitos de interesses. Pior: a complexidade destas estruturas é um alçapão para todas as práticas, todas as operações de planeamento fiscal e todas as negociatas, como bem vimos no caso da PT ou em múltiplas empresas do GES. Não podemos tolerar esta complexidade! \nEm quarto lugar, proteger os clientes de retalho. \nAlém da economia e dos contribuintes, as crises bancárias atingem sempre os clientes dos bancos. No caso do BES, são «os lesados do papel comercial». A diferença entre informação tida pelo banco, que vende produtos próprios, e pelo cliente, que confia no primeiro e no seu gestor de conta, implica proteger o lado mais frágil desta relação. \nPropomos, por isso, a proibição da venda, aos balcões dos bancos, de valores emitidos por estes ou por entidades com eles relacionadas. Em paralelo, propomos medidas para impedir subterfúgios como o que o BES usou para escapar à supervisão da CMVM na colocação de dívida do GES, que quer pelo seu valor, quer pelo número de subscritores inferior a 150 fez com que o papel fosse classificado como uma colocação privada, estando fora do crivo da CMVM. Achamos que o critério determinante deve ser o tipo de cliente, se é ou não qualificado, e não o número de clientes ou o valor da emissão. \nEm quinto lugar, melhorar a supervisão bancária. \nO Banco de Portugal deve vigiar de forma direta e permanente a atividade dos bancos, assumindo a função de auditoria e controlo interno. Assim, as irregularidades podem ser conhecidas mais cedo e sem risco de represálias, exercidas por administradores ou acionistas sobre os funcionários que as denunciem. Tal como sucede noutros regimes jurídicos e tal como recomenda a Autoridade Bancária Europeia, o Banco de Portugal deve ter poderes reforçados na avaliação da idoneidade dos gestores — indispensáveis ao exercício da atividade financeira —, de forma independente em relação a eventuais processos internos ou a decisões que deles resultem. \nQuanto aos auditores externos, propomos que o Banco de Portugal seja diretamente envolvido na escolha dos mesmos, na definição da sua remuneração e da sua rotação, garantindo que atuam de forma isenta, livres da relação perversa de cliente-fornecedor que hoje têm com os bancos que auditam. É incompreensível, aliás, que a proposta que o Governo aqui traz sobre esta matéria não leve em linha de conta as considerações e recomendações da própria Comissão de Inquérito e não ponha um ponto final a nenhuma das disfunções que têm permitido a verdadeira amnésia coletiva que a cada crise toma a banca de assalto. \nSr.ª Presidente, Sr.as e Srs. Deputados: Estas medidas são suficientes para resolver os problemas do sistema financeiro? Não. Não são. Estes são os aspetos que decorrem diretamente da experiência do caso Espírito Santo e que devem ser corrigidos para evitar a repetição da história. É indispensável, no entanto, uma revisão mais profunda dos modos e regras do funcionamento da banca a nível fiscal, de defesa dos consumidores ou da proteção às famílias endividadas, só para começar. \nMas, acima de tudo confirma-se neste caso o que a realidade teima em provar-nos da forma mais dura: a banca é demasiado importante para estar nas mãos dos banqueiros, chamem-se eles Jorge, José, João ou Ricardo. Qualquer um deles ou qualquer outro que seja dono de um banco não hesitará em usar o dinheiro que lhe foi confiado para lucro próprio. Afinal, esse é mesmo o propósito dos bancos privados. Nenhum deles está vinculado ao interesse comum. Por isso mesmo, o Bloco de Esquerda recusa a utilização de dinheiros públicos para privatizar bancos privados. Pelo contrário, só o controlo público da banca pode garantir transparência, estabilidade, eficiência e controlo democrático do sistema financeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, prosseguimos o debate pela ordem pela qual foram apresentadas as iniciativas. \nPara apresentar a proposta de lei, tem a palavra a Sr.ª Ministra de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A proposta de lei em apreço aprova o Regime Jurídico de Supervisão de Auditoria e visa transpor a Diretiva 2014/56/UE, relativa à revisão legal das contas anuais e consolidadas e assegurar a execução, na ordem jurídica interna, do Regulamento relativo aos requisitos específicos para a revisão legal de contas das entidades de interesse público. \nA Diretiva revê o quadro legal europeu de 2006 relativo à revisão legal das contas anuais e consolidadas, reforçando e aprofundando as exigências aplicáveis ao sistema de supervisão pública. \nO Regulamento, por seu turno, reconhecendo a relevância pública significativa das entidades de interesse público, atenta a sua dimensão e complexidade, bem como a natureza das suas atividades, regula diretamente, com maior profundidade, diversos aspetos da revisão legal das contas daquelas entidades. Sem prejuízo da sua aplicação direta e imediata nos diversos Estados-membros da União Europeia, optou-se por prever várias normas de execução no Regime Jurídico de Supervisão de Auditoria. \nA par da necessidade de se acolher estes instrumentos comunitários, no final de 2014, o Conselho Nacional de Supervisão de Auditoria apresentou uma exposição ao Ministério das Finanças onde evidenciou algumas fragilidades e insuficiências do seu modelo de funcionamento recomendando que o mesmo fosse alterado. Desde então iniciou-se um diálogo com os supervisores no sentido de se encontrar um modelo mais eficaz de supervisão da atividade de auditoria, tendo-se optado na presente proposta de lei por conferir essa competência à Comissão do Mercado de Valores Mobiliários. Assim, não obstante o prazo de transposição da Diretiva ser junho de 2016, não faria sentido equacionar-se neste momento uma alteração ao atual modelo do Conselho Nacional de Supervisão de Auditoria sem proceder no imediato às alterações que a Diretiva e o Regulamento impõem até meio do próximo ano. E, do mesmo modo, também não faria sentido aguardar-se mais um ano para resolver um problema já identificado. \nNeste sentido, em termos gerais, estes diplomas tornaram necessária a introdução de alterações ao atual modelo de supervisão da auditoria, desde logo por estabelecerem exigências acrescidas em matéria de independência, de experiência, de transparência e de prevenção de conflitos de interesses, que se podem espelhar do seguinte modo: \nO sistema de controlo de qualidade da atividade prestada por auditores em entidades de interesse público terá, imperativamente, de ser assumido pela autoridade competente para a supervisão da auditoria, não sendo possível manter o atual modelo de acordo com o qual este controlo de qualidade é realizado pela Ordem de Revisores Oficiais de Contas, cabendo apenas ao Conselho Nacional de Supervisão de Auditoria efetuar a supervisão do mesmo; \nAfastamento do órgão responsável pela representação da classe do exercício da atividade de supervisão, não podendo a Ordem dos Revisores Oficiais de Contas integrar a autoridade competente para a supervisão dos auditores. \nEm concreto, aprofundaram-se as imposições aplicáveis ao sistema de supervisão pública, que deve abranger a aprovação e o registo dos revisores oficiais de contas (ROC) e das sociedades de revisores oficiais de contas, a adoção de normas em matéria de deontologia profissional e de controlo de qualidade interno das sociedades de revisores oficiais de contas, a formação contínua, bem como os sistemas de controlo de qualidade e de inspeção e as sanções aplicáveis aos revisores oficiais de contas e às sociedades de revisores oficiais de contas. \nConsiderou-se não ser adequada a criação de uma nova estrutura de supervisão, com todos os custos, demora e outros inconvenientes associados a uma opção desse teor, optando-se por uma solução que, assegurando a independência da profissão, tal como exigido pelo direito da União Europeia, aproveitasse a estrutura, a experiência e as competências instituídas de uma autoridade já existente para o efeito. Decidiu-se, assim, conferir à CMVM competências para a supervisão da atividade de auditoria, beneficiando da experiência acumulada por esta autoridade na supervisão dos auditores e ampliando as suas competências relativas à supervisão de auditores de sociedades cotadas. \nNestes termos, a proposta de lei apresenta como principais novidades: \nUm novo modelo de supervisão da atividade de auditoria, com a já referida atribuição à CMVM de poderes de supervisão geral de revisores oficiais de contas e das sociedades de revisores oficiais de contas e da atividade de auditoria. Nestes termos, a Ordem dos Revisores Oficiais de Contas fica com poderes delegados relativos à formação, exames e estágios e controlo de qualidade de revisores oficiais de contas que não de entidades de interesse público, como resulta, aliás, das imposições comunitárias; O controlo de qualidade passa a ser feito, a título exclusivo e como previsto nos diplomas comunitários, pela CMVM no caso das entidades de interesse público; \nE introduz-se um regime especial e mais exigente de supervisão e regras de organização da atuação dos auditores de entidades de interesse público. \nA presente proposta de lei apresenta ainda regras específicas de controlo da atividade, em concreto: \nO registo junto da CMVM, segundo o qual, além da inscrição na Ordem dos Revisores Oficiais de Contas de todos os auditores, todas as entidades que desenvolvem funções de interesse público ficam sujeitas a registo prévio na CMVM; \nRegras específicas de rotação obrigatória de auditores onde é estabelecida uma obrigatoriedade de rotação de auditores a cada dois ou três mandatos consoante sejam de três ou quatro anos, extensível até um máximo de 10 anos, mediante decisão da assembleia geral e sob proposta fundamentada do órgão de fiscalização; \nLimitação de prestação de serviços que não de auditoria às entidades de interesse público a quem os auditores prestam serviços de auditoria, aplicando-se uma lista muito extensa de serviços proibidos pelo Regulamento; \nLimitação dos honorários, sendo estabelecido um limite da proporção de honorários recebidos por serviços distintos de auditoria correspondente a 30% do valor total dos honorários recebidos da mesma entidade por serviços de auditoria e distintos de auditoria; \nIntrodução da obrigatoriedade de as entidades de interesse público apresentarem um relatório de auditoria ao órgão de fiscalização e outro à autoridade de supervisão; Inserção de regras relativas à idoneidade e qualificação profissional enquanto requisitos de obtenção e manutenção do registo de auditores; \nE, por fim, introdução de um regime sancionatório mais claro, com novos tipos de ilícitos e coimas mais elevadas, estabelecendo-se também uma obrigação de comunicação imediata à CMVM e entidades reguladoras sectoriais de quaisquer factos que possam configurar irregularidades graves, contraordenações ou crimes. \nNestes termos, tendo em conta que a presente proposta implica alterações substanciais na atividade dos revisores oficiais de contas e que o diploma que revê os respetivos Estatutos já se encontra em discussão na especialidade foi articulada, com os Deputados da maioria, uma proposta de articulação a considerar em articulação com a presente proposta de lei. \nEm paralelo, não posso deixar de me reportar a algumas das recomendações feitas no âmbito da Comissão Parlamentar de Inquérito à Gestão do Banco Espírito Santo e do Grupo Espírito Santo, onde foi apontada a necessidade de todas as entidades e agentes relevantes contribuírem para uma maior confiança, solidez e transparência no funcionamento das instituições bancárias e para uma redobrada atenção, particularmente no que respeita às funções de controlo interno, auditoria externa e atividades de supervisão. \nComo resposta a esse apelo, esta proposta de lei e todas as iniciativas que têm vindo a ser promovidas pelo Governo nesta área — nomeadamente, a Diretiva de Requisitos de Capital IV ou a CRD IV, transposta através do Decreto-Lei n.º 157/2014, a Diretiva relativa aos sistemas de garantia de depósitos e a Diretiva relativa à recuperação e resolução bancárias, transpostas pela Lei n.º 23-A/2015 — constituem passos significativos no reforço da estabilidade financeira e na harmonização de regras aplicáveis ao sector bancário e, neste caso particular, a todas as entidades de interesse público onde se inserem as instituições de crédito. \nReconhecendo que os auditores estão incumbidos por lei de proceder à revisão legal das contas das entidades de interesse público para aumentar o nível de confiança do público nas demonstrações financeiras dessas entidades, a presente proposta de lei acolhe na ordem jurídica portuguesa as preocupações europeias nesta matéria e estabelece regras que contribuem para o funcionamento ordenado dos mercados, melhorando a integridade e a eficiência das demonstrações financeiras. \nA proposta de lei que hoje discutimos vem, por isso, rever o enquadramento da atividade de supervisão de auditoria em Portugal, mas também complementar o enquadramento da atividade de auditoria das instituições de crédito. \nImporta, no entanto, deixar uma última palavra essencialmente para referir que, estando em vigor um enquadramento legal que permita mecanismos de controlo, supervisão e de regulação adequados à fiscalização da atividade das instituições de crédito, é do interesse de todos e, em especial, dos agentes financeiros atuar com a pro-atividade e diligência necessárias à estabilidade financeira. \nColoco-me agora à disposição dos Srs. Deputados para os esclarecimentos que entenderem necessários.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente Miranda Calha.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa regista a inscrição de seis Srs. Deputados para colocar perguntas à Sr.ª Ministra, que responde em grupos de três. \nAssim sendo, tem, desde já, a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.ª Ministra das Finanças, vou colocar três questões. \nA Sr.ª Ministra sabe que este debate tem no seu centro iniciativas relacionadas com a Comissão de Inquérito ao BES e com o apuramento que foi feito pela Assembleia da República relativamente à matéria relacionada com o BES e a primeira pergunta tem a ver com o Novo Banco e com o perdão fiscal concedido ao Novo Banco. \nA Sr.ª Ministra, o Governo e os partidos que suportam o Governo têm vindo a dizer que os portugueses não terão custos com o Novo Banco, mas a verdade é que os portugueses já estão a pagar 445 milhões de euros, pelo menos, pelo buraco do BES, com o perdão fiscal que o Governo atribuiu a quem vier a ficar com o Novo Banco, na privatização que o Governo quer concretizar. \nOra, a Sr.ª Ministra das Finanças deve informação aos portugueses e deve explicar: em primeiro lugar, qual é o montante exato do perdão fiscal concedido ao Novo Banco; em segundo lugar, quais são os impostos abrangidos pelo perdão, se abrangem ou não o IMT e o imposto de selo; em terceiro lugar, se já foi concedida a totalidade do perdão ou se ainda há procedimentos em curso para garantir esse perdão fiscal; e, por último, como é que o Governo justifica um perdão fiscal de centenas de milhões de euros a um banco, ao mesmo tempo que esmaga com impostos os trabalhadores e o povo português. \nUma segunda questão, Sr.ª Ministra, tem a ver com o Governador do Banco de Portugal e a nomeação do Governador do Banco de Portugal, que é uma matéria que está também em cima da mesa, hoje, porque estamos a discutir as questões da supervisão. \nA Sr.ª Ministra sabe que o PCP não acompanha a ideia de que todos os problemas do sistema financeiro são culpa do Banco de Portugal ou que o problema da supervisão é um problema da pessoa que desempenha aquele cargo. De resto, temos dito que o problema é mais da natureza das funções do que propriamente de quem as desempenha. \nMas o Governo deve dar uma explicação ao País sobre a recondução de um Governador do Banco de Portugal, que, como ficou demonstrado, no caso do BES, não exerceu em toda a sua extensão os poderes de que dispunha para travar aquilo que estava a acontecer no Banco, e com implicações no Grupo. E o Governo tem de dar essa explicação, sobretudo depois do apuramento que a própria Comissão de Inquérito fez. É que não se compreende esta opção do Governo, Sr.ª Ministra, e o Governo devia, pelo menos, explicá-la. \nPor último, Sr.ª Ministra, queria colocar-lhe uma questão concreta, relacionada com a proposta de lei. \nTemos, hoje, em discussão várias iniciativas relacionadas com avanços em matéria de supervisão e de regulação, acrescento de competências, de meios, reforço das questões relacionadas com a supervisão e com as auditorias. \nOra, a proposta de lei que a Sr.ª Ministra vem aqui defender faz exatamente o contrário. A proposta de lei que a Sr.ª Ministra aqui traz, com uma previsão que não consta da Diretiva, aquilo que faz é alargar a isenção de auditorias de contas por revisores oficiais de contas. Aquilo que a Sr.ª Ministra das Finanças faz com a alteração ao artigo 262.º do Código das Sociedades Comerciais é permitir que sociedades anónimas, sociedades por quotas e outras sociedades comerciais passem a estar isentas de revisão de contas por revisores oficiais de contas, a partir de limites que, Sr.ª Ministra, no caso do balanço, passam de 1,5 milhões de euros para 4 milhões de euros e, no caso do volume de negócios líquido, passam de 3 milhões para 8 milhões. \nSr.ª Ministra, para se perceber do que estamos a falar, ficaremos com um patamar de isenção superior ao de países como o Reino Unido, a Espanha, a França e outros. \nGostava, pois, que Sr.ª Ministra pudesse dar aqui uma explicação sobre qual a justificação para esta isenção de auditorias de contas, no momento em que a Assembleia da República discute precisamente o contrário, ou seja, o reforço da auditoria das contas e da atividade financeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos à Sr.ª Ministra, tem a palavra o Sr. Deputado João Galamba.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr. Presidente, Sr.ª Ministra das Finanças, no seguimento da pergunta do Deputado João Oliveira, de facto, é um pouco incompreensível que, numa altura em que se aperta a malha da fiscalização em tudo, e num debate onde isso mesmo vai ocorrer, a Sr.ª Ministra das Finanças apresente a transposição de uma Diretiva e inclua um alargamento destas isenções que não está previsto pela Diretiva. E a pergunta é esta: porquê? E, já agora, gostava de saber se a Sr.ª Ministra nos pode informar como é que Portugal, com esta alteração proposta pelo Governo, compara com outros países europeus e se tem alguma estimativa de quantas entidades é que, sendo aprovada esta proposta, deixam de ter obrigatoriedade de revisão de contas. \nOutra pergunta, Sr.ª Ministra das Finanças, tem a ver com o seguinte: há uma transposição parcial da Diretiva, há matérias que ficam de fora e não são pouco importantes. Uma delas tem a ver com regulação de conflitos de interesses. \nA Sr.ª Ministra, na proposta de lei de transposição da Diretiva que é apresentada escolhe não a incluir, e a pergunta é: porquê? Por que é que deixa de fora matérias importantes, fazendo apenas uma transposição parcial, e por que é que num contexto generalizado de uma preocupação legítima com o rigor e com a fiscalização das contas e perante um projeto onde tudo isto é reforçado, surge, de repente, uma proposta, no âmbito da transposição de uma Diretiva, que não está prevista pela Diretiva e que aumenta em 167% os limites mínimos que obrigam a um revisor oficial de contas?! \nAs implicações desta proposta têm de ser explicadas, a sua motivação também e, até que a Sr.ª Ministra dê as explicações, esta proposta surge-nos, no mínimo, como um pouco estranha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para pedir esclarecimentos, o Sr. Deputado Jorge Paulo Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, peço a palavra para fazer uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, fizemos a nossa inscrição já há alguns momentos. \nNessa altura, foi-nos dito, porque o perguntámos, que, antes de nós, para fazer perguntas ao Governo, estava inscrito o Deputado João Oliveira, que já formulou o seu pedido de esclarecimento. \nFoi agora referido, face à nossa estranheza com a intervenção do Deputado João Galamba, que, afinal, tinha havido um erro e que a inscrição do Deputado João Galamba teria sido anterior. \nUm erro, percebemos, Sr. Presidente, agora, o uso da palavra pelo Deputado Jorge Paulo Oliveira, do PSD, já não é um erro, são dois erros seguidos, e isto não aceitamos. \nPeço-lhe desculpa, Sr. Presidente, a Mesa que se organize melhor, mas que os grupos parlamentares não tenham uma informação correta ou que se troque a ordem das inscrições é que não faz qualquer sentido. \nTínhamo-nos inscrito e, por isso, queremos fazer as nossas perguntas neste primeiro conjunto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a organização que tenho, em termos de inscrições, segue uma ordem que está em equilíbrio relativamente àquele que tem sido o conjunto das intervenções. \nPela lógica do meu processo, em relação a esta situação, teria dado a palavra a todos aqueles que apresentaram iniciativas e seguia a ordem relativa a todos para fazerem a respetiva apresentação. Depois, no fim, haveria inscrições para perguntas a cada um dos Deputados que tivessem feito a apresentação dos projetos. Não foi essa a situação que percebi, quando cheguei à Mesa. \nPor isso é que, de facto, tenho agora um tipo de inscrição que procura estabelecer um equilíbrio entre as diversas intervenções.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, também em jeito de interpelação à Mesa, a questão é a seguinte: quando me inscrevi para um pedido de esclarecimento, disseram-me que falaria a seguir ao Sr. Deputado João Galamba e que eu estaria em quinto lugar e o Sr. Deputado João Galamba em quarto lugar, na ordem dos pedidos de esclarecimento, que é uma coisa diferente da ordem das intervenções, porque esta, sim, segue a ordem de apresentação dos projetos. \nPortanto, qualquer coisa se passou na Mesa, Sr. Presidente, pelo que, já agora, também para efeitos de organização do meu trabalho, quero saber em que lugar estou na ordem dos pedidos de esclarecimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, como sabe, o Secretário que estava na Mesa já cá não está e, portanto, não posso responder a essa questão. \nA seguir, vai usar da palavra o Sr. Deputado Jorge Paulo Oliveira, depois a Sr.ª Deputada Heloísa Apolónia e depois a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, então, quero fazer uma interpelação à Mesa para lhe perguntar qual o critério para alterar a ordem das inscrições anteriormente estabelecida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "É o que está aqui, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr. Presidente, dá-me licença?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr. Presidente, como este problema se levantou na altura em que o Sr. Deputado Jorge Paulo Oliveira ia usar da palavra, queria só informar a Mesa que a bancada do PSD não se importa com a ordem da sua intervenção, o que quer é prosseguir para debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado. \nTem, então, a palavra o Sr. Deputado Jorge Paulo Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Não?!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, Sr. Presidente! O PSD acabou de ceder a sua vez ao Bloco!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Então, nesse caso, tem a palavra a Sr.ª Deputada Mariana Mortágua para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr.ª Ministra, há três perguntas que gostaria de lhe fazer, um pouco na sequência daquilo que já foi feito. \nEm primeiro lugar, sobre esta proposta do regime jurídico da atividade de auditoria, não compreendemos como é que, se o Governo vai mexer numa lei relativa a empresas de auditoria e de revisão oficial de contas, deixa de fora conclusões unânimes da Comissão de Inquérito ao BES. Foi unânime que é preciso haver uma revisão da forma como as auditoras são escolhidas, que ela não deve depender das entidades que pagam e deve ser feita por uma entidade independente, podendo ser o Banco de Portugal ou outra; foi unânime que o período de rotação dessas auditorias devia ser muito mais curto do que aquele que existe neste momento e evitar situações de conflitos de interesses. Ora, não vemos nenhuma dessas propostas que foram unanimemente aceites na Comissão de Inquérito refletidas nesta proposta que o Governo traz a debate, no meio de um conjunto de outras propostas que querem limitar a ação dos bancos e limitar a possibilidade do sistema financeiro. \nNão compreendemos como é que se eleva o limite mínimo para a obrigação de um revisor oficial de contas. Sr.ª Ministra, estamos num período em que queremos apertar as regras sobre o sistema financeiro, em que saímos de um processo provocado, na sua essência, por entidades que não tinham revisão oficial de contas, não tinham auditoria e, por isso, faziam o que bem entendiam, sem nenhum critério, sem nenhum controlo, e, perante esta aprendizagem, a Sr.ª Ministra e o Governo entendem que uma boa proposta para trazer ao Parlamento é a de aumentar o limite mínimo para a obrigação de revisor oficial de contas. \nO que queremos saber é quem fica de fora e quais são os alçapões que o Governo vai abrir, ao isentar um conjunto de entidades ou empresas, ou outro tipo de instituições, de ter um revisor oficial de contas, ficando apenas limitadas ao seu conselho fiscal, com todos os potenciais conflitos de interesses que também daí decorrem. \nEm segundo lugar, Sr.ª Ministra, já fizemos esta pergunta várias vezes, há, aliás, um motivo para ela ser feita e repetida por vários grupos parlamentares e por várias pessoas: qual é o tamanho do perdão fiscal ao Novo Banco? Que impostos abrange? E não estou a falar dos ativos por imposto diferido, estou a falar das outras isenções, de outros impostos, ao Novo Banco. Quais são os valores que dizem respeito a cada imposto? E quais são, de facto, os pareceres que a Autoridade Tributária e o Centro de Estudos Fiscais deram a este propósito? E não é só o último parecer, é a sequência de pareceres, porque recebemos na Comissão de Inquérito vários pareceres negativos a muitos perdões fiscais do tipo destes que estão a ser dados ao Novo Banco. \nA Sr.ª Ministra tem de admitir que há uma confusão criada sobre quais são os valores, quais são os impostos, qual é, de facto, a opinião da Autoridade Tributária — a primeira e a última — e qual foi a evolução até lá chegar. Importa ter esta informação. \nEm terceiro lugar, e por falar em aprendizagens da Comissão de Inquérito, pergunto-lhe o seguinte: Sr.ª Ministra, como é que há semanas estávamos a discutir os erros da supervisão, na última audição da Comissão de Inquérito, e hoje temos a recondução de Carlos Costa à frente do Banco de Portugal? A Sr.ª Ministra garantiu que ia haver uma avaliação ao trabalho do Banco de Portugal, garantiu que ia haver uma avaliação interna, com conclusões, que poderíamos fazer essa avaliação e tirar consequências da atividade do Banco de Portugal a diversos níveis: como se comportou, como determinou a estratégia de blindagem em que foi ineficaz, como tratou os clientes lesados do BES, que nunca obtiveram respostas ou que obtiveram respostas enganosas. Toda essa avaliação devia ser feita e nós não vemos nenhuma dessa avaliação a ser feita, mas, apesar disso, o Governador a ser reconduzido à frente do Banco de Portugal. \nPortanto, gostaria de saber se o Governo teve acesso à avaliação interna que o Banco de Portugal fez e, se teve acesso, pedia-lhe que a disponibilizasse para que nós também pudéssemos ter acesso à avaliação que o Banco de Portugal fez sobre os seus próprios procedimentos. Caso contrário, continua a ser uma «caixa negra» em que não sabemos se as instituições estão a ser avaliadas, sendo que a nossa avaliação é a de que não, não deveria ser reconduzido, porque houve demasiados erros para que Carlos Costa pudesse ter esse voto de confiança, esse prémio, de ser reconduzido à frente do Banco de Portugal. \nA conclusão que podemos tirar, Sr.ª Ministra, esperando resposta a estas questões, é a de que o Governo não quer aprender. Continua a desregulamentar mais as atividades, premeia quem falhou e persiste na ajuda a bancos privados, à custa de mais austeridade e de mais impostos para as pessoas, para os trabalhadores e para os pensionistas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, tem agora a palavra a Sr.ª Ministra de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Sr. Presidente, Srs. Deputados, as questões têm alguns pontos em comum. \nComeçando pela questão das alterações propostas ao Código das Sociedades Comerciais, importa notar que aquilo que o Governo propõe nesta proposta de lei é uma alteração de limites que, de facto, eleva os limites para a exigência de ROC relativamente às sociedades por quotas, mas reduz muito significativamente os limites, impondo a exigência de ROC, para as sociedades anónimas, que são aquelas que se revestem de maior complexidade e a forma de que se reveste uma grande parte de entidades de interesse público. \nPortanto, procura obter-se aqui um equilíbrio, que é o que consta desta proposta, que tem como principal móbil o reconhecimento de que as exigências de auditoria devem ser particularmente maiores para as sociedades anónimas. E as alterações propostas vão nesse sentido, de aumentar os limites para exigência de ROC em relação às sociedades por quotas, mas de reduzir muito significativamente para as sociedades anónimas, colocando um muito maior número de sociedades anónimas sob regras de exigência muito mais apertadas. E é com este equilíbrio que os Srs. Deputados devem analisar esta proposta.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É o contrário!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Portanto, muito mais sociedades anónimas a serem auditadas por ROC e menos sociedades por quotas a serem auditadas por ROC porque são menos preocupantes no contexto das questões que aqui nos reúnem no debate de hoje. É nesse equilíbrio que a proposta deve ser analisada. \nQuanto às matérias de conflitos de interesses, chamo a atenção dos Srs. Deputados para o facto de, conforme eu disse na intervenção inicial, a par desta proposta de lei de alteração da supervisão de auditoria, haver um conjunto de alterações que deverão ser feitas ao Estatuto da Ordem dos Revisores Oficiais de Contas. É nesse Estatuto da Ordem dos Revisores Oficiais de Contas que se encontra a generalidade das previsões relativas a conflitos de interesses, como, aliás, deve ser porque é o que faz sentido. \nMas, efetivamente — aliás, em obediência às imposições comunitárias —, houve uma preocupação muito significativa de fazer com que haja um afastamento da entidade de supervisão daqueles que são os supervisionados, portanto, afastando a Ordem dos Revisores Oficiais de Contas da supervisão da sua própria atividade dentro deste modelo, e a generalidade das disposições destinadas à prevenção de conflitos de interesses estão incluídas nessa proposta de alteração ao Estatuto que, como referi inicialmente, deve ser avaliada em articulação com a presente proposta de lei, porque fazem um conjunto que se pretende articulado e harmonioso. \nNo que respeita às outras duas questões colocadas, queria voltar a tentar esclarecer a questão das isenções fiscais na constituição do Novo Banco. \nÉ fundamental que os Srs. Deputados percebam que a decisão de resolução não é equiparável nesse sentido à decisão de acionistas de alterar a estrutura da sua sociedade, é uma imposição das autoridades. \nOra, uma imposição das autoridades que desse um lucro para o Estado em resultado dessa medida, não me parece, sequer, que a ideia faça sentido.\nAplicam-se as regras da incorporação de ativos em outras sociedades, por paralelismo, e é também fundamental notar que estas questões das isenções relativamente a determinados impostos não têm qualquer relevância para o comprador do Novo Banco.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Que ideia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Isso aconteceu no ano passado quando foi criado o Novo Banco.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Quem comprar o Novo Banco vai oferecer o valor que for pelo valor do seu balanço, ou seja, não afeta, de qualquer forma, o interesse do comprador, não há nenhum benefício dado ao comprador.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Srs. Deputados, não é por estarem a gritar sobre o assunto que isto passa a ser menos verdade.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Quanto à questão da recondução do Dr. Carlos Costa no cargo de Governador do Banco de Portugal, como já foi dito e repetido, o Governo faz uma avaliação muito positiva do conjunto do mandato do Sr. Governador. No entanto, queria relembrar aos Srs. Deputados que este debate é para discutirmos as propostas de lei e que haverá uma audição, no Parlamento, precisamente para que os Srs. Deputados façam a avaliação da proposta de recondução do Dr. Carlos Costa. Acho que, hoje, seria mais útil dedicarmos o tempo a esta matéria, sem prejuízo de reiterar que o Governo faz uma avaliação positiva da atuação do Dr. Carlos Costa.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Jorge Paulo Oliveira para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, a Comissão Parlamentar de Inquérito ao BES escreveu, sem dúvida, uma das páginas mais relevantes da vida deste Parlamento. Mas falta fazer tudo, falta fazer tudo o resto! \nPelo que ali foi apurado, sobretudo pela dimensão e pela gravidade das suas consequências, ninguém suportaria a ideia de que tudo viesse a terminar sem que fossem dadas as respostas adequadas, incluindo aquelas que ao poder judicial compete dar. \nNão basta conhecer os factos, não basta conhecer os seus autores, não basta conhecer as consequências; os portugueses esperam e exigem de todos nós que sejamos capazes de tirar as devidas ilações e de ser consequentes com as ilações que tirarmos. \nSr.ª Ministra, a proposta de lei que o Governo submeteu a esta Câmara e as 19 iniciativas legislativas apresentadas pelos demais grupos parlamentares assumem-se como possíveis respostas às múltiplas e diferentes deficiências e \nfragilidades do nosso sistema \nfinanceiro. \nIndependentemente, \nrepito, \nindependentemente da avaliação mais detalhada que recairá em cada uma dessas iniciativas, bem como, como não podia deixar de ser, da própria proposta de lei, há um conjunto de questões que gostaríamos de lhe colocar em torno de uma matéria que chamámos aqui à colação por entendermos que a mesma tem relevância no contexto da discussão que hoje aqui travamos. Essa matéria prende-se com a _governance_ das empresas em Portugal. \nA primeira pergunta que gostaríamos de lhe colocar é simplesmente esta: como vê a Sr.ª Ministra a _governance_ das empresas em Portugal? Como a compara com aquilo que de melhor se pratica em termos internacionais? \nConcorda ou não a Sr.ª Ministra com a corrente de opinião de que em Portugal, por exemplo, se valoriza em demasia, em excesso, o papel do presidente executivo mas, simultaneamente, se desvaloriza, até se vulgariza mesmo, o que é ou deve ser o papel dos administradores não executivos? \nEntende ou não a Sr.ª Ministra que as instituições do nosso sistema financeiro, globalmente falando, adotaram modelos de governo que lhes permitem, de forma transparente, garantir uma efetiva separação dos poderes de gestão dos poderes de supervisão? \nEntende ou não a Sr.ª Ministra que as instituições do nosso sistema financeiro instituíram sistemas de controlo interno verdadeiramente independente? \nFinalmente, concorda ou não a Sr.ª Ministra que tudo poderia ter sido diferente, que tudo poderá ser diferente se, repito, se, a par das reformas que possamos vir a fazer e a implementar no nosso sistema financeiro, as próprias instituições financeiras adotarem práticas sãs de controlo de gestão e de responsabilização e, quando falo de responsabilização, falo de responsabilização sem exceção de todos os órgãos sociais?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.ª Ministra, vem a Sr.ª Ministra aqui dar a entender que esta questão da recondução do Governador do Banco de Portugal não tem interesse para a matéria que hoje estamos a discutir, que essa questão vem baralhar a discussão, não deve fazer parte dela. \nJulgo que a Sr.ª Ministra está enganada, porque hoje está aqui a discutir-se, fundamentalmente, credibilização do sistema, que passos se podem dar para a credibilização do sistema. \nSr.ª Ministra, estão em discussão, justamente, projetos relativos à matéria da supervisão. Porquê? Porque se entende que houve falhas graves na supervisão e que é preciso tornar mais robusto alguns mecanismos de modo a que a supervisão não possa vir a falhar do modo como falhou. \nÉ verdade que o Banco de Portugal não tinha à mão todos os mecanismos para atuar, mas aqueles que tinha, Sr.ª Ministra, não os agarrou da forma competente como deveria ter feito, nem os agarrou em boa hora, agarrou-os tarde e a más horas. Daí decorreu, naturalmente, prejuízo para o País decorrente de uma supervisão que não atuou nos moldes em que poderia ter atuado. \nE o que é que o Governo faz perante esta situação? Enquanto alguns grupos parlamentares vêm aqui apresentar algumas propostas relativas, justamente, ao reforço, à credibilização da supervisão, aquilo que o Governo faz é reconduzir ao cargo de Governador do Banco de Portugal Carlos Costa. E eu pergunto se isto não contribui para a fragilização da própria imagem da supervisão, dado que há um historial que não pode ser esquecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Ministra, na nossa perspetiva, não contribui para a credibilização do sistema, nem do próprio Banco de Portugal. \nA Sr.ª Ministra vem dizer assim, quase como se o Governo nada tivesse a ver com isso: «Os Srs. Deputados até vão fazer uma audição». E eu pergunto-lhe: o resultado dessa audição, porventura, é vinculativo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "E, depois, temos a maioria que temos na Assembleia da República, e a Sr.ª Ministra sabe isso!\nAgora, não andem permanentemente a «lavar as mãos» das responsabilidades que têm, designadamente em relação ao Novo Banco, porque a Sr.ª Ministra sabe que, de acordo com o quadro legal em vigor, um bom conjunto dessas isenções poderiam não ter sido atribuídas. A Sr.ª Ministra sabe isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "A Sr.ª Ministra sabe que se legislou à socapa para que outras isenções fiscais pudessem ser atribuídas ao Novo Banco! \nPortanto, não vamos pôr-nos aqui com ar de inocentes a dizer que com estas isenções o Novo Banco não ganha nada, que o Estado não perde nada… É caso para perguntar: então, para que é que elas existem, se não aquecem nem arrefecem?! \nSr.ª Ministra, julgo que, face às situações que já vivemos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, embora esteja a utilizar o seu tempo, sabe qual é o tempo regimental estabelecido para os pedidos de esclarecimento.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sim, com certeza, Sr. Presidente, e vou mesmo terminar. \nSr.ª Ministra, os portugueses estão «queimados» com as intervenções que já foram feitas em tantas instituições bancárias. Os portugueses, julgo, já estão fartos de ver o País num profundo prejuízo por causa de um sistema financeiro que engorda, engorda, engorda e, depois, rebenta, com brutais prejuízos para o País e com brutais encargos para o Estado. E é isto que não pode ser, Sr.ª Ministra. É este sistema que é preciso ter vontade e coragem de alterar, mas o Governo não o faz, Sr.ª Ministra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Presidente, Sr.ª Ministra, é óbvio que este debate não decorrerá à margem do que se passou no BES e que as lições aprendidas no caso BES, como, aliás, há lições aprendidas com outros casos, terão e serão aqui motivo de amplo debate. \nAquilo que se passou no BES foi, felizmente, radicalmente diferente do que passou no BPN, do ponto de vista de quem paga a conta. Enquanto no BPN tivemos uma nacionalização com custos diretos para os contribuintes, no BES tivemos uma resolução e a salvaguarda dos interesses dos contribuintes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Era bom, era!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Mas é claro que os dois casos, como outros casos, têm um traço comum: são bancos que falharam, são sinónimo de alguma coisa que correu mal no nosso sistema financeiro e correu mal na supervisão. Assim sendo, é preciso aprender alguma coisa e é preciso tirar lições destes casos. \nNo entanto — e isso tem sido dito não só pelo CDS como por vários grupos parlamentares —, é preciso ter cuidado com as legislações feitas à pressa, feitas em cima do acontecimento, porque muitas vezes, na tentativa de resolvermos os problemas com soluções imediatistas e fáceis, criamos problemas piores do que aqueles que estamos a tentar resolver. Creio que muitos dos projetos que aqui são apresentados não só pelas bancadas da maioria têm esse cuidado, outros, naturalmente, não terão. \nEm relação a este projeto de auditoria e porque há lições a serem tiradas, creio que ficará para a memória de todos aquilo que se passou com a auditoria do BES e até o momento caricato que aqui tivemos de uma sociedade de auditoria portuguesa que desconhecia por completo o que se passava em Angola, apesar de o presidente de ambas ser exatamente o mesmo. \nDe facto, aquilo que se passou foi uma auditoria não eficaz, que não detetou os problemas e, quando verificamos que 10 anos antes se tinha detetado os problemas, muito rapidamente também essa sociedade auditora foi afastada. \nMas eu não confundiria duas coisas — e acho que o projeto do Governo, sensatamente, não confunde. \nNão há melhor maneira de proteger grandes empresas, de proteger empresas cotadas ou de proteger bancos que querem fazer sofisticadas engenharias financeiras ou engenharias fiscais do que meter tudo no mesmo saco e dizer que pequenas e médias empresas, sociedades por quotas, precisam exatamente do mesmo grau de revisão oficial de contas ou de auditorias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Não há melhor maneira de proteger quem quer fazer uma engenharia altamente sofisticada do que dizer: «Ah! Atenção, está ali uma pequena empresa que também tem o mesmo risco de engenharia». Não tem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Oito milhões não é uma pequena empresa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não é muito grande!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Não tem! E meter tudo no mesmo saco é uma forma de proteger quem, de facto, quer fazê-lo. \nAs empresas não são nossas inimigas, Srs. Deputados. Quem é nosso inimigo é quem quer fazer contas que não correspondem à verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "São duas coisas radicalmente diferentes. Eu não parto do pressuposto de que todos os empresários querem enganar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Deputado, já teve a sua vez de intervir e tê-la-á, naturalmente, todas as vezes que entender. \nEm segundo lugar, chamaria a atenção para o seguinte: no que toca a Portugal, o problema do BES foi, de facto, um caso de auditoria que não funcionou,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Vai daí…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… mas no que toca a uma sociedade, que é ESI, que não tinha revisão oficial de contas, chamo a atenção dos Srs. Deputados para o facto de estarmos a falar de uma sociedade de direito luxemburguês e nós aqui legislamos para Portugal, não legislamos para o Luxemburgo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Com certeza, Sr. Presidente. \nAgradecendo, desde já, a sua tolerância, Sr. Presidente, termino dizendo que o problema que se colocou de falta de revisão oficial de contas é um problema que nós aqui, infelizmente, não podemos resolver…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… porque nós legislamos para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é verdade! O Banco de Portugal não sabia?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Gostaríamos, porventura, de legislar para outros sítios, mas legislamos para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Ministra de Estado e das Finanças, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Sr. Presidente, Srs. Deputados, relativamente às questões colocadas, queria reiterar, em relação à matéria do Banco de Portugal e das conclusões sobre a supervisão da própria Comissão de Inquérito, que o resultado final da intervenção foi que se preservou a estabilidade financeira, se salvaguardaram os interesses dos contribuintes e dos depositantes. Quando fazemos uma avaliação global, devemos também ter em conta qual foi o resultado dessa atuação e quais foram os interesses maiores em presença que foi possível preservar, fazendo essa avaliação no seu conjunto. \nQuanto às questões colocadas sobre a matéria das alterações propostas ao Código das Sociedades Comerciais, Srs. Deputados, falando em números, até agora só eram obrigadas a supervisão por ROC as sociedades anónimas que tinham um balanço superior a 100 milhões de euros, e passam a ser todas as que tenham um balanço superior a 20 milhões. No caso das que tinham um volume de negócios de 150 milhões, passam a ser as que tenham um volume de negócios superior a 40 milhões. \nAtendendo a que as sociedades anónimas são, de facto, as que se revestem de maior complexidade, faz todo o sentido que a maior exigência em matéria de auditoria seja colocada sobre aquelas entidades onde há um maior risco de atuação que não seja correta e que possa ter consequências.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Porquê?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "E é esse balanço que se propõe, ao fazer este ajustamento que aumenta muito significativamente com os valores que aqui referi — passam de 100 para 20 e de 150 para 40 milhões de euros os níveis de exigência —, aumentando a exigência de ROC para as sociedades comerciais. \nUm tema importante, que também foi aqui abordado pelo Sr. Deputado Jorge Paulo Oliveira, tem a ver com a _governance._ É verdade, Sr. Deputado, e é uma matéria que, não sendo o objeto das iniciativas legislativas que hoje aqui estão em discussão — e não estando eu a sugerir que devam ser necessariamente iniciativas legislativas —, é fundamental que se perceba qual é a responsabilidade que efetivamente cabe a quem está nas empresas. \nAliás, aludi a isso na minha intervenção inicial, dizendo que é obrigação e do interesse de todos trabalhar para preservar a estabilidade financeira, o que significa que não nos podemos limitar a ter modelos de _governance_ que no papel até merecem prémios para depois verificar que, na sua aplicação prática, não há respeito por essas competências e há demasiadas pessoas com lugares não executivos que não encaram esses lugares com a responsabilidade que deveriam encarar. \nPortanto, há aqui um problema de discussão pública, que deve ser feita — e no Parlamento também —, sobre a forma como podemos mudar esta cultura das nossas empresas para garantir que, efetivamente, para lá da legislação, há uma cultura de exigência, de responsabilidade de quem está dentro das empresas. Não é só alterar a lei e obrigar a que formalmente a lei seja cumprida, é garantir que promovemos uma mudança de cultura para que as responsabilidades sejam partilhadas por todos, em vez de estarmos eternamente no papel do polícia que tem de apanhar o ladrão. Esse papel é fundamental, mas importa disciplinar muito a atuação das entidades, dos órgãos de controlo interno, relativamente aos pesos que os executivos e não executivos devem ter e tirar modelos que apenas são muito bons no papel para os colocar, efetivamente, na prática das empresas. \nEssa é uma discussão que merece ser tida, mas todas estas discussões beneficiam da experiência que tivemos, beneficiam dos erros e das falhas que foram detetadas. Porém, aquilo que temos de perceber é que, de facto, relativamente a este último caso, o caso do BES, houve uma evolução muitíssimo significativa, uma marcadíssima diferença em relação àquilo que era a atuação no passado e que permitiu que os resultados para os portugueses \nfossem efetivamente muito diferentes e que os contribuintes \ntivessem sido \nsalvaguardados. E esse é um ponto essencial que não pode ficar afastado da nossa discussão. \nHouve, de facto, um prejuízo para o País, incontornável pelo falhanço de um grande banco do sistema e de um grande grupo do sistema, mas as suas consequências podiam, certamente, ter sido bem mais graves se a atuação não tivesse sido esta e se o problema tivesse sido descoberto pelas autoridades policiais, como aconteceu em casos anteriores.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: Por proposta do PCP, foi criada a Comissão de Inquérito à gestão do BES e do GES, que constituiu, por si só, um importante instrumento de apuramento da verdade, de aprofundamento do conhecimento parlamentar sobre o funcionamento do sistema financeiro e, ao mesmo tempo, levou a muitos portugueses uma visão de que mecanismos e expedientes são utilizados pelo grande capital financeiro, expondo, também, prejuízos sociais e económicos do domínio do capital monopolista. \nO debate de hoje deve ser um novo espaço de discussão sobre o conjunto do sistema financeiro e sobre as políticas de relacionamento do Estado, do interesse coletivo, com as instituições financeiras que hoje representam essencialmente os interesses do grande capital financeiro, apesar de lhes ser confiado um importante bem público: o dinheiro, o crédito e a própria estabilidade financeira. \nSrs. Deputados, este debate não pode constituir-se como mais um momento de promessas vãs de que não vai suceder nenhum outro colapso na banca. E não pode constituir-se assim porque os prejuízos são demasiado sérios para todos os portugueses e para o País. \nDepois de BPN, BPP, Banif, BCP, BES — e não sabemos se outros não se seguirão num breve prazo —, é tempo de esta Assembleia abandonar de vez a ilusão de que é possível evitar os problemas do sistema financeiro apenas com a solução de tornar mais espessa a supervisão. Como se a supervisão fosse o tapete para debaixo do qual se varrem os problemas da banca, para ficarem escondidos mas não para serem eliminados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço desculpa por interromper, mas agradecia que houvesse um pouco mais de silêncio na sala para podermos ouvir o orador. \nFaz favor, de continuar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Ao longo do tempo, o PCP apresentou várias iniciativas no âmbito dos desenvolvimentos da Comissão de Inquérito ao BES e sobre o funcionamento do sistema financeiro. \nPropusemos que o Estado tomasse medidas para descobrir para onde foi o dinheiro, com a constituição de uma unidade técnica para o apuramento dos beneficiários finais dos fluxos financeiros que lesaram o BES. Até agora, essa proposta do PCP foi a única proposta apresentada para que se seguisse o rasto ao dinheiro que desapareceu do BES e que devia estar nas mãos do Estado para responder pelos prejuízos do banco. Não chegou a ser concretizada porque foi rejeitada pelo PSD e pelo CDS, com a abstenção do PS. \nTivesse sido aprovada essa proposta e o aparente conflito entre a justiça portuguesa e os tribunais luxemburgueses poderia ser atenuado, estando hoje Portugal em melhores condições de defender o interesse nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Apresentámos ainda, numa iniciativa inédita na Assembleia da República, propostas com vista à extinção dos paraísos fiscais e dos chamados _offshore_, assim como de medidas imediatas de proibição e controlo de relações comerciais e profissionais com entidades sedeadas em paraísos fiscais ou jurisdições não cooperantes, propostas essas que aguardam discussão, na especialidade, em sede de Comissão. \nPropusemos também medidas para travar a venda de ativos do BES e do GES, como a Tranquilidade ou a Espírito Santo Saúde. \nTrazemos hoje a este debate mais três iniciativas que visam dois objetivos essenciais: colocar o sistema financeiro ao serviço do País e garantir que não sejam os portugueses a pagar os buracos dos bancos e os desmandos dos banqueiros. \nPropomos o controlo público da banca, através dos meios que se revelem necessários, assegurando a colocação do crédito ao serviço da economia e do interesse coletivo, impondo a sua utilização em benefício dos interesses do grande capital financeiro. \nContinuar a atuar apenas sobre a superfície do problema, ou seja, continuar a querer dizer aos portugueses que podem confiar na banca privada porque agora é que é, agora é que a supervisão vai ser boa e mais forte, é, além de um embuste, um risco e um luxo ao qual os portugueses não se podem, nem querem, dar. Viver acima das nossas possibilidades não é ter serviços públicos e direitos, não é ter escolas e hospitais, é pagar pelas aventuras e crimes dos banqueiros que, desde 2009, já consumiram cerca de 15 mil milhões de euros de recursos públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O que ganham os portugueses com a banca privada? Nada! Mas têm tudo a perder. \nO que perdem os portugueses com o controlo público da banca? Nada! Mas têm tudo a ganhar. \nOs custos que o Estado assume com intervenções no sistema financeiro — financiamento da supervisão, despesas fiscais, perda de influência na política de crédito — não são compensados de forma alguma por algum benefício que possa trazer a banca privada. A banca privada representa, na verdade, um custo brutal para os portugueses e para a economia, agravado pelo facto de estar constantemente a sofrer perdas geradas pela gestão verdadeiramente criminosa que muitos banqueiros fazem em seu favor. \nSe é verdade que o controlo público da banca, por si só, não determina o papel que os bancos desempenham, nem as suas opções de gestão, é igualmente verdade que só com esse controlo público se poderão dar os passos necessários para que os bancos, a banca comercial, esteja de facto ao serviço do povo e do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A rutura com a política de direita, a construção de uma política que afirme a soberania nacional, que assente na valorização de direitos e dos serviços públicos, do trabalho e da produção, implica o controlo público das alavancas fundamentais da economia. A juntar a essa implicação, acresce o facto de só o controlo público permitir que sejam criadas as condições para que a banca e o sistema financeiro não dependam do carácter dos banqueiros, que, como se tem visto, não dá grandes garantias. E enquanto que as opções de gestão pública e a democracia podem determinar o rumo da banca pública, não se pode decretar a bondade de um banqueiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Propomos ainda a imobilização e congelamento de ativos do GES e do BES para fazer face aos passivos e compromissos que resultem do balanço atual, reconstituindo a configuração do grupo à data das medidas de blindagem determinadas pelo Banco de Portugal e a reversão das alienações da Tranquilidade, do BESI e da Espírito Santo Saúde, nomeadamente. \nPor fim, propomos a alteração do modelo de auditoria externa, tornando-o misto, ou seja, deixando de estar exclusivamente nas mãos de empresas privadas de auditoria, que são pagas pelos bancos, prevendo a existência de meios próprios do Banco de Portugal para realização das auditorias obrigatórias realizadas pelo próprio. \nAcrescentar medidas que visem melhorar a qualidade da ilusão ou o desempenho dos ilusionistas, que, no essencial, reforçarão a confiança dos depositantes mascarando os problemas ao invés de os resolver, pode reduzir-se a repetir a fórmula que nos trouxe até aqui e a permitir que o País continue sujeito a novas crises. E parece mesmo que a maioria e o Governo não aprenderam nada com o caso BES: Carlos Costa, que deixa ruir um banco sem qualquer intervenção, é nomeado Governador de novo e Ricciardi, que descapitalizou e lesou um banco, passa por banqueiro bom e continua a gerir o BESI.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O que o PCP propõe neste debate, Srs. Deputados, não é que o Estado, o Banco de Portugal e a CMVM continuem a funcionar como forjadores de confiança na banca privada, mas que sejam o garante da confiança numa banca pública, que esteja ao serviço do povo e do País e que, ao invés de ser um instrumento de domínio do capital financeiro, seja um instrumento de soberania e de sobreposição do poder político ao poder económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Nuno Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Sr. Presidente, Sr.ª Ministra, Sr.as e Srs. Deputados: O Partido Socialista tinha muita vontade de fazer um debate, e fará noutras oportunidades, sobre o processo de nomeação do Governador do Banco de Portugal, a ausência de invocação das conclusões da Comissão de Inquérito nessa escolha, a forma como rapidamente se esqueceram algumas das declarações feitas por alguns membros do Governo nessa Comissão de Inquérito. \nA verdade é que não é esse o tema deste debate e o pior que faríamos a um debate sobre regulação e sobre as propostas que decorrem da Comissão de Inquérito era reduzi-lo a um debate sobre a nomeação do Governador do Banco de Portugal e por isso não é esse o objetivo da nossa intervenção. \nMuitos, em Portugal, se questionam, ainda hoje, sobre para que é que serviu a Comissão de Inquérito, e é essa resposta que hoje, também hoje, temos de dar. Para nós, foi claro desde o início que, num Estado de direito, as matérias de justiça não dependem do Parlamento, mas depende de nós explicar isso, porque, obviamente, muitos teriam a expectativa de que resultassem da Comissão de Inquérito acusações e condenações. Felizmente, num Estado de direito, essas funções não cabem ao poder político. \nNo entanto, há muito a retirar-se desta Comissão de Inquérito. Desde logo, o conhecimento sobre o que aconteceu, porque aconteceu, como é que pode ser evitado, como é que pode ser minorado. \nNo quadro da Comissão de Inquérito, identificámos a responsabilidade de muita gente, mas temos, também, de ter a capacidade de identificar a nossa. O poder legislativo tem responsabilidades, desde logo em aprender com mais um acidente e, desse acidente, retirar lições para melhorar a resposta, para melhorar a regulação, para tentarmos minorar —, quanto muito, minorar —, evitar, sem deixar também que se crie a ilusão de que a regulação, por mais afinada que seja, vai evitar novos acidentes no futuro, vai anular o risco de novos acidentes no futuro. \nTodos temos de ter consciência de que o risco é inerente ao sistema financeiro. Por mais respostas que encontremos, esse risco vai continuar a existir. Após cada acidente de aviação, nós aprendemos e, com essas lições, tentamos reduzir a probabilidade desses acidentes. A resposta nunca é impedir que o avião levante voo mas, sim, reduzir a probabilidade de voltarmos a ter acidentes. \nO Partido Socialista apresenta um quadro de propostas que decorrem das lições que retira da Comissão Parlamentar de Inquérito e deste acidente particular. Mas há uma coisa que nós não fazemos: as alterações que propomos são feitas no quadro da União Económica e Monetária e no quadro da União Bancária e o Partido Socialista não rompe com esse quadro e é dentro desse quadro que faremos o nosso trabalho. Não queremos transformar Portugal numa ilha, isolada do espaço europeu ou isolada do mundo ocidental. Estamos integrados num sistema financeiro europeu e mundial e é dentro desse quadro que apresentamos as nossas propostas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "E permitam-me falar de algumas delas. \nUm dos maiores problemas identificados ao longo de toda a Comissão de Inquérito foi o conflito de interesses dentro de um mesmo grupo. Simplificando: quem pede ou quem decide pedir um empréstimo é o mesmo que decide se concede ou não. Este é um problema claro, para o qual é preciso, provavelmente, aperfeiçoar a lei. A solução não pode ser proibir conglomerados mistos. E não pode ser por variadas razões, porque é, desde logo, uma solução errada, é desconhecimento, até, do desenvolvimento industrial da maior parte dos países industrializados. \nOs conglomerados mistos são instrumentos importantes de desenvolvimento. Aliás, à esquerda, especialmente à esquerda, é preciso não nos esquecermos que países agrários, no final da II Guerra Mundial, como a Coreia do Sul, Taiwan, Japão, só se conseguiram desenvolver porque tinham conglomerados mistos fortes. É por isso errado, desde logo do ponto de vista de política económica, mas é também errado porque uma alteração dessas não se faz sem ser contra o quadro europeu, e é possível defender uma rutura com o quadro europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sem controlo público?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Ela tem é de ser assumida. \nMas, Caras e Caros Srs. Deputados, não é a solução correta, nem como política económica nem no quadro europeu. Os conglomerados mistos podem ser instrumentos importantes, mas obviamente que devem ser aperfeiçoadas as leis que diminuam os riscos de conflito de interesses nesses conglomerados. \nVamos apresentar algumas das propostas. \nPrimeira, proibir que uma maioria de administradores numa sociedade financeira se repita numa sociedade de crédito controlada por essa sociedade financeira. É uma barreira à tomada de um banco por uma sociedade financeira que o controla. \nSegunda, obrigar o registo dos beneficiários últimos das participações qualificadas. Temos o direito de saber quem está por detrás das sociedades que detêm participações qualificadas em bancos — garante transparência e garante um melhor controlo a propósito do conflito de interesses inerente a essa ligação. \nTerceira, discriminar no relatório anual das instituições de crédito todas as operações realizadas entre partes relacionadas, todas as operações da instituição de crédito com acionistas, com administradores, com familiares de acionistas e de administradores. \nQuarta, discriminar no relatório anual do banco estas operações garante uma maior transparência, garante um maior escrutínio, também, do conflito de interesses inerente à atividade financeira. \nHá também um conjunto de alterações que propomos enquanto recomendações ao Governo para defender no quadro europeu. \nProcurarmos, com os nossos parceiros europeus, respostas ao problema dos _offshores_ não cooperantes, jurisdições não cooperantes, relações com filiais de bancos que operam em jurisdições não cooperantes. Isto não se faz sozinho, ou seja, não pode ser feito no quadro nacional, não estaríamos a resolver nenhum problema. Os fluxos entre Portugal e filiais sediadas em jurisdições não cooperantes não deixavam de existir, eram, sim, transferidas para outros países europeus, e estaríamos a provocar uma grande desigualdade e dificuldade ao sistema bancário português e não estaríamos a resolver o problema que querem resolver algumas das propostas; \nQuanto à proteção dos clientes, os quais foram fortemente atingidos, há alterações legislativas que podemos desencadear para minorar esses problemas, como padronizar a informação pré-contratual nos instrumentos financeiros, pois a discricionariedade ainda é muita, no que diz respeito à informação pré-contratual a propósito de instrumentos financeiros entre diversos bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe só um segundo. \nAgradecia que houvesse um pouco mais de silêncio na Sala, Srs. Deputados. Gostávamos de ouvir o orador.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Muito obrigado, Sr. Presidente. \nÉ fundamental que na informação pré-contratual disponibilizada aos clientes seja claro a quem se destina, a clientes profissionais ou a clientes não profissionais, bem como a sua adequação aos interesses, necessidades, perfil de risco do cliente, o conhecimento dos riscos todos que implica aquele instrumento financeiro, as garantias de recuperação do capital investido. \nA verdade é que muita da informação pré-contratual fornecida a muitos clientes não tinha muita desta informação que nós queremos que passe a ser obrigatória. \nFalávamos, há pouco —, e a Sr.ª Deputada Cecília Meireles lembrava-o — do problema da colocação de papel comercial da Espírito Santo International, que estava sediada no Luxemburgo e colocou papel comercial junto dos clientes de retalho, nos balcões do BES. Era uma _holding_ que não tinha as suas contas auditadas nem certificadas. \nMas a verdade é que nós, nessa matéria, podemos fazer alguma coisa em Portugal, desde logo proibir que seja possível colocar junto de clientes não profissionais instrumentos financeiros de empresas que não tenham as suas contas auditadas e certificadas por revisor oficial de contas. Isso nós podemos fazer em Portugal e, se fosse assim, já hoje, não tínhamos o problema que temos com o papel comercial, porque nunca o BES teria podido colocar junto dos seus clientes títulos de dívida de uma empresa que não tem as contas auditadas e certificadas. \nSugerimos também ao Governo que procure, com o Ministério da Justiça e com um conjunto de outras entidades, a possibilidade de estudarmos a constituição de um mecanismo judicial ou arbitral mais expedito, que nos permita, de forma mais rápida, resolver alguns litígios que surgem com crises financeiras. É o caso do papel comercial, que não podemos permitir que se arraste, durante anos, nos tribunais comuns e, em algumas situações, justifica-se soluções mais expeditas. \nRelativamente à idoneidade dos administradores, verificámos também, ao longo da Comissão de Inquérito, a dificuldade objetiva em suspender ou revogar o estatuto de idoneidade. Assim, reforçamos os poderes que permitiriam ao Banco de Portugal, sem condenação, suspender administradores, com base em indícios mas depois de comunicados ao Ministério Público. Tentamos, desta forma, ir ao encontro daquela que tinha sido a sugestão do Sr. Governador do Banco de Portugal, mas com uma solução que nos parece mais segura, do ponto de vista jurídico. \nSobre os auditores externos, é por muitas vezes identificado o excesso de cumplicidade entre o auditor externo e o banco que é auditado. Por isso, propomos a limitação dos mandatos. \nNão sei se sabem mas, em Portugal, os auditores externos podem ser auditores externos de um banco sempre, _ab aeterno_. Obviamente que isto tem riscos em matéria de promiscuidade, de cumplicidade entre o banco e o auditor externo. Aquilo que propomos é, com a limitação de mandatos, aumentar essa independência, reduzir o risco do auditor, para garantir sucessivas recontratações, fazer aquilo que interessa ao administrador mas não é do interesse comum. \nO que já não pode ser aceite é anular uma das barreiras de proteção, colocando o Banco de Portugal a escolher os auditores externos. Isso não é possível, nem sequer é aceitável! \nA supervisão está construída com quatro barreiras independentes entre si: administração, auditoria interna, auditoria externa e supervisão. Obrigar a supervisão a escolher auditoria externa é derrubar uma destas barreiras, é comprometer o Banco de Portugal com a terceira barreira de proteção. A melhor forma de garantirmos a proteção é ter as barreiras estanques entre si.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "E a escolha?! Não há escolha?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Por isso é que tal não faz sentido e em quase lado nenhum essa solução é adotada. \nO Banco de Portugal, hoje, já tem a possibilidade de ter equipas permanentes em bancos e não faz sentido responsabilizar também o Banco de Portugal pela auditoria externa. São barreiras que devem estar separadas e independentes entre si.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Depois têm de recorrer a uma auditoria externa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Um dos maiores problemas também identificados ao longo da Comissão de Inquérito foi a articulação e a coordenação entre supervisores. \nForam vários os problemas. O Banco de Portugal identificou contas falseadas na ESI em finais de 2013 e só o comunica à CMVM em abril de 2014. Não é aceitável que os nossos reguladores não consigam coordenar a sua ação. \nÉ por isso que reforçamos o Conselho Nacional de Supervisores Financeiros, alargamos as suas competências, damos-lhes a competência de atuar em conjunto, de ter ações conjuntas entre todos os supervisores, e garantimos a periodicidade das reuniões. \nTodos sabemos da ocasionalidade das reuniões do Conselho Nacional de Supervisores Financeiros, assim como da pouca estabilidade e até da seriedade com que eram feitas não só as reuniões como as decisões que eram lá tomadas. Queremos, pois, garantir uma periodicidade obrigatória — pelo menos uma vez por mês — e a criação de um secretariado técnico permanente, que garanta a estabilidade e a permanência ao Conselho Nacional de Supervisores Financeiros. Este é o fórum especial para podermos articular, coordenar a ação entre os supervisores, entre os nossos reguladores. \nAchamos necessário reforçar também o papel do Parlamento. É por isso que, no quadro do Conselho Nacional de Supervisores Financeiros, este Conselho passa a ser obrigado a apresentar anualmente não só ao Governo mas também ao Parlamento o seu relatório anual de atividades. É uma forma de envolver o Parlamento no debate sobre a regulação, no debate sobre a estabilidade do sistema financeiro, um debate que é feito não só entre nós e o Governo mas entre nós e os reguladores também. \nQuanto aos administradores não executivos, são demasiadas as vezes em que estes se repetem em dezenas de conselhos de administração e sobre os quais se desresponsabilizam permanentemente. O que queremos é que um administrador não executivo não se limite a assistir a reuniões, que tenha responsabilidades concreta, e, por isso, propomos a criação de dois comités: um comité de risco, composto pelos administradores não executivos, que nos garanta que esses administradores estarão também preocupados em garantir que a estratégia de risco do banco é cumprida. Essa passa a ser também a sua missão. \nTambém deve existir um comité relativo à transparência e integridade, que atribua aos administradores não executivos a responsabilidade de acompanharem e controlarem as operações entre partes relacionadas. Não se pretende que um administrador não executivo passe a ter funções executivas mas, sim, que acompanhe a execução da estratégia de controlo de risco e de controlo interno do banco onde é administrador não executivo. \nRelativamente ao acompanhamento público dos processos de alienação de instituições alvo de medida de resolução, hoje, vivemos um processo de alienação de uma instituição que resulta de uma medida de resolução. A nossa informação não é aquela que deveria ser. \nNão sendo esta uma privatização clássica, é, do ponto de vista técnico, uma privatização. É um banco controlado por uma instituição pública, de direito público, cujos administradores são nomeados por uma instituição pública e pelo Governo português, neste caso pelo Ministério das Finanças. Justifica-se que o processo de alienação desta instituição tenha um acompanhamento como tem uma privatização. Por isso é que propomos a criação de uma comissão especial de acompanhamento aos processos de alienação de instituições alvo de medidas de resolução. \nComo já não podemos aplicar esta medida ao Novo Banco, o que propomos é que o Banco de Portugal fique com a responsabilidade de uma das competências dessa futura comissão especial de acompanhamento, a apresentação de um relatório final sobre o processo de alienação, um relatório que detalhe a opção que foi feita, explique e fundamente a opção que foi feita no que diz respeito à alienação, o que garante transparência e acompanhamento público de um momento muito importante para nós, a alienação, neste caso em concreto, do Novo Banco. \nMas, Sr.as e Srs. Deputados, antes de terminar, queria somente dizer que não podemos em nenhum momento esquecer-nos que esta reforma da regulação, podendo minorar, evitar, até, não removerá o risco no que diz respeito às crises bancárias ou crises financeiras. Elas têm vários anos, intensificaram-se desde a década de 80, e temos todos de ter consciência que há um debate que tem de ser feito também por nós, em Portugal e no espaço europeu, e não nos esquecermos nunca que a liberalização da circulação de capitais, a liberalização financeira, a multiplicação dos _offshore_, prejudicaram ou aumentaram a frequência e a intensidade das crises financeiras e bancárias e é preciso dar uma resposta sistémica a estas novas características do mundo em que vivemos hoje. \nO próprio euro e as taxas de juro baixas facilitaram processos de endividamento, não só do Estado, como tantas vezes discutimos aqui, no Parlamento, mas da economia portuguesa. É que, enquanto o Estado tem uma dívida pública de 130%, a economia portuguesa tem uma dívida de 400% do PIB. E todos temos de ter consciência que só conseguiremos dar resposta aos problemas sistémicos quando formos capazes de também dar uma resposta sistémica a estes mesmos problemas. \nSr.as e Srs. Deputados, este é um debate sério, que exige que discutamos as propostas concretas. Por mais ou menos apelativas que elas sejam, este é o debate que nós quisemos marcar hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Mesa tinha uma inscrição da Sr.ª Deputada Teresa Anjinho para colocar uma questão ao Sr. Deputado Pedro Nuno Santos, mas ele esgotou o seu tempo. Portanto, não sei se quer ainda efetuar o pedido de esclarecimento.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Teresa Anjinho prescinde do pedido de esclarecimento, pelo que tem agora a palavra, para uma intervenção, o Sr. Deputado Pedro Saraiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Com a conclusão dos trabalhos da Comissão Parlamentar de Inquérito à Gestão do BES e do Grupo Espírito Santo várias questões legitimamente se colocam. Será que vai tudo ficar na mesma? Que consequências práticas serão retiradas? Qual é o papel que o Parlamento vai assumir? \nAs respostas a estas questões não se limitam aos muros da Assembleia da República, como as evoluções recentemente relatadas quanto ao arresto de bens por parte de autoridades judiciais ou a evolução dos processos contraordenacionais movidos pelas entidades supervisoras bem evidenciam. \nMas a Assembleia da República pode e deve fazer parte integrante das dinâmicas de mudança que importa assegurar. Neste contexto, é de saudar a circunstância de estarmos hoje aqui a debater, menos de um mês depois de ter terminado a Comissão de Inquérito, um leque diversificado de iniciativas, propostas pelos diferentes grupos parlamentares. \nCriam-se, assim, as condições para que, depois de uma análise na especialidade que se deseja construtiva e profícua, se possam, ainda nesta Legislatura, dar passos importantes de progresso, alinhados com a agenda de transformação delineada nas recomendações emanadas da Comissão de Inquérito, na certeza de que a qualidade dos sistemas financeiros constitui um elemento central na afirmação das sociedades, dentro de quadros reforçadamente eficazes de operação, monitorização, auditoria, supervisão, fiscalização e articulação. \nPor tudo isto, também as medidas a tomar neste setor devem ser assumidas com determinação mas sem precipitações, com coragem mas sem demagogia, com empenho nacional mas dentro do enquadramento da união bancária europeia em que nos situamos e queremos continuar a situar. \nSr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados: É com base nesta mesma postura que os Grupos Parlamentares do PSD e do CDS partem para esta discussão, ao mesmo tempo que para ela contribuem através de um amplo conjunto de medidas que se repartem por quatro projetos de resolução e um projeto de lei, iniciativas que cobrem diferentes vertentes imprescindíveis a um salutar funcionamento do sistema financeiro, apontando para, por um lado, um significativo aumento da eficácia, níveis de colaboração e articulação entre as entidades supervisoras — uma das fragilidades identificadas também no caso do BES —, com reforço das competências do Conselho Nacional de Supervisores Financeiros, alargamento do âmbito de intervenção e do leque de entidades que integram o Comité Nacional para a Estabilidade Financeira, nele se passando a incluir a própria Assembleia da República.\nEm segundo lugar, a implementação de medidas restritivas e impeditivas da comercialização de produtos financeiros com risco, combatendo más práticas comerciais e a subsequente venda de «gato por lebre». \nEm terceiro lugar, aponta-se para um reforço da transparência de operação do sistema financeiro, necessariamente a um nível internacional, porque o sistema financeiro opera, também ele, cada vez mais, a uma escala global, através do combate à existência de paraísos fiscais e a sua opacidade. \nEm quarto lugar, sublinha-se a necessidade de consolidar o Plano Nacional de Formação Financeira (PNFF), com particular enfoque junto de pensionistas e reformados, além da inclusão obrigatória nos currículos escolares de conteúdos de promoção da literacia financeira. \nEm quinto lugar, e por último, no elenco de iniciativas assumidas pelos Grupos Parlamentares do PSD e do CDS, através da apresentação do projeto de lei que cria um verdadeiro sistema nacional de avaliação de bens imobiliários, que se pretende credível, devidamente harmonizado e fiscalizado, consistente, independente, idóneo e comum a todas as entidades do sistema financeiro, o que corresponde a uma mudança de paradigma e a uma profunda transformação no modo como se vai passar a efetuar a avaliação de bens imobiliários, com reconhecidos impactos sobre os balanços das instituições financeiras, como bem sabemos e como o caso do BES também ajuda a testemunhar. \nSr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados: O conjunto de iniciativas hoje em debate representa mais um decisivo contributo parlamentar no sentido de as respostas às questões iniciais, às quais regresso, serem tornadas cada vez mais inequívocas. \nNão vai ficar tudo na mesma, importando aprender com os erros e, de forma responsável, construir caminhos de reforço da qualidade, confiança e estabilidade do sistema financeiro. Tais caminhos não se esgotam mas devem passar também por iniciativas parlamentares, devidamente amadurecidas, consolidadas e consensualizadas dentro do que é a configuração da união bancária europeia. \nAinda na presente Legislatura, como se vê, o Parlamento e o Grupo Parlamentar do PSD, dentro da sua postura de reformismo responsável, dão assim um sinal claro e contributos concretos para a melhoria do sistema financeiro. \nDe forma serena, consistente e determinada, com a mobilização de todos os agentes relevantes, este é o caminho de mudança que os portugueses merecem e nos exigem que seja percorrido. Acredito que assim o faremos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Saraiva, queria colocar-lhe duas questões muito concretas. \nHoje há duas portas que a banca pode escolher, a porta pela qual todos os processos são supervisionados — bem ou mal são supervisionados — e, depois, uma porta por onde caminha a banca-sombra, em que ninguém fiscaliza nada. E a banca pode escolher. E à medida que carregamos medidas de supervisão na primeira porta, mais a banca vai pela segunda. \nA questão que lhe coloco, e o PSD hoje apresenta medidas sobre essa matéria, nomeadamente sobre os _offshore_, é se devemos aguardar por uma decisão internacional ou se devemos trabalhar para essa decisão, como, aliás, hoje várias forças propõem — o PCP já propôs e o próprio PSD hoje propõe-no —, mas, enquanto se aguarda, veda-se já a segunda porta, nomeadamente através da aprovação da iniciativa do PCP que está, em sede de Comissão, a aguardar a discussão na especialidade. \nPortanto, devemos aguardar que as instâncias internacionais resolvam ou devemos pugnar para que resolvam, mas, naquilo que podemos, vedar já as relações comerciais e profissionais e as transferências para _offshore_? \nUma segunda questão, Sr. Deputado, é a seguinte: 3900 milhões de euros no Fundo de Resolução; 3500 milhões de euros como garantias de dívida garantida no BES, no Novo Banco; 445 milhões de euros de borla fiscal concedida pelo Governo; a exposição da Caixa Geral de Depósitos ao GES, que ainda não está totalmente avaliada ou, pelo menos, publicamente avaliada, tudo isto constitui o total dos custos públicos potenciais com este processo. O PSD mudou-lhe o nome para resolução, para fingir que, como é uma resolução, não tem custos, mas são estes os custos. \nA questão que se coloca, Sr. Deputado, é se o PSD vai ou não assegurar que não são os portugueses a pagar pela aplicação da medida de resolução ao BES, nomeadamente aprovando o projeto que o PCP apresenta para a imobilização dos ativos, o congelamento dos bens, para que os bens do GES e do BES possam responder pelo passivo do BES e do GES, garantindo que nenhum português, além daqueles que provocaram as perdas, pague pelos desmandos da banca no caso do BES.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Tiago, acho que este debate e as propostas que estão em cima da mesa são clarificadoras, e é bom que os portugueses as conheçam, em termos do que é um espaço de debate centrado no que entendemos que é a forma de evolução do sistema financeiro, e achamos que é por esta via que ele deve evoluir, enquanto grupo parlamentar que, citando um documento histórico que deve conhecer, do século XIX, quer fazer andar para a frente, e não para trás, a roda da História. \nPortanto, Sr. Deputado Miguel Tiago, diria que, nesta matéria, não há uma linha vermelha, há um traço contínuo duplo que nos divide e ainda bem que é clarificador para os portugueses. Para nós, a evolução do sistema financeiro não passa por nacionalizar a banca, passa pela existência de uma banca privada, cada vez mais regulada, melhor auditada, melhor supervisionada. E se alguma coisa a história nos ensinou é também que esse é um caminho que poupa o erário público…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… e melhora a qualidade de funcionamento do sistema financeiro. São esses os trajetos de progresso assumidos no contexto da União Europeia em que nós queremos continuar a estar. Portanto, esta é a linha que é inultrapassável. Basta recordar quanto custou ao erário público um incidente recente, centrado numa solução de nacionalização, com o BPN,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é nacionalização nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… ou basta recuar no tempo — e deixe-me, já agora, confidenciar consigo — e lembrar o que foi a nacionalização da banca nos tempos do PREC.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O PSD foi a favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "E para demonstrar que necessariamente teria mais custos e seria pior para o País do que a via que defendemos, e dentro desta linha, estamos disponíveis para o debate para que nos quer convidar e as nossas propostas serão concretas. \nMas, recuando no tempo, por exemplo, ao PREC, tive o privilégio de, nesta semana, estar num evento partidário, que decorreu em Pombal, no qual se encontrava um quadro da banca que tinha muitas décadas de banca em Portugal e que passou pela nacionalização e pelo que foi essa época da vida da sociedade portuguesa. Ele era um diretor que apoiava diretamente o conselho de administração de um banco que era gerido com alguma frugalidade e que foi nacionalizado durante o PREC. E sabe o que é que ele partilhou comigo, 40 anos depois? Que os três primeiros sinais visíveis para ele — e, entendamo-nos, não estou a dizer que em toda a banca seja assim, mas aconteceu naquele caso concreto e isto veio de quem o testemunhou há 40 anos —, os três impactos simbolicamente mais relevantes foram: medida n.º 1, aumentar o número de administradores; medida n.º 2, comprar carros topo de gama para todos os administradores; constatação n.º 3, aumento exponencial do consumo de charutos no conselho de administração. Esse caminho nós não queremos, Portugal não o quer. Acho que os portugueses estão esclarecidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Há esta fronteira entre quem quer nacionalizar a banca e quem acredita que não é por aí que o nosso sistema financeiro deve evoluir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essas duas são as bancadas Salgado/Oliveira e Costa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ao menos o Jardim Gonçalves andava de helicóptero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, a quem aproveito para cumprimentar por ser hoje o dia do seu aniversário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Muito obrigada, Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados. \nJá muito foi aqui dito sobre a necessidade de tirar lições do caso BES. E não é por acaso, é porque esse é um dos pontos — não são muitos, mas esse é um dos pontos — em que todos concordamos. Se é verdade que o caso BES foi muito diferente do caso BPN, também é verdade que ambos têm uma coisa em comum: \nnão podem e não devem voltar a acontecer. \nE daqui tiram-se várias ilações. Mas há uma ilação que também não deixa de ser importante: é que, para os problemas serem bem resolvidos, de forma estável e perene, é preciso ponderar, sobretudo em matérias que são técnicas e complexas. E não podemos esquecer neste debate — e isso também já aqui foi dito — que nós não legislamos noutros países, legislamos em Portugal, e Portugal não é uma ilha. \nCertamente que queremos resolver muitos dos problemas da banca portuguesa, mas também não queremos que uma empresa portuguesa, para ter acesso ao crédito ou à banca, precise de ir a Badajoz, a uma agência espanhola. Certamente, também não é isso que queremos. \nDesse ponto de vista, e tendo em conta estas limitações, apresentamos vários projetos. O primeiro deles tem a ver com a comercialização de produtos financeiros, vulgo, o papel comercial, que se tornou um dos grandes problemas do BES, problema, aliás, ainda não resolvido. \nAqui, importa dizer que o que fazemos tem de corresponder àquilo que podemos, de facto, fazer. E, do ponto de vista do papel comercial, não queremos eliminar o risco, queremos é eliminar o engano. Ou seja, quem quer ter acesso a determinados produtos, quem quer correr um risco comprando determinados produtos, deve ter o direito de os comprar e de correr risco. O que não pode acontecer é as pessoas serem enganadas e comprarem «gato por lebre». \nAliás, como também já aqui foi dito, não podemos mudar o direito comercial de sociedades que estão no Luxemburgo, na Suíça, em França ou na Holanda, mas podemos mudar as regras de produtos financeiros que são transacionados em Portugal, e é isso que está a ser proposto. \nDo nosso ponto de vista, é importante que estes instrumentos passem a ser controlados pela CMVM e que não mais haja a escapatória, aliás, utilizada no caso do BES, das emissões particulares que escapavam à fiscalização, seja de quem for. E, em segundo lugar, é importante introduzir uma regra de segregação de produtos. \nPodemos criar muitos mecanismos, muitos alertas, muitos prospetos, mas a verdade é que é muito mais eficaz que quem quer aceder a este tipo de produtos ou as pessoas a quem são propostos estes produtos sejam obrigadas a falar com um interlocutor diferente, num espaço físico diferente. Isto é muito mais eficaz do que termos um prospeto que é muito elucidativo, que tem 10 ou 100 páginas, mas que as pessoas não vão ler. \nMais uma vez aqui se verifica que a supervisão, para ser eficaz, tem de ser exigente do ponto de vista material. Uma das lições do caso BES é que tivemos uma supervisão excessivamente formal. Ora, é muito mais importante ter um técnico capaz de fazer as perguntas certas no momento certo do que ter vários técnicos do Banco de Portugal nas instituições, que passam o dia a ler atas e nunca fazem as perguntas certas. \nSupervisão não é, de modo algum, burocracia, e a verdade é que, em alguns casos, as duas foram confundidas, o que não pode, nem deve, voltar a acontecer. \nOutro dos nossos projetos fala da articulação entre supervisores. Este aspeto foi particularmente gritante no caso do BES e não é por acaso que ele surge agora. Durante este caso, apesar de a legislação já prever um órgão específico — imagine-se um órgão específico! — para os supervisores se sentarem e falarem, a verdade é que tal não aconteceu, ou, por outra, aconteceu. \nDe facto, esse órgão reuniu, e reuniu até em alturas-chave, como ocorreu nos meses de novembro e dezembro de 2013 e no princípio de 2014, mas, nesse momento, no tempo em que o Banco de Portugal já sabia que havia uma sociedade, e uma sociedade importantíssima, que tinha contas que não correspondiam à realidade, e em que, ao mesmo tempo, a CMVM sabia que estava a ser comercializado papel comercial dessa sociedade, aliás, para substituir uma aplicação financeira que a própria CMVM tinha proibido, os dois supervisores não falaram — e, não tendo falado, atuaram mais tarde do que teria sido possível se, de facto, tivessem falado. \nÉ verdade que a lei já prevê um órgão para ser feita esta articulação, e é importante que os supervisores percebam que a lei e a intenção material da lei é para cumprir. Mas, em todo o caso, propomos outro tipo de medidas, medidas muito concretas para que esta articulação seja cada vez mais efetiva, percebendo que a supervisão, sendo diferente, não é estanque e que haverá sempre zonas de contacto entre os três supervisores. \nApresentamos vários outros projetos, por exemplo, sobre peritos avaliadores de imóveis, que também era uma área que ficava mais ou menos longe das nossas discussões e, muitas vezes, das discussões sobre o sistema financeiro e que o caso BES, pelos piores motivos, trouxe também para a ribalta. \nPor último, trazemos outros projetos, alguns de aumento da literacia financeira e outros de mais transparência no que toca aos ditos «paraísos fiscais». \nSrs. Deputados, sem dúvida que todos teremos opiniões sobre os paraísos fiscais e as _offshore_ e a minha opinião pessoal é que eles fazem muito pouco sentido. Na verdade, se, pura e simplesmente, proibirmos transações com estes paraísos, há uma solução muito fácil e muito óbvia para isso: faz-se uma transação para um país que o permita e, depois, desse país para esses paraísos. Isso, pura e simplesmente, não resolve o problema. Aliás, se o problema fosse fácil de resolver, provavelmente já estaria resolvido. \nTodavia, podemos, do ponto de vista das instâncias internacionais, exercer uma pressão para que cada vez menos estes países e estes sistemas sejam uma realidade, porque, na verdade, com eles, todos ficamos a perder e muito poucos ficam a ganhar. \nTerminaria dizendo que o caso do BES foi quase, perdoe-se o anglicismo, um _case study_ de muita coisa que não deve acontecer. No entanto, também foi um exemplo de como uma situação muito difícil pode ser resolvida, salvaguardando alguns interesses fundamentais. A verdade é que, no caso BES, muito de mau aconteceu, mas também é verdade que, sim, a resolução preservou os interesses dos contribuintes e preservou também os interesses dos depositantes e daqueles que tinham as suas poupanças guardadas no Banco Espírito Santo. \nÉ importante encontrarmos formas cada vez mais equilibradas de salvaguardarmos estes dois interesses, que são os interesses fundamentais, mas é também importante que, agora que está ultrapassado este problema, o Novo Banco possa ser vendido — e ser vendido de forma vantajosa para o Estado, de forma vantajosa para o sistema financeiro e para a estabilidade do sistema financeiro — e que esta página possa ser ultrapassada e não mais voltar a ser aberta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, o PSD e o CDS vêm hoje aqui defender que se acrescentem mais umas camadas ao sistema de supervisão, que se criem umas restrições aqui, mais transparência ali, uns pozinhos de articulação, tudo condimentado com um pouco de literacia financeira — e já está! Acabam-se os problemas da banca privada, os contribuintes podem dormir descansados, nunca mais serão chamados a pagar os desmandos dos banqueiros! \nSr.ª Deputada, isto é uma ilusão perigosa, uma ilusão que mantém o sistema bancário em mãos privadas e permite que os bancos continuem a ser usados como veículos para a concentração de capital e para a reconstituição dos grupos económicos e financeiros, sem nenhuma garantia de estarem ao serviço do País e de que as suas práticas não acarretem de novo custos para o povo português. \nSr.ª Deputada, a gestão privada dos bancos tem um custo elevadíssimo para os portugueses. Depois do BPN, do BPP, do BCP e do Banif, temos agora uma intervenção do Estado no BES/Novo Banco, que poderá custar milhares de milhões de euros ao erário público. \nJá foram «enterrados» no Novo Banco 3900 milhões de euros, sem qualquer garantia de retorno. Mas isto não é tudo, Sr.ª Deputada. O Governo decidiu ainda conceder, pelo menos, 445 milhões de euros de benefícios fiscais ao Novo Banco e recusa-se a dizer quanto foi exatamente o valor desta benesse. \nAcresce a isto a exposição da Caixa Geral de Depósitos ao BES em centenas de milhões de euros, que dificilmente serão recuperados, mesmo parcialmente. \nSr.ª Deputada, quem paga tudo isto? Quem paga estes milhares de milhões de euros? \nPor opção da coligação PSD/CDS, e também do PS, são sempre os contribuintes a pagar. São sempre os contribuintes! \nMas, Sr.ª Deputada, não tem de ser assim. O PCP traz hoje à discussão uma proposta para que sejam os ativos do Grupo Espírito Santo e do BES, assim como os bens e os ativos detidos, direta ou indiretamente, por membros do Conselho Superior do Grupo Espírito Santo, a responder pelo passivo e prejuízos que venham a ser identificados no Novo Banco, ativos e bens que devem ser imobilizados ou cujas vendas devem ser revertidas para que não sejam os portugueses, uma vez mais, a pagar pelos prejuízos mas, sim, o património do Banco e do Grupo e de quem deles beneficiou. \nSr.ª Deputada, o que é que o CDS tem a dizer sobre esta proposta?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "É não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Quem querem pôr a pagar os prejuízos do Novo Banco? Os portugueses, os seus salários, pensões de reforma e impostos ou os responsáveis pelo descalabro do BES e o seu património? \nO PCP, Sr.ª Deputada, sabe exatamente de que lado está e afirma a sua opção com clareza: os interesses dos portugueses e do País estão acima dos interesses dos banqueiros. Qual é a opção do CDS?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Deputado Paulo Sá, para que não fique nenhuma dúvida, o CDS é contra a nacionalização de todo o sistema financeiro. Não me parece que haja alguma dúvida. Só mesmo por retórica é que pode ser feita a pergunta, porque nenhuma dúvida há sobre essa matéria. \nE explico-lhe porquê: é que esta não é uma posição sem motivo e há, de facto, uma diferença fundamental em relação ao PCP. O PCP, que defende a nacionalização de todo o sistema financeiro, dificilmente consegue prová-la na prática. Aliás, os exemplos que há nessa matéria não são nada felizes — não é por acaso que o PCP jamais os cita —, porque, na realidade esses modelos levam a que haja uma banca que não está ao serviço nem do País e muito menos do povo. Esses exemplos de nacionalização funcionaram mal. \nE não deixa de ser interessante que quem critica os conglomerados também não veja que a nacionalização de todos os principais meios produtivos e da banca levem a um megaconglomerado que dificilmente servirá as empresas privadas que restam, que são naturalmente muito poucas. \nO Sr. Deputado acusou-me de vender ilusões e de dizer que estas propostas resolvem todos os problemas. \nSr. Deputado, não conheço nada na vida que resolva todos os problemas. Essas ilusões, normalmente, vêm da sua bancada, não daqui. Aquilo que reconheço é que alguma legislação, alguma regulamentação, algum controlo, onde ele for necessário, pode, sim, resolver e mitigar alguns problemas. Mas não conheço nenhuma solução mágica que impeça em absoluto tudo de correr mal. Isso, pura e simplesmente, não existe, e muito menos a nacionalização da banca. \nNão é por acaso que o Sr. Deputado não consegue apontar um único exemplo de um único País em que tenha havido nacionalização da banca e que isso tenha resolvido todos os problemas; pelo contrário, criou problemas muitíssimo piores do que aqueles que estava a tentar resolver. \nEm relação ao património, Sr. Deputado, grande parte do património do BES passou, de facto, para o Novo Banco. Não sei se o Sr. Deputado quer agora que ativos tóxicos passem também a transitar para o Novo Banco. Não me parece aconselhável! \nHá uma realidade que o Sr. Deputado jamais conseguirá escamotear: a nacionalização, que é aquilo que o senhor defende, leva a que se nacionalizem, de facto, prejuízos, porque é inevitável que assim seja. Não é possível nacionalizar apenas lucros, sobretudo porque estamos a nacionalizar um banco com dificuldades. É óbvio que se o património que lá está chegasse para manter o banco em são funcionamento não teria sido preciso nem nacionalização, nem resolução, nem nada. \nPor último, a resolução defende, de facto, os interesses dos contribuintes. \nPergunta o Sr. Deputado: quem paga? O sistema financeiro, através do Fundo de Resolução, como é óbvio, que paga, em primeiro lugar, os acionistas do BES e do GES, que ficam sem a sua propriedade e sem os ativos que valiam dinheiro, que foi aquilo que aconteceu. Paga, em segundo lugar, os credores subordinados dessas empresas, que também ficam sem o património que garantia os seus créditos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E a imobilização dos ativos?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os ativos interessantes já passaram para o banco, Sr. Deputado. \nNão é, pura e simplesmente, possível fazer aquilo que os senhores querem, que é nacionalizar tudo, os daquele banco, os de outros bancos e os de quase todas as empresas de Portugal. É o vosso modelo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Que disparate!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E não é por acaso que começam a gritar sempre que são confrontados com essa realidade. É para disfarçar o facto de ela ser verdadeira. \nSrs. Deputados, não é por acaso que os senhores não são capazes de dar um único exemplo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Já se percebeu que não quer dizer nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "São capazes de berrar muito, mas não são capazes de dar um exemplo, porque todos os exemplos que têm de países onde isto foi feito conduziram à miséria dos povos. \nEssa é que é a verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como sabem, as votações regimentais estão marcadas para as 12 horas. Procurei saber se haveria algum consenso em termos de deixarmos chegar este debate até ao seu final. Como esse consenso não existe, vamos proceder às votações regimentais. \nQueria também referir que nas votações que vão ter lugar a matéria que está a ser discutida neste momento deixará de estar considerada. \nSrs. Deputados, vamos entrar no período regimental de votações. \nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. \nOs Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 203 presenças, às quais se acrescentam 4, perfazendo 207 Deputados, pelo que temos quórum para proceder às votações. \nEm primeiro lugar, tem a palavra o Sr. Secretário para proceder à leitura do voto n.º 288/XII (4.ª) — De pesar pelo falecimento de Jorge Morais Barbosa (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, o voto de pesar é do seguinte teor: \n«Jorge Manuel de Morais Gomes Barbosa nasceu a 29 de junho de 1937, em Lisboa, e faleceu a 2 de maio de 2015, aos 77 anos de idade. \nApaixonado pelo conhecimento e pelas letras, Jorge Morais Barbosa foi uma personalidade destacada da comunidade académica portuguesa, entregando grande parte da sua vida ao estudo da língua e da literatura portuguesas. Homem de firmes convicções políticas, nunca abdicou de dar o seu contributo ao País e à construção da democracia, tendo desempenhado funções políticas em representação do seu partido, o CDS. \nLicenciou-se, em 1958, em Filologia Românica pela Faculdade de Letras da Universidade de Lisboa e doutorou-se, em 1966, em Letras (Linguística) na Universidade de Paris (doutoramento de Estado). Três anos depois, com apenas com 32 anos de idade, ascendeu a professor catedrático e assumiu-se, desde então, como o decano dos linguistas portugueses. Manteve-se aliado ao meio académico e universitário durante toda a sua vida profissional, tendo lecionado em várias universidades portuguesas e estrangeiras. \nAutor de uma extensa bibliografia, com obras publicadas e inúmeros artigos em revistas científicas, Jorge Morais Barbosa nunca desistiu da investigação e da produção científica na sua área. Jubilou-se, em 2007, como Professor Catedrático de Linguística Portuguesa do Instituto de Língua e Literatura Portuguesas da Faculdade de Letras da Universidade de Coimbra. O seu notável percurso de décadas distinguiu-se pela certeza de ter sensibilizado várias gerações para a beleza das letras e, em particular, da língua portuguesa. \nFiel aos valores da democracia-cristã, Jorge Morais Barbosa foi, para além de um mestre da língua, um homem com uma natureza fortemente política e muito dedicado à defesa dos princípios em que acreditava. Foi eleito Deputado nas listas do CDS à Assembleia da República para a 3.ª Legislatura e, no âmbito partidário, desempenhou várias funções, tendo sido Presidente da Assembleia Concelhia de Cascais do CDS e Delegado à Assembleia Distrital de Lisboa. Determinado, mesmo quando já retirado da vida política ativa, nunca cedeu na defesa das suas ideias ou deixou de lutar por elas, como foi público e notório na sua resistente oposição ao Acordo Ortográfico de 1990. \nHomem inspirador, de uma eloquência cativante e de uma paixão vibrante pelas letras, todos os que com ele aprenderam vêem-no como um incansável paladino da língua portuguesa. Pela defesa desse património nacional que é a língua, e por todo o trabalho no sentido da sua valorização, os portugueses estão-lhe gratos e lamentam o seu desaparecimento. \nA Assembleia da República agradece a Jorge Morais Barbosa a perseverança com que se entregou ao serviço público, tornando-se uma individualidade de referência da sociedade portuguesa, e apresenta a toda a sua família e amigos as suas sentidas condolências, juntando-se a todos os que lamentam a sua perda.»", 
   "type": "secretario"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do voto n.º 288/XII (4.ª) — De pesar pelo falecimento de Jorge Morais Barbosa (CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos guardar 1 minuto de silêncio em homenagem ao Prof Jorge Morais barbosa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "silencio"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, votamos agora o projeto de resolução n.º 1481/XII (4.ª) — Deslocação do Presidente da República à Bulgária e à Roménia (Presidente da AR).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1478/XII (4.ª) — Pela promoção da autonomia pessoal/vida independente das pessoas com deficiência (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Vamos votar o projeto de resolução n.º 1471/XII (4.ª) — Cria um programa-piloto para um regime de «Apoio à Vida Independente» para pessoas com deficiência agravada (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do CDS apresentará uma declaração de voto sobre a votação dos dois diplomas anteriores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Com ou sem lágrimas?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado Raúl de Almeida. \nPassamos à votação, na generalidade, da proposta de lei n.º 331XII (4.ª) — Autoriza o Governo a rever o Código de Processo nos Tribunais Administrativos, o Estatuto dos Tribunais Administrativos e Fiscais, o Código dos Contratos Públicos, o Regime Jurídico da Urbanização e da Edificação, a Lei de Participação Procedimental e de Ação Popular, o Regime Jurídico da Tutela Administrativa, a Lei de Acesso aos Documentos Administrativos e a Lei de Acesso à Informação sobre Ambiente.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nDe seguida, vamos votar, na generalidade, a proposta de lei n.º 325/XII (4.ª) — Procede à 37.ª alteração ao Código Penal, aprovado pelo Decreto-Lei n.º 400/82, de 23 de setembro, transpondo integralmente as Diretivas 2008/99/CE, do Parlamento Europeu e do Conselho, de 19 de novembro de 2008, relativa à proteção do ambiente através do direito penal, e 2009/123/CE, do Parlamento Europeu e do Conselho, de 21 de outubro de 2009, que altera a Diretiva 2005/35/CE relativa à poluição por navios e à introdução de sanções em caso de infrações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP, do BE e de Os Verdes e a abstenção do PCP.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nVotamos agora, na generalidade, a proposta de lei n.º 324/XII (4.ª) — Procede à terceira alteração à Lei n.º 112/2009, de 16 de setembro, que estabelece o regime jurídico aplicável à prevenção da violência doméstica, à proteção e à assistência das suas vítimas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS-PP, do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 959/XII (4.ª) — Primeira alteração à Lei n.º 104/2009, de 14 de setembro — Regime de concessão de indemnização às vítimas de crimes violentos e de violência doméstica (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PCP, do BE e de Os Verdes e abstenções do PSD, do PS e do CDS-PP.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nVotamos, na generalidade, o projeto de lei n.º 961/XII (4.ª) — Altera a Lei n.º 112/2009, de 16 de setembro, reforçando a proteção das vítimas de violência doméstica (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do PCP, do BE e de Os Verdes e abstenções do PSD e do CDS-PP.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nVamos proceder à votação, na generalidade, da proposta de lei n.º 327/XII (4.ª) — Define as regras do financiamento das associações humanitárias de bombeiros no continente, enquanto entidades detentoras de corpos de bombeiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nSrs. Deputados, agora votamos o projeto de resolução n.º 1444/XII (4.ª) — Recomenda ao Governo a suspensão do concurso público para as subconcessões dos sistemas de transporte da Metro do Porto, SA, e da Sociedade de Transportes Coletivos do Porto, SA (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, julgo que, depois de passarmos à frente das votações atinentes à matéria relativa ao Grupo BES/GES e à fiscalização do setor bancário, passamos diretamente para a página 12 do guião de votações para votarmos o projeto de resolução n.º 1484/XII (4.ª).", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É esse, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Esse diploma ainda não foi apresentado em Plenário, embora esteja na nossa agenda. Portanto, não pode ser votado porque não foi anunciado. \nSendo assim, vamos votar o projeto de resolução n.º 1444/XII (4.ª).", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr. Presidente, peço desculpa, mas, antes de votarmos esse projeto de resolução, temos de votar a proposta de resolução n.º 109/XII (4.ª).", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Esta iniciativa não tem tempos, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "É a mesma situação em relação ao outro diploma. Essa iniciativa não foi anunciada, não chegámos a esse ponto do debate. \nSrs. Deputados, vamos, então, votar a iniciativa que a Mesa estava a referir, o projeto de resolução n.º 1444/XII (4.ª) — Recomenda ao Governo a suspensão do concurso público para as subconcessões dos sistemas de transporte da Metro do Porto, SA, e da Sociedade de Transportes Coletivos do Porto, SA (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Votamos agora o projeto de resolução n.º 1158/XII — Recomenda ao Governo o acompanhamento dos projetos de modernização da PSA — Peugeot Citröen em Mangualde (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "De seguida, vamos votar o projeto de resolução n.º 1460/XII (4.ª) — Recomenda ao Governo a avaliação da Lei n.º 60/2009, de 6 de agosto, nomeadamente no que respeita ao alargamento do quadro de competências, modalidades e financiamento dos Gabinetes de Informação e Apoio no âmbito da educação para a saúde e educação sexual (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Passamos a votar, em votação final global, o texto final, apresentado pela Comissão de Saúde, relativo ao projeto de lei n.º 879/XII (4.ª) — Primeira alteração à Lei n.º 21/2014, de 16 de abril, que aprova a Lei da Investigação Clínica (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Votamos agora, em votação final global, o texto final, apresentado pela Comissão de Segurança Social e Trabalho, relativo ao Decreto-Lei n.º 172-A/2014, que altera, ao abrigo e no desenvolvimento da Lei n.º 30/2013 — Lei de Bases da Economia Social, de 8 de maio, o Estatuto das Instituições Particulares de Solidariedade Social, aprovado em anexo ao Decreto-Lei n.º 119/83, de 25 de fevereiro, alterado pelos Decretos-Leis n.os 9/85, de 9 de janeiro, 89/85, de 1 de abril, 402/85, de 11 de outubro, e 29/86, de 19 de fevereiro [apreciação parlamentar n.º 123/XII (4.ª) (PS)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se, no guião de votações, um requerimento, apresentado pelo BE, de avocação pelo Plenário da votação, na especialidade, dos artigos 27.º-A, 27.º-B e 27.º-C constantes do n.º 2 do artigo 4.º do projeto de lei n.º 765/XII (4.ª) — Transparência dos titulares de cargos políticos e altos cargos públicos (BE). \nPara apresentar o requerimento, tem a palavra o Sr. Deputado Luís Fazenda, dispondo para o efeito de 2 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o combate ao enriquecimento ilícito, agora de nome alterado para enriquecimento injustificado, foi uma oportunidade perdida na Assembleia da República. E porquê? Não meramente pela obstinação da maioria em fazer uma mudança cosmética em relação a uma iniciativa que esbarrou no voto contrário do Tribunal Constitucional na totalidade dos seus juízes, não apenas por essa obstinação, repito, mas, mais do que isso, é uma oportunidade perdida para debelar, para combater um tumor do regime democrático.\nHá um arco jurídico de combate à corrupção e ao enriquecimento sem causa, que é deficitário, que está limitado, que precisa de ser completado. E uma lei contra o enriquecimento injustificado é absolutamente necessária para debelar esse tumor no regime democrático, sem o qual, a par de outras razões, a democracia vai deslizando para a oligarquia, que é isso que é incompatível com a essência da Constituição da República. \nNo caso em apreço, o Bloco de Esquerda, com outra organização sistémica, procurando alterações à Lei dos Crimes de Responsabilidade dos Titulares de Cargos Políticos e Altos Cargos Públicos, apresenta aqui, por avocação, três artigos na especialidade, que permitiriam tão singelamente alterar as condições e garantir, no limite, pena privativa de liberdade para quem omite declarações sobre rendimentos, para quem faz declarações de rendimentos incorrendo em falsidade nessas declarações, considerando a perda de bens a favor do Estado na totalidade nestas circunstâncias e, também, uma pena acessória de inibição do exercício de funções quer para altos titulares de cargos públicos quer para titulares de cargos políticos. \nSr.as e Srs. Deputados, nós protegemos um bem jurídico: o dever de especial transparência dos agentes do Estado. Esse é um repto que vai ficar em aberto depois desta oportunidade perdida. Há aqui um marcar passo. Mas, sobretudo para os cidadãos e cidadãs, vão apontar o dedo e vão dizer que este regime não tem concerto e não se repara e, portanto, é preciso fazer alguma coisa em relação a aspetos essenciais de um regime democrático que está doente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sobre a mesma matéria, foi ainda apresentado, pelo PCP, um requerimento de avocação pelo Plenário da discussão e votação, na especialidade, dos artigos 1.º e 2.º do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 798/XII (4.ª) — Enriquecimento injustificado (PSD e CDS-PP), apresentando, em sua substituição propostas de artigos 1.º, 2.º, 3.º, 4.º, 5.º e 6.º. \nPara apresentar o requerimento, tem a palavra o Sr. Deputado António Filipe, dispondo também de 2 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados, a maioria PSD/CDS transformou este processo legislativo que visava criminalizar o enriquecimento injustificado num verdadeiro embuste.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "O quê?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Um verdadeiro embuste, porque o PSD, particularmente, sempre afirmou a sua determinação em ultrapassar os problemas de \ninconstitucionalidade suscitados pelo Tribunal \nConstitucional no último processo legislativo e afirmou a sua disponibilidade para se abrir ao diálogo, para consensualizar soluções que pudessem, naturalmente, vir a ser aprovadas. \nVerificámos, no final, que o único esforço de consensualização que o PSD fez foi com o CDS, e por aí ficou. Não aceitou nem mais uma vírgula que tenha sido proposta por qualquer outro grupo parlamentar. Ou seja, foram feitas audições, foram apresentadas as objeções de constitucionalidade ao projeto de lei apresentado pela maioria, mas a maioria prefere insistir na manutenção de disposições que são inequivocamente inconstitucionais à luz do acórdão do Tribunal Constitucional sobre esta mesma matéria. \nPortanto, os cidadãos dirão que, afinal, os senhores estiveram na Assembleia da República a fingir que queriam criminalizar o enriquecimento injustificado. Ao aprovarem um texto que sabiam perfeitamente que não ia passar no crivo de constitucionalidade, os senhores estão a fingir, os senhores estão a fazer um embuste legislativo. E quando os cidadãos os acusarem disso nós não podemos retirar-lhes razão, porque os senhores foram avisados por todas as bancadas da oposição relativamente aos problemas do texto que se preparavam para aprovar. E insistem nessa aprovação! \nOnde o Tribunal Constitucional diz que era necessário definir com precisão qual é o bem jurídico a defender, os senhores fazem aprovar uma ladainha que não é bem jurídico nenhum e não tem nenhuma capacidade para definir concretamente um bem jurídico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Termino já, Sr. Presidente. \nO Tribunal Constitucional assinalava a existência de uma inversão do ónus da prova, mas os senhores mantêm integralmente um texto em que subsistem todos os problemas colocados pelo Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, os senhores não querem criminalizar o enriquecimento ilícito. \nEssa é que é a verdade que os senhores não conseguirão desmentir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, votar o primeiro requerimento, apresentado pelo BE, de avocação pelo Plenário da votação na especialidade dos artigos 27.º-A, 27.º-B e 27.º-C constantes do n.º 2 do artigo 4.º do projeto de lei n.º 765/XII (4.ª) — Transparência dos titulares de cargos políticos e altos cargos públicos (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Vamos agora votar o requerimento, apresentado pelo PCP, de avocação pelo Plenário da discussão e votação, na especialidade, dos artigos 1.º e 2.º do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 798/XII (4.ª) — Enriquecimento injustificado (PSD e CDS-PP), apresentando, em sua substituição propostas de artigos 1.º, 2.º, 3.º, 4.º, 5.º e 6.º.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, dado que os requerimentos foram rejeitados, vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 798/XII (4.ª) — Enriquecimento injustificado (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar, na generalidade, o texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 382/XII (2.ª) — Quinta alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade), que estende a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro (PSD). \nTem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, creio que primeiro temos de votar o requerimento de avocação que o Partido Socialista apresentou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, parece-me que primeiro temos de proceder à votação, na generalidade, do texto de substituição e só depois à votação do requerimento. \nTem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "O Sr. Presidente e a Mesa decidirão como considerarem melhor, mas o que nós temos, neste momento, é um texto de substituição, geral, apresentado pela 1.ª Comissão.\nSe o requerimento apresentado pelo PS for aprovado e as correspondentes propostas forem agora também votadas e aprovadas, elas inscrevem-se no texto de substituição global vindo da 1.ª Comissão, o que torna tudo muito mais fácil. Portanto, entendo que, para a facilitação dos trabalhos, deverão ser votados o requerimento, de seguida as alterações pontuais ao texto de substituição global e, depois, as votações consequentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, com o devido respeito, o Sr. Deputado Jorge Lacão não tem razão, porquanto o pedido de avocação do Partido Socialista é relativamente à discussão na especialidade de um projeto de lei que foi apresentado e que teve um texto de substituição. \nAliás, a avocação incide precisamente sobre o texto de substituição, e nós só podemos apreciá-lo na especialidade depois de haver uma aprovação na generalidade. Daí que a forma como o guião está feito esteja correta. \nOu seja, devemos, primeiro, fazer a votação na generalidade, depois devemos votar o requerimento de avocação, de seguida, se ele for aprovado, devemos discutir, na especialidade, o conteúdo do requerimento e, depois, proceder à votação na especialidade e à votação final global.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, relativamente a esta votação, julgo que a interpretação que o Sr. Deputado Luís Montenegro faz não é correta, porque, havendo um texto de substituição e tendo sido retirada a iniciativa do autor, não há lugar à votação na generalidade do texto de substituição; aquilo a que há lugar é à votação na especialidade, que, aliás, está prevista como ratificação das votações indiciariamente feitas na Comissão. \nPortanto, a metodologia que julgamos ser correta é a seguinte: primeiro, votar o requerimento apresentado pelo PS; depois, votar a proposta; se, eventualmente, ela for aprovada, proceder a uma segunda votação, que é a ratificação das votações indiciárias em todos os outros artigos que não aquele sobre o qual incide a proposta do PS; e proceder a uma terceira votação, que é a votação final global. \nTratando-se de um texto de substituição, não há votação na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a sensibilidade que tenho é a de que devemos votar em primeiro lugar o texto de substituição, na medida em que nunca houve nenhuma votação sobre esta matéria na Assembleia da República, e daí partirmos, naturalmente, para a deliberação. \nÉ este o entendimento da Mesa. \nTem a palavra Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, se me permite, o texto de substituição resulta da votação na especialidade, portanto enquanto não houver votação na especialidade em Plenário não há texto de substituição. Por isso é que não podemos fazer a votação na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o entendimento da Mesa é o de que, primeiro, deve ter lugar a votação na generalidade. \nPortanto, Srs. Deputados, vamos proceder à votação, na generalidade, do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 382/XII (2.ª) — Quinta alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade), que estende a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro (PSD).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Francisca Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Presidente, quero apenas dar nota de que, em meu nome pessoal e em nome do Sr. Deputado Paulo Mota Pinto, apresentarei uma declaração de voto relativa à votação que acabámos de realizar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nPassamos, agora, à votação de um requerimento, apresentado pelo PS, de avocação pelo Plenário da votação, na especialidade, da proposta de alteração, apresentada pelo PS, ao artigo 1.º do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 382/XII (2.ª) — Quinta alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade), que estende a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro (PSD). \nPara apresentar o requerimento, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, Srs. Deputados: Se outra tivesse sido a metodologia nas votações que agora estão a ter lugar, como há pouco sugeri, talvez nos pudéssemos ter dispensado a estes procedimentos, que podem parecer um pouco estranhos relativamente às posições de voto que, entretanto, auguro que, a seguir, se registarão. \nA verdade é que o voto contra que, tal como outros grupos parlamentares, o Partido Socialista assumiu na votação indiciária, na 1.ª Comissão, significa que a formulação apresentada pelo PSD e pelo CDS relativamente a uma nova possibilidade de aquisição originária da nacionalidade portuguesa não poderia, a nenhum título, merecer o consenso alargado que até hoje, sempre, felizmente, mereceram as alterações à Lei da Nacionalidade. Foi por isso que nos empenhámos politicamente numa fórmula totalmente construtiva, para sensibilizar todos os grupos parlamentares, incluindo, naturalmente, os Grupos Parlamentares do PSD e do CDS, no sentido de que fosse criada a possibilidade de uma evolução na ponderação do texto, a qual permitisse o alargamento do consenso desejável numa matéria tão sensível para a definição da nacionalidade portuguesa. \nEste requerimento, Sr. Presidente, é apresentado na sequência de, felizmente, e digo-o com convicção, termos encontrado uma plataforma de entendimento. Por isso, espero que o referido requerimento possa ser aprovado, para que a plataforma de entendimento possa emergir rapidamente aqui, no Plenário, nas votações seguintes, como todos os portugueses bem merecem que aconteça, num clima consensual nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, votar o referido requerimento, apresentado pelo PS.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Antes de passarmos à votação na especialidade, abre-se um período de debate, no âmbito do qual cada grupo parlamentar dispõe de 2 minutos. \nTem a palavra, em primeiro lugar, o Sr. Deputado António Filipe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Queremos registar positivamente o facto de ter sido aprovado este requerimento de avocação, porque, de facto, permite transformar aquele que era um texto imprestável, pelo menos, num texto sofrível e que não terá a nossa oposição. \nOra bem, aquilo que era proposto era algo de inaceitável relativamente àquele que é o edifício da Lei da Nacionalidade portuguesa, porque era considerar que alguém que não reunia condições para ser português por naturalização, passava, por via administrativa, a poder ser português originário, de origem, podendo, inclusivamente, vir a ser Presidente da República. Ou seja, alguém que não era filho de portugueses, nem de pai nem de mãe portugueses, que não vivia em Portugal, era-lhe atribuída, administrativamente, por declaração de vontade, a nacionalidade portuguesa. Isto era uma alteração profundíssima em todo o edifício da Lei da Nacionalidade portuguesa. \nAquilo que agora aqui se propõe é, no fundo, que, no regime que já existe hoje para a aquisição de nacionalidade por naturalização, onde se tem de demonstrar alguma ligação à comunidade nacional, passe a qualificar-se essa aquisição já não por naturalização, mas por originária, o que não é, convenhamos, grande solução, mas, em todo o caso, permite evitar aquele que seria um erro clamoroso. Portanto, passa a haver uma qualificação de uma aquisição de nacionalidade já não por naturalização, isto é, mais ou menos pelas mesmas regras, passa a qualificar-se como originário aquilo que, apesar de tudo, inequivocamente, é superveniente. Mas, enfim, um mal maior fica evitado e, nesse caso, nós já não vemos razão para votarmos contra este texto, achamos que ele não inova grande coisa e, por isso, terá a nossa abstenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, esperaria que o Sr. Presidente reconhecesse que eu deveria ter sido convidado a usar da palavra em primeiro lugar, como autor da proposta, pela bancada do PS. Mas vamos ao que importa. \nO que importa, Sr. Presidente e Srs. Deputados, é que chegamos a um desfecho feliz numa matéria que poderia não ter corrido bem. \nTodos estamos genuinamente preocupados em criar condições para que a diáspora portuguesa se possa identificar com a comunidade nacional. É, aliás, muito relevante lembrar aqui que o primeiro grande passo dado, e hoje consagrado na Constituição da República Portuguesa, foi aquele que, mediante o \nreconhecimento da existência de laços de efetiva ligação à comunidade nacional, permitiu atribuir o direito de voto aos emigrantes, na eleição para o Presidente da República. Para que essa solução tivesse tido lugar, o Partido Socialista, à época, contribuiu poderosamente para que a Constituição a consagrasse. \nEstamos, por isso, inteiramente de acordo que seja possível atribuir, por direito, a nacionalidade originária àqueles que sejam descendentes em 2.º grau de portugueses e que, fazendo-o, o façamos, todavia, mediante a demonstração objetiva da existência de laços de efetiva ligação à comunidade nacional. Não era essa a solução estabelecida na versão inicialmente apresentada. Por isso, de acordo com uma preocupação que correspondia a uma genuína responsabilidade de Estado, não poderíamos ter tido outro voto, na generalidade, que não o voto contrário a uma formulação totalmente incorreta. \nMas, pela mesma razão de preocupação, congratulamo-nos agora por a solução apresentada pelo Partido Socialista merecer uma votação favorável, após contactos havidos entre as várias bancadas, como referi, para que pudesse estabelecer-se. E por isso me antecipo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "… congratulando-me com o facto de que a aprovação da proposta agora apresentada pelo PS nos permitirá também, em votação final global, votar favoravelmente este diploma. Assim se cumprirá um objetivo da maior importância: um largo consenso, porque bem o merece, em torno da Lei da Nacionalidade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Srs. Deputados: Nesta matéria, penso que a primeira coisa que temos de reconhecer, no que diz respeito aos Deputados que tomaram a iniciativa, designadamente aos Deputados eleitos pelos círculos exteriores ao território nacional, enfim, aos Deputados da emigração, é que esta proposta, na sua intenção original, é uma proposta de enorme generosidade…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "… em relação a cidadãos que têm descendência de portugueses e que querem ser portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Depois, Sr. Presidente, feito este reconhecimento, quero dizer que esta proposta, de facto, encontrou algumas dificuldades e, na sua formulação original, não tinha um dado que, de resto, foi apontado como crítica por quem, aparentemente, agora, apesar de isso estar resolvido, mantém a crítica — o que é mais estranho —, que era o de não existir uma referência à efetiva ligação desses cidadãos à comunidade nacional. E a segunda coisa que é preciso reconhecer aqui, Sr. Presidente, é que a maioria fez imediatamente um esforço para resolver esse problema. Por isso, este processo parou, houve uma reponderação, houve uma reunião e a formulação que temos hoje, a formulação que aqui chega hoje já não é a formulação original, inclui a ideia de que, além de declararem que querem ser portugueses, declaram que possuem ligação à comunidade nacional. Independentemente disto, desta melhoria que já tinha sido introduzida, o Partido Socialista, um pouco em cima da hora — isto, Sr. Deputado Jorge Lacão, sem querer quebrar o consenso —, veio propor ainda uma nova alteração e uma nova melhoria, que entregou, penso, entre ontem e hoje, já depois de este processo ser um longo processo. \nNós lemos a proposta do Partido Socialista e, lendo essa proposta, concluímos que, até em função de alguma discussão que tínhamos tido na 1.ª Comissão, poderia melhorar o texto que aqui viria hoje. E aí, ao contrário do que às vezes se pretende, a maioria, mais uma vez, foi tolerante, foi razoável, foi compreensiva. \nOs autores originais analisaram a proposta e chegámos à conclusão…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Srs. Deputados, não quero quebrar o consenso, mas ouçam! Estamos a tentar gerar esse consenso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Concluo, Sr. Presidente, mas há um dado que é importante referir, pelo que lhe peço mais 15 segundos. \nComo estava a dizer, analisámos a proposta e chegámos à conclusão de que valia a pena este esforço. \nFalámos, conversámos e vamos estabelecer um consenso em relação à proposta do Partido Socialista. \nHá só um dado, Sr. Deputado Jorge Lacão, que tem de ser retificado: nós consideramos que, para estes cidadãos, o critério de terem residência em Portugal, que consta da proposta conforme está escrita pelo Partido Socialista, não é aceitável e terá de ser estabelecida uma outra solução, como a de contactos regulares com o território português. \nPortanto, aguardo que o Partido Socialista faça essa alteração e, feita essa alteração, haverá consenso. \nA Lei da Nacionalidade terá um consenso amplo, não terá, espero eu, votos contra, e esta será, de facto, a demonstração, que estes cidadãos merecem,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "… de que a proposta original é generosa e Portugal é muito maior do que o seu território.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Uma primeira palavra tem de ser dita em relação à persistência dos Deputados do PSD eleitos pelas comunidades, que, desde a primeira hora, têm lutado por esta questão de enorme justiça, da pretensão dos descendentes de portugueses. \nTambém quero saudar o Sr. Secretário de Estado das Comunidades Portuguesas, que está aqui presente, porque sei que o Sr. Secretário de Estado, também desde a primeira hora, tem sido um defensor desta solução. \nQuero dizer ao Partido Socialista que é bom que tenha chegado a uma solução. Esta situação durou muitos meses. O Partido Socialista, até ontem, tanto quanto sei, embora eu só tenha recebido o texto de substituição hoje, nunca quis colaborar numa solução. O PSD e o CDS fizeram tudo para haver solução, nomeadamente apresentando uma proposta de substituição que foi votada indiciariamente na 1.ª Comissão, proposta, essa, que já ia ao encontro de algumas das questões que eram levantadas e tinha, sobretudo, em atenção — temos de o dizer —, que para os descendentes em 1.º grau já havia uma aquisição originária e tratava-se, agora, de a estender aos descendentes em 2.º grau. Se os Srs. Deputados que estavam contra nunca fizeram nada para acabar com a nacionalidade originária para os descendentes em 1.º grau, não percebemos por que é que fizeram tanto barulho à volta desta questão dos descendentes em 2.º grau.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Porque são descendentes em 2.º grau!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Por isso, quero dizer que também damos o nosso consenso à redação proposta pelo Partido Socialista, porque também tínhamos dúvidas em relação à solução. As dúvidas existiam, mas o que pretendíamos era que, no final, a pretensão justíssima desses portugueses, descendentes de portugueses residentes no estrangeiro, fosse aprovada pelo Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr. Presidente, este processo foi razoavelmente atribulado e há um texto que em 24 horas tudo muda. Parece-nos que a maioria esqueceu que tem um acordo de regime com o PS sobre algumas matérias sensíveis, nomeadamente sobre esta, e que, porventura, acordou hoje, enfim, não sei por insistência do próprio CDS. Na verdade, o texto que vínhamos aqui originariamente votar era um texto imprestável, porque alguém que não era português por naturalização, seguindo os critérios da lei, passaria a sê-lo de origem, de uma forma completamente administrativa. \nConsideramos que há uma melhoria sensível no texto; em todo o caso, a questão de fundo reporta-se à avaliação da própria lei em vigor. Entendemos que os critérios que existem hoje relativamente ao processo de naturalização são, do nosso ponto de vista, critérios adequados. Não podemos esquecer que estamos aqui a falar dos netos cujos pais perderam o vínculo com o nosso País e, nesse sentido, reconhecendo o progresso e este despertar da maioria para um entendimento de regime com o PS, vamos abster-nos na votação desta proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições, pelo que vamos passar à votação…", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, é para solicitar que seja distribuída a última versão, que foi subscrita pelos Srs. Deputados do Partido Socialista e que mereceu a nossa anuência. \nTemo-la aqui, é verdade, porque o Partido Socialista facultou-nos, mas a Mesa ainda não a distribuiu e não pode haver dúvidas sobre o texto final que vai ser votado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, exatamente no mesmo sentido da intervenção do Sr. Deputado Luís Montenegro para sublinhar o seguinte: há pouco, posso ter ajudado a gerar este equívoco, porque, de facto, não tínhamos a distribuição oficial. \nA Sr.a Deputada Ana Catarina Mendes fez-nos chegar, gentilmente, uma versão, sei que o PS já a entregou na Mesa, mas ela não foi distribuída a todos os grupos parlamentares. Como disse o Sr. Deputado Luís Montenegro, nós também não tínhamos recebido. \nPortanto, é importante termos a noção exata do que estamos a votar, porque não a tínhamos recebido, Sr. Presidente. Se todos já a receberam, o problema estará resolvido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr. Presidente, acabei de confirmar com os serviços, a DAPLEN (Divisão de Apoio ao Plenário), que foi distribuída a última versão, que substitui a primeira. \nPortanto, há algum problema, porque o PCP e o Bloco de Esquerda têm a proposta, só as bancadas da maioria é que não têm, e eu já cedi o que tenho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tenho a informação de que essa documentação acabou de ser distribuída. \nSrs. Deputados, vamos passar à votação, na especialidade, da proposta de alteração, apresentada pelo PS, ao artigo 1.º (Alteração à Lei 37/81, de 3 de outubro) do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 382/XII (2.ª) — Quinta alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade) — estende a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro (PSD).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra dos Deputados do PS Isabel Alves Moreira e Pedro Delgado Alves e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "É a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º \nAlteração à Lei n.º 73/2013, de 3 de setembro", 
   "type": "documento"
  }, 
  {
   "text": "…] \n«Artigo 1.º \n[…", 
   "type": "nota"
  }, 
  {
   "text": "1 — São portugueses de origem: \n_a_) ..................................................................................................................................................................... ;", 
   "type": null
  }, 
  {
   "text": "_b_) ..................................................................................................................................................................... ; _c_) ..................................................................................................................................................................... ; _d_) Os indivíduos nascidos no estrangeiro com, pelo menos, um ascendente de nacionalidade portuguesa até ao 2.º grau na linha reta e que não tenham pedido essa nacionalidade, se declararem que querem ser portugueses, possuam laços de efetiva ligação à comunidade nacional e, verificados tais requisitos, inscrevam o nascimento no registo civil português; \n_e_) [_Anterior alínea d_)]; \n_f_) [_Anterior alínea e_)]; \n_g_) [_Anterior alínea f_)].", 
   "type": null
  }, 
  {
   "text": "2 — ................................................................................................................................................................. . \n3 — (_Novo_) A verificação da existência de laços de efetiva ligação à comunidade nacional, para os efeitos estabelecidos na alínea _d_) do n.º 1, implica o reconhecimento, pelo Governo, da relevância de tais laços, nomeadamente pelo conhecimento suficiente da língua portuguesa e pela existência de contactos regulares com o território português, e depende de não condenação, com transito em julgado da sentença, pela prática de crime punível com pena de prisão de máximo igual ou superior a 3 anos, segundo a lei portuguesa._»_", 
   "type": null
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Passamos à votação da assunção pelo Plenário das votações indiciárias realizadas na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias relativas ao texto de substituição, apresentado pela mesma Comissão, sobre o projeto de lei n.º 382/XII (2.ª).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e abstenções dos Deputados do PS Isabel Alves Moreira e Pedro Delgado Alves.", 
   "type": "voto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, queria só clarificar que a votação que acabámos de fazer teve a ver com o assumir das votações que foram feitas na Comissão, não votámos nada de novo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sim, Sr. Deputado, acabámos de votar a assunção pelo Plenário das votações…", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente. Votámos a assunção pelo Plenário das votações realizadas na Comissão relativamente aos outros artigos, que não aquele sobre o qual incidiu a proposta do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sim, Sr. Deputado. \nSrs. Deputados, vamos, agora, passar a uma votação cujo resultado será apurado por maioria absoluta dos Deputados em efetividade de funções, com recurso a votação eletrónica, nos termos do n.º 2 do artigo 166.º e do n.º 5 do artigo 168.º da Constituição da República Portuguesa e do n.º 4 do artigo 94.º do Regimento da Assembleia da República. \nTrata-se da votação final global do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 382/XII (2.ª) — Quinta alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade) — estende a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro (PSD). \nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com 182 votos a favor (PSD, PS e CDS-PP), 2 votos contra (Deputados do PS Isabel Alves Moreira e Pedro Delgado Alves) e 23 abstenções (PCP, BE e Os Verdes).", 
   "type": "voto"
  }, 
  {
   "text": "Aplausos do PSD, do CDS-PP e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão concluídas as votações regimentais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Alves Moreira", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Alves Moreira", 
   "text": "Sr. Presidente, é para anunciar que, em meu nome e em nome do Deputado Pedro Delgado Alves, apresentaremos uma declaração de voto sobre a votação que acabou de realizar-se.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSrs. Deputados, vamos retomar a nossa ordem de \ntrabalhos, designadamente o debate que \ninterrompemos. \nA Mesa regista, neste momento, a inscrição da Sr.a Deputada Heloísa Apolónia, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.ª Ministra de Estado e das Finanças, Sr.as e Srs. Deputados: Já aqui foi afirmado, hoje, que devemos retirar lições do caso BES. É uma questão que une, como princípio, julgo eu, todos os grupos parlamentares e todos os portugueses, outra coisa não poderia ser dita, pensada e sentida. \nMas também foi aqui dito por Sr.as e Srs. Deputados da maioria que casos como este não devem voltar a acontecer. \nJá não temos todos tanta certeza sobre isso, porque, Sr.as e Srs. Deputados, já foi ouvido por parte da maioria, em caso como os do BPN, do BPP, do Banif, do BCP, que não devem voltar a acontecer, mas, depois, aquilo que se verifica é que são casos que se multiplicam, sucessivamente. \nQueria também dizer que nos preocupa a forma como o Governo procura hoje, claramente, limpar as responsabilidades da supervisão, no caso BES. Não é essa, Sr.ª Ministra, a conclusão do Relatório da Comissão de Inquérito. Não é de todo essa a conclusão! \nMas o Governo procura agora incutir uma responsabilidade fechada sobre um banqueiro, sobre um banco, sobre um grupo, esquecendo que o Banco de Portugal agiu tarde e muito timidamente. E esta recondução do Governador do Banco de Portugal é bem demonstrativa deste sentimento que o Governo agora procura transmitir. Sr.ª Ministra, este é um passo que consideramos que não reforça nem credibiliza a supervisão e já está a colidir com a primeira afirmação que aqui referi e dita pela maioria várias vezes durante o debate, a de que devemos retirar lições do caso BES. \nPreocupa-nos também, Sr.as e Srs. Deputados, a cultura em que vivemos do domínio da alta finança. É, de facto, uma questão extraordinariamente preocupante. \nA forma como o Governo não esclareceu aqui e se tem recusado debate após debate a esclarecer o País sobre, por exemplo, a quantia de isenções e de perdões fiscais ao Novo Banco é bem reveladora do apoio à cultura do domínio da alta finança. A forma como se legislou, de maneira muito pouco clara, para beneficiar, para atribuir mais perdões fiscais e isenções ao Novo Banco é bem reveladora dessa cultura do domínio da alta finança. \nAquilo que defendemos é algo extraordinariamente diferente: é uma cultura do domínio de uma economia ao serviço da sustentabilidade e, consequentemente, das pessoas. \nTambém acho que é bem revelador desse apoio à cultura do domínio da alta finança certos negócios financeiros e comerciais que, no caso BES/GES, percebemos que foram feitos à luz da lei existente, que permitiu espaço para falta de transparência e para obscuridade com empresas sem rosto, que ninguém conhece.\nFaz tudo parte deste sistema, deste modelo que consideramos que não pode ser, pura e simplesmente, ajustado mas, sim, profundamente alterado. \nAquilo que Os Verdes gostariam, hoje, de afirmar é que é preciso quebrar um sistema, um modelo que só funciona para engordar a banca, mesmo que em prejuízo do País. \nOs Verdes insistem: revivem novamente esta ideia de que os benefícios fiscais que o nosso sistema legal predispõe para o sistema financeiro é uma forma de se lesar o País, porque, Sr.as e Srs. Deputados, são imoralidades que o País nem sequer está em condições de suportar por perder, por essa via, milhões e milhões de euros. \nUm dos passos relevantes que a Assembleia deveria dar nos próximos tempos era justamente atacar benefícios fiscais ao sistema financeiro que são profundamente imorais para as micro, pequenas e médias empresas deste País e para os cidadãos trabalhadores destes País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, e relativamente à proposta do Governo sobre os revisores oficiais de contas, não conseguimos perceber por que é que o aumento da exigência num tipo de sociedades tem como contrapartida a diminuição da exigência nas outras. Por que é que não há uma grande exigência para todas e, talvez, um bocadinho mais para umas? Por que é que para aumentar a exigência sobre um tipo de sociedades se diminui a exigência sobre todas? \nSe o que queremos é uma cultura de exigência, então aumente-se a exigência para todas, independentemente de haver diferenças entre elas. O que questionamos, não compreendemos e criticamos é a descida do limite para um grande conjunto de empresas. E não é claro, nem foi respondido, o que vai ficar de fora deste regime e o que vai entrar dentro deste alçapão. Não podemos concordar com esta medida que desregulamenta e cria mais espaço para todo o tipo de práticas, porque acho que é no sentido contrário que temos de caminhar. \nDa mesma forma que a nomeação, ou recondução, de Carlos Costa à frente do Banco de Portugal não é separada deste debate, porque ela resulta das conclusões que tivemos na Comissão de Inquérito e foi, aliás, parte das conclusões que nos permitiu chegar aqui a este debate hoje. Parte dessas conclusões foram vertidas em propostas legislativas, outra parte são consequências políticas e devem estar presentes no debate. Por isso perguntei à Sr.ª Ministra se a avaliação que, supostamente, ia ser feita ao Banco de Portugal já foi feita e se há conclusões dessa avaliação. Em que é que assenta a recondução do Governador do Banco de Portugal se essa avaliação não foi feita? Se foi feita, onde estão as conclusões e quando é que poderemos debatê-las? Teria sido importantíssimo se esse debate fosse realizado antes da oficialização dessa recondução. \nO Sr. Deputado Pedro Nuno Santos disse-nos que não quer evitar que o avião levante voo, mas que quer impedir que caia. O problema, neste debate, é que há aviões que nem sequer deviam levantar voo, não servem para nada, gastam combustível às voltas no ar até que, um dia, caem e destroem tudo. Há aviões que não deviam estar a voar. Não têm um propósito, não beneficiam a economia, não trazem dinheiro para ninguém a não ser para quem os pilota e, depois, há sempre alguma coisa que surge e, quando o desastre acontece, alguém tem de ir lá salvar o avião que caiu. Acho que o PS está à espera que esse dia venha, porque não toma as medidas de fundo necessárias para evitar que isso mesmo aconteça. \nO Bloco de Esquerda não propõe aqui o isolamento do País. Não vale a pena atirar esses fantasmas, porque ninguém propõe a autarcia, ninguém propõe a inexistência de Portugal no mundo ocidental, como, aliás, disse o Sr. Deputado Pedro Nuno Santos. \nPropomos uma coisa tão básica, que é a de não haver transações com entidades cujo beneficiário último seja desconhecido. Não estou a perceber qual é a radicalidade tão assustadora desta proposta. É dizer: não há dinheiro que saia de Portugal, ou mesmo em Portugal, para uma empresa de que eu não conheça quem é a cara, qual é o nome dessa pessoa. Ou seja, não entra dinheiro para uma Savoices de Ricardo Salgado a não ser que eu saiba que a Savoices pertence ao Ricardo Salgado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Entra por outro lado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Isto é assim no mundo todo? Não é! Há passos muito importantes que estão a ser dados unilateralmente neste sentido, nomeadamente em França e não vemos França a dizer: «Só quando os outros fizerem.» Estas são medidas que podem ser tomadas unilateralmente. Portugal pode dizer: \n«Transferências para sociedades com beneficiário último identificado.» E isto não tem nada a ver com autarcia ou com alguma medida que ponha em causa a sustentabilidade financeira do País. Acho que é produtivo deixarmos de fora essas ameaças de catastrofismos que, depois, têm pouca adesão à realidade. \nSegunda questão: o PS toca em muitos problemas importantes, mas não os resolve. Em relação à venda de produtos próprios ao balcão dos bancos, o PS altera as leis dos incentivos para vendas dos gestores, diz que os gestores não podem receber prémios por venda de produtos próprios, sem eliminar o problema de base. O problema de base é ser possível vender dívida própria aos balcões do banco. Em vez de eliminarmos o problema base na sua raiz, andamos às voltas a criar mais regras, mais supervisão, mais normas para serem violadas. \nE o mesmo diz respeito à exigência de admissão de administradores independentes. Temos muitos casos de administradores independentes, de administradores não executivos e nenhum deles impediu aquilo que se passou. O que é preciso é eliminar o conflito de interesses na raiz. \nO Sr. Deputado Pedro Nuno Santos e o PS acham que os conglomerados mistos são essenciais para o desenvolvimento das economias — é verdade, se estiveram ao serviço público, se houver controlo público sobre essas empresas e sobre a sua ligação ao sistema financeiro —, mas o PS não propõe controlo público e, portanto, o que está a propor, na verdade, é a existência de grandes instituições altamente complexas e impossíveis de controlar. É o pior de dois mundos e não tem sentido, não tem coerência, desse ponto de vista. \nSobre os auditores externos, o facto de o Banco de Portugal ser envolvido na sua escolha não muda as barreiras existentes. A auditoria externa continua a ser a antecâmara da supervisão do Banco de Portugal, mas, na dúvida, entre ser nomeado pelo Banco de Portugal ou pelo banco privado, que é quem paga ao auditor, o PS prefere que seja o banco privado a pagar ao auditor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queria concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Termino, Sr. Presidente. \nDa mesma forma, não compreendemos como é qua a direita, o CDS-PP e o PSD, depois de tantas conclusões, no que diz respeito à rotatividade e à independência dos auditores, não vem aqui propor também que seja o Banco de Portugal ou uma entidade independente a nomear auditores. \nTermino, Sr. Presidente, dizendo que estamos desiludidos no final deste debate, no sentido em que apresentámos propostas muito elementares para disciplinar a banca e este debate, pelo caminho que está a fazer, mostrou como as declarações de força vão perdendo vitalidade e convicção à medida que chegamos à hora de votar propostas concretas que põem em causa o poder e o modo de funcionamento da finança. É lamentável!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Ministra das Finanças: Fazemos este debate, hoje, na sequência da Comissão Parlamentar de Inquérito ao Banco Espírito Santo e ao Grupo Espírito Santo, Comissão proposta pelo PCP e que permitiu conhecer de forma mais aprofundada a constituição do grupo monopolista, as suas práticas e expedientes e o quadro em que se deu o seu colapso. \nAo longo do tempo, o PCP foi apresentando várias propostas para responder a problemas que foram sendo identificados. Hoje, neste debate, procurámos responder a duas questões centrais: uma, quem responde pelos prejuízos do BES e do Grupo Espírito Santo e, outra, que medidas são necessárias para evitar que se repitam novos colapsos bancários como o do BPN ou como o do BES e como se coloca o sistema financeiro ao serviço do País. \nA resposta à pergunta quem paga os prejuízos é clara para o PCP: não podem ser os portugueses a pagar o buraco do BES/GES, têm de ser os bens e os ativos do BES, do Grupo Espírito Santo e dos membros do Conselho Superior do GES, ou seja, da família Espírito Santo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Por isso propusemos a imobilização desses bens e ativos e a reversão das vendas que, entretanto, foram efetuadas da Tranquilidade, da Espírito Santo Saúde, do BES Investimento e de outros ativos do Banco e do Grupo Espírito Santo. \nÀ pergunta como se evitam estes colapsos bancários e como se coloca o sistema financeiro ao serviço do País, o PCP responde também com uma proposta: o controlo público da banca. Acrescentar medidas que recusem o controlo público da banca e se limitem a melhorar a regulação é alimentar a ilusão de que apenas a regulação chega para resolver os problemas do sistema financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A recondução de um Governador do Banco de Portugal, que não travou os problemas que se estavam a desenvolver no BES, é a prova das opções da coligação PSD/CDS e revela que, no caso BES/GES, o Governador do Banco de Portugal serviu como face e instrumento da ação do Governo e que a coligação PSD/CDS continua a preferir para a banca o modelo de propriedade e gestão privada «Ricardo Salgado/Oliveira e Costa».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E o problema do domínio do sistema financeiro pelos grupos monopolistas, contra os interesses nacionais, é um problema que só no quadro do controlo público da banca pode ser devidamente considerado. Não é um problema de regulação ou de disciplina dos grupos monopolistas. Não é um problema de impedir apenas participações qualificadas cruzadas, permitindo que fundos de investimento ou outras entidades bancárias continuem a participar no capital umas das outras, mantendo a roleta a girar. \nMuito menos é, como diz o PS, uma mais-valia para o País permitir que os grupos monopolistas continuem a desenvolver a sua atividade, crescendo e estendendo o seu domínio económico e até político. \nO problema com os grupos monopolistas ou conglomerados mistos, como preferirem, é um problema de direção política e controlo democrático da economia, assegurando que as opções económicas estão ao serviço do povo e do desenvolvimento do País e não da acumulação do lucro e capital pelos acionistas dos grupos económicos e financeiros. \nA solução para os problemas dos grupos monopolistas é a sua dissolução no quadro de um processo de controlo público da banca. Só isso garante uma política de crédito ao serviço do País e é essa a proposta do PCP e é essa que, uma vez mais, trazemos à discussão e à votação da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Das intervenções que aqui ouvimos hoje, percebemos que PS e coligação PSD e CDS continuam a defender a propriedade e gestão privada da banca, que tem dado os resultados que estão à vista. \nPS e coligação PSD/CDS insistem em manter a ilusão de uma regulação comprometida com os Governos e as suas opções políticas. \nPS e coligação PSD/CDS insistem em render-se aos _offshore_, em vez de enfrentarem esse problema, assumindo uma decisão soberana, Sr.ª Deputada Cecília Meireles, que aplicando-se, no território nacional, às razões estabelecidas com entidades sedeadas em _offshore_ permita combater esse biombo atrás do qual se esconde a especulação e a criminalidade económica e financeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do CDS-PP Cecília Meireles.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Trata-se de uma decisão que está ao alcance do Estado português e que é possível de assumir com a proposta que o PCP traz à discussão também.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Concluo, Sr. Presidente. \nO PCP faz as suas opções em defesa dos interesses do País e do povo pela extinção e combate aos _offshore_ e por uma banca sob controlo público e ao serviço do País. \nÉ pena que quer o PS, quer a coligação PSD/CDS não acompanhem essa perspetiva de defesa do interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Abreu Amorim.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr. Presidente, Sr.ª Ministra do Estado e das Finanças, Sr.as e Srs. Deputados, Sr.ª Ministra, cumprimento-a, apesar de não ter a ver com o tema deste debate, pela notícia que acabámos de receber da revisão em alta do PIB por parte do Instituto Nacional de Estatística. Muitos parabéns para a Sr.ª Ministra, para o Governo, para Portugal e para os portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "As duas últimas intervenções, e também mais algumas, que ouvimos neste debate, que já vai longo, são, de facto, a prova de que, por vezes — se calhar, demasiadas vezes —, o preconceito ideológico aferrolha a lucidez política. \nO PCP quer a banca totalmente nacionalizada, 100% pública, com um Estado centralizado, dirigista que em tudo manda e em tudo interfere. O PCP, apesar de tudo, é coerente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Ai é?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Detesta a iniciativa privada, abomina a própria ideia de entidades bancárias e financeiras que não estejam nas mãos de um Estado omnipotente e omnipresente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "E não o disfarça. \nO Bloco de Esquerda não é bem assim. O Bloco tem dias. Por vezes afixa cartazes e _outdoors_ e faz discursos — e hoje a Deputada Mariana Mortágua fez um desses discursos — em que juram que a banca é demasiado importante para estar nas mãos dos banqueiros privados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "E é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Noutros dias, eventualmente menos congruentes, o Bloco dá opiniões acerca do sistema financeiro privado, dos modos da sua regulação e sugere alterações, dentro da lógica da iniciativa privada e do mercado financeiro.\nO Bloco, neste debate, uma vez mais, provou que gosta de mesclas irrazoáveis e inconciliáveis. Isso, sem dúvida, dá-lhe mediatismo político, mas retira-lhe qualquer laivo de coerência. \nPara os Srs. Deputados do Bloco e do PCP a banca privada é o pior de todos os sistemas, excluindo os demais. Mas a verdade é que a banca privada é o pressuposto da liberdade económica e do funcionamento de uma economia com saúde, dentro da lógica contemporânea. \nOs senhores polvilharam também este debate com a questão da nomeação de Carlos Costa para um novo mandato à frente do Banco de Portugal. O PS quis retirar-se, e bem, dessa matéria, mas também foi dizendo alguma coisa sobre isso. \nDevo dizer, Srs. Deputados, que o Grupo Parlamentar do PSD não foge também a essa discussão lateral, mas é preciso dizer que, no fim do dia, o PCP e o Bloco estão contra a nomeação de Carlos Costa, não por este ser quem é ou por ter feito o que fez ou deixou de fazer, estão e estarão contra qualquer nomeação de um Governador do Banco de Portugal que exista e subsista numa lógica de regulação independente do Governo. \nNo fundo, estão contra a própria existência do Banco de Portugal enquanto entidade de supervisão de sistema bancário livre e privado, porque defendem, uns com mais coragem, outros de um modo mais camuflado, que a supervisão e a regulação nem deveriam existir e que todo o sistema bancário deveria ser chefiado a partir de um departamento governamental. \nResta-nos o Partido Socialista. O Partido Socialista trouxe a debate duas propostas sérias, duas propostas que tentam, na nossa opinião, de um modo geral, resolver alguns dos problemas do nosso sistema financeiro e bancário. \nNão concordamos com tudo o que lá está, aproveitaremos o debate que se vai seguir para apresentar algumas alterações, mas o Grupo Parlamentar do PSD viabilizará as duas propostas do Partido Socialista. \nMas o Partido Socialista também tem um problema de definição. É muito difícil perceber o atual Partido Socialista. Há só uma temática que não deixa dúvidas a ninguém, e estes últimos dias foram, de facto, elucidativos a esse respeito: quando se trata de lugares, quando há lugares em jogo, o Partido Socialista não consegue disfarçar uma irritação e ansiedade. Por vezes, este PS parece que se sente dono do regime e que, quando há uma nomeação, seja ela qual for, só o PS detém o direito natural para escolher aqueles que supõe mais aptos. \nHá cinco anos, o Governo do Partido Socialista escolheu Carlos Costa, que, na altura, era independente. O Governo do Partido Socialista não ouviu ninguém sobre esta nomeação, há cinco anos, mas hoje exige aos outros a transparência que não tiveram há cinco anos. Não é curial! Não é curial, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Contudo, queria salientar que as propostas que o Partido Socialista aqui trouxe, no sentido que o Grupo Parlamentar do PS teve durante o desenvolvimento da Comissão de Inquérito, são propostas sérias, merecem algumas alterações mas são propostas que o Grupo Parlamentar do PSD encarará numa perspetiva construtiva e que viabilizará para a nova fase do debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Galamba pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "É para defesa da honra da bancada, Sr. Presidente. É só para dar uma informação ao Sr. Deputado e Vice-Presidente da bancada do PSD, Carlos abreu Amorim.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr. Presidente, é para informar o Sr. Deputado Carlos Abreu Amorim que as últimas três nomeações do Governador do Banco de Portugal foram todas feitas no primeiro ano de mandato do Governo e não foram contestadas por ninguém, ao contrário do que agora está a acontecer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso não é defesa da hora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Carlos Abreu Amorim pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr. Presidente, é para responder a esta defesa da honra, em que, de alguma forma, fui atingido e foi invocado o meu nome.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Uma defesa da honra sem justificação e uma resposta sem justificação também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Apenas para dizer, muito brevemente, ao Sr. Deputado João Galamba que a sua defesa da honra foi totalmente deslocada e inútil. Eu não falei em anos de mandato. \nAquilo que disse, e mantenho, é que o Partido Socialista critica, hoje, o Governo dizendo que ele não se entendeu com o Partido Socialista acerca desta nomeação e, nas últimas três nomeações, que foram feitas pelo Partido Socialista, o PS fez exatamente o mesmo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sem contestação de ninguém!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Não se deve exigir aos outros aquilo que os próprios não desempenharam, quando tinham competência para o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Vera Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr. Presidente, Sr.ª Ministra, Srs. Deputados: Também eu não queria perder a oportunidade de fazer referência aos dados que o INE acaba de nos dar a conhecer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Logo dados do INE!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "De facto, é mais um dia em que a realidade teima em não dar razão à oposição, é mais um dia em que há boas notícias para os portugueses e há más notícias para a oposição, nomeadamente, para o Partido Socialista. \nSr.ª Ministra, quando fazemos um debate sobre matérias desta natureza implica que tenhamos alguma serenidade. Falamos de propostas que se relacionam com a estabilidade do sistema financeiro e do sistema bancário, em que essa mesma estabilidade é crucial para a garantia do funcionamento de uma economia como a nossa. \nMas gostaria de dizer aos Srs. Deputados do Partido Comunista Português que não é a titularidade nem o facto de o capital ser público ou privado que origina e que distingue os critérios de ética e os critérios de legalidade com que se comportam os responsáveis que atuam num ou noutro setor. Isso não é critério de decisão em circunstância alguma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Nota-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "É inevitável que falemos do que foi o colapso do Grupo Espírito Santo e do Banco Espírito Santo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "É público!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Mas importa que tenhamos, também aqui, alguma racionalidade e alguma lucidez. \nSobre os efeitos que foram acontecendo na economia e sobre os danos que foram causados, tendo em conta a dimensão do Grupo e tendo em conta a importância económica que tinha, se fizéssemos um raciocínio e se fizéssemos uma pergunta aos portugueses, há dois anos atrás, sobre quais eram os efeitos e sobre quais eram os danos expectáveis na economia e no nosso sistema financeiro e bancário, se compararmos com aquilo que poderia ter acontecido, com aquilo que era a expectativa relativamente a um Grupo com aquela dimensão e com aquela importância, e comparando com aquilo que temos hoje, penso que ficam poucas dúvidas, com os dados que hoje se conhecem, de que a resolução aplicada pelo Banco de Portugal foi a solução que melhor protegeu a contaminação a outras instituições, foi a solução que melhor protegeu os interesses dos contribuintes, foi a solução que melhor protegeu e defendeu os depositantes. \nNo fundo, foi uma solução mais sensata. Perante um problema que era complexo, que, pela sua própria dimensão, também era inédito e que, obviamente, implicou a resolução que foi tomada, ela teve consequências, do meu ponto de vista, bem menores e bem menos significativas do que algumas que são, muitas vezes, irresponsavelmente, defendidas pela esquerda. \nTemos de fazer este debate pensando nas consequências das alternativas. Será que a insolvência do Grupo aumentava o crédito disponível às empresas na economia? Será que a nacionalização da banca protegia e defendia melhor os interesses dos contribuintes? Será que havia melhor solução que eliminasse o contágio ao resto do sistema bancário? Será que havia uma solução alternativa que fosse melhor do ponto de vista de todos os interesses que aqui devem ser ponderados e acauteláveis? Temos dúvidas, tendo em conta a informação que temos hoje, que essas alternativas fossem melhores do que a solução adotada. \nPor isso, tendo em conta a necessidade de, obviamente, mitigarmos os problemas e os danos que foram causados à economia, importa que tenhamos em presença os interesses que prevalecem e que são mais relevantes num momento tão difícil como o que aconteceu. \nÉ verdade que houve falhas de supervisão. É verdade que houve falhas de articulação. Mas, face ao que foi o comparativo com outras decisões que foram tomadas no passado, houve acertos e estou em crer que acertámos no que era o essencial. \nSr.ª Ministra, em soluções tão complicadas como as que se tiveram de encontrar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Vou terminar, Sr. Presidente. \n… numa cadeia de comando que tem de funcionar em perfeição, sob o ponto de vista das responsabilidades e do papel dos consumidores, sob o ponto de vista das responsabilidades e do papel dos próprios bancos, sob o ponto de vista das responsabilidades e do papel dos próprios supervisores e dos próprios reguladores, cada um tem de cumprir, rigorosa e escrupulosamente, o seu papel e as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Nota-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Misturarmos o papel e a responsabilidade de cada um só faz com que se diluam essas responsabilidades, e diluir as responsabilidades pode significar branquear a realidade e pode significar não responsabilizar quem, efetivamente, tem de ser responsabilizado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tenho, agora, a inscrição da Sr.ª Ministra de Estado e das Finanças para uma intervenção. \nTem a palavra, Sr.ª Ministra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Sr. Presidente, com o pouco tempo de que disponho, muito brevemente, quero dizer o seguinte: Sr.ª Deputada Mariana Mortágua, quanto à questão das alterações propostas ao Código das Sociedades Comerciais, o objetivo da legislação é sempre o de encontrar um equilíbrio adequado entre o que devem ser as exigências e aquilo que possam ser excessos de exigências e de burocracia que prejudiquem a vida das empresas. \nSr.ª Deputada, aquilo que nos preocupa neste debate, em que estamos a falar de entidades com natureza específica, que têm natureza sistémica, é quando as consequências da sua atuação podem, até, ir muito para além da própria empresa. \nO tipo de sociedades que nos preocupam, neste e em múltiplos outros debates, são sociedades anónimas.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "As sociedades anónimas são sempre fiscalizadas, Sr.ª Ministra!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Esta proposta parece-nos ser um bom equilíbrio para não sobrecarregar em excesso, com exigências, a generalidade das empresas, nomeadamente as sociedades por quotas — que, é claro, a partir de uma dimensão maior também têm as mesmas exigências, mas na maioria das empresas não se justificará —, aumentando muito significativamente, baixando os limiares de 100 para 20 milhões, no caso do balanço, de 150 para 40 milhões, no caso do volume de negócios, porque são, efetivamente, essas entidades que têm maior complexidade e que mais nos devem preocupar. \nQuanto às propostas dos Srs. Deputados do PCP, percebemos que os Srs. Deputados não concordam com o euro, com a Europa, com a liberdade de circulação de capitais, com a iniciativa privada, até com a própria propriedade privada.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que exagero!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Podemos perceber o contexto em que as propostas são apresentadas, mas, Srs. Deputados, não podemos concordar e, mais, a maioria dos portugueses também não concorda. \nA Sr.ª Deputada Vera Rodrigues referiu-se às falhas de supervisão. É verdade, Sr.ª Deputada, eu própria disse que houve falhas ao longo deste processo,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Nota-se!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "… houve falhas de supervisão, houve falhas de auditoria, houve muitas falhas de gestão e de _governance_, mas reconhecer que houve falhas não significa que a avaliação se faça apenas a partir das falhas. A avaliação tem de se fazer a partir do conjunto da atuação e da forma como se interiorizaram os resultados dessas falhas e de como se conseguiu corrigir os procedimentos. \nAquilo que vemos no Banco de Portugal é um progresso assinalável face a práticas do passado, que, perante um problema de uma dimensão muito superior ao que alguma vez tínhamos enfrentado, foram capazes de agir decididamente, com coragem, nomeadamente o Sr. Governador, e encontrar uma solução para a qual, até hoje, ainda não vimos resposta melhor. \nPortanto, as falhas reconhecidas não devem impedir-nos de fazer…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Ministra.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Ministra de Estado e das Finanças", 
   "speaker": "Maria Luís Albuquerque", 
   "text": "Muito obrigada, Sr. Presidente, só peço 1 minuto para concluir.\nO reconhecimento das falhas não nos deve impedir também o reconhecimento do que foi bem feito e uma avaliação global, e é essa a avaliação que o Governo faz. Caberá ao Parlamento, em sede de audição, fazer também essa avaliação do mandato do Sr. Governador do Banco de Portugal.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Está concluído o debate do primeiro ponto da nossa ordem de trabalhos. Agradeço a presença do Governo. \nVou agora anunciar os segundo e terceiro pontos da ordem do dia, sem tempos para debate, que consistem, respetivamente, no projeto de resolução n.º 1484/XII (4.ª) — Princípios orientadores da revisão da política europeia de vizinhança (Comissão de Assuntos Europeus) e na proposta de resolução n.º 109/XII (4.ª) — Aprova o Protocolo de Revisão do Acordo Quadro de Cooperação entre a República Portuguesa e a Região Administrativa Especial de Macau da República Popular da China, assinado em Macau, em 17 de maio de 2014. \nSrs. Deputados, a próxima reunião plenária terá lugar na próxima quarta-feira, dia 3 de junho, pelas 15 horas, consistindo a ordem do dia, por marcação de Os Verdes, na discussão do projeto de resolução n.º 1506/XII (4.ª) — Combater o desperdício alimentar para promover uma gestão eficiente dos alimentos (Os Verdes). \nEventualmente, haverá uma votação no final do debate. \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 13 horas e 52 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "——— \nDeclarações de voto enviadas à Mesa, para publicação\nRelativas ao projeto de lei n.º 798/XII (4.ª):\nVotei favoravelmente o texto final do projeto de lei n.º 798/XII (4.a), que cria o tipo de crime de enriquecimento injustificado, por ter entendido que não devia quebrar o compromisso assumido de respeitar o sentido de voto definido no Grupo Parlamentar do PSD. Mas não posso deixar de registar que, apesar dos esforços efetuados no debate e na apreciação na especialidade daquele projeto, o diploma aprovado me levanta ainda sérias reservas, quer no plano da sua conformidade constitucional (na sequência aliás do decidido pelo Acórdão do Tribunal Constitucional n.º 179/2012), quer no da conveniência político-criminal. \nQuanto à questão de constitucionalidade, o texto aprovado suscita a meu ver o problema do respeito pelo princípio da necessidade, tendo em conta que se prevê um crime aplicável a qualquer pessoa, independentemente de ser funcionário ou titular de qualquer cargo público, e que consiste em «adquirir, possuir ou deter património incompatível com os seus rendimentos e bens declarados ou que devam ser declarados». \nOra, o problema da identificação do bem jurídico protegido por esta incriminação não fica resolvido pela simples proclamação, que o legislador quis fazer, de que as referidas «condutas» «atentam contra o Estado de direito democrático, agridem interesses fundamentais do Estado, a confiança nas instituições e no mercado, a transparência, a probidade, a idoneidade sobre a proveniência das fontes de rendimento e património, a equidade, a livre concorrência e a igualdade de oportunidades». Para além da inclusão nesta (diria mesmo, confusa) enumeração de valores de relevância diversa e que nem sempre são igual ou necessariamente afetados pela aquisição, posse ou detenção de «património incompatível» com os «rendimentos e bens declarados ou que devam ser declarados», é manifesto que a avaliação da existência de bens jurídicos que podem e devem ser protegidos por uma determinada incriminação não fica resolvida logo com a simples proclamação do legislador. Esta poderá traduzir uma determinada intenção político-criminal. Mas resta saber se tais bens jurídicos realmente são identificáveis e protegidos pela incriminação desenhada. \nAcresce que a referida incriminação não incide sequer sobre «condutas» (contrariamente ao que o legislador afirma), ou atos, mas sim sobre estados de coisas ou situações de facto — especialmente no caso da detenção ou posse de património. Assim, desligadas do apuramento de factos ou comportamentos que tenham conduzido a esse estado de coisas, parece que tais incriminações possam justificar-se. O direito penal só se legitima se punir sobre factos ou condutas imputáveis a uma pessoa, e não estados de coisas ou situações, presumindo aquelas condutas ou comportamentos. Um direito penal que incrimine situações de facto ou estados de coisas não é um direito penal do facto, e de duas, uma: ou presume o facto, ou prescinde de todo do comportamento ou conduta a que tem necessariamente de ligar-se a censura jurídico-penal. \nLogo por esta razão, tendo a entender que a incriminação do «enriquecimento injustificado», pelo projeto de lei em causa, não superou também as objeções de incompatibilidade com a presunção de inocência, constitucionalmente consagrada no artigo 32.º, n.º 2, e resultante já do princípio do Estado de direito: mais do que apenas a culpa, ela parece presumir logo o próprio ato, conduta ou comportamento que pode ser objeto de incriminação. \nA falta de precisão da incriminação aprovada resulta, aliás, a meu ver, também da inclusão, como elemento da situação ou estado (e não conduta) objeto de incriminação, da referência a um «património incompatível com os seus rendimentos e bens declarados ou que devam ser declarados». O legislador não esclarece em que se traduz tal «incompatibilidade», embora pareça que tem em vista uma «incompatibilidade» quantitativa, e não apenas qualitativa (relativa à composição do património), como resulta dos n.os 4 e 5 do artigo 335.º-A. \nMas além de o conceito se afigurar sumamente impreciso, no n.º 4 do mesmo artigo prevê-se o que são, para este efeito, «rendimentos e bens declarados, ou que devam ser declarados»: «todos os rendimentos brutos constantes das declarações apresentadas para efeitos fiscais, ou que delas devessem constar, bem como os rendimentos e bens objeto de quaisquer declarações ou comunicações exigidas por lei». Parece, assim, estar em causa a falsidade da referida declaração — o que, porém, transporta a incriminação para a órbita de crimes fiscais, ou de titulares de cargos políticos (por falsidade na sua declaração de património e rendimentos), afastados, pois, dos «crimes contra a realização do Estado de direito» em que o legislador os decidiu inserir. \nOra, na prática, com tal redação do crime em causa, perante determinada(s) declaração(ões) de rendimentos (efetuadas por qualquer cidadão, por exemplo, para efeitos de imposto sobre o rendimento), a incriminação poderá bastar-se com a demonstração pelo Ministério Público de que o arguido possui ou detém um ativo patrimonial, ou realiza despesas (pois também estas são consideradas «património», pese embora a manifesta incorreção de tal qualificação à luz da noção jurídica de património), incompatíveis pelo seu montante com a(s) referida(s) declaração(ões) fiscais. Designadamente, não se prevê na lei aprovada, sequer, a possibilidade de o acusado provar a origem lícita de tal «património», nem se impõe a quem acusa qualquer referência a essa origem. \nTenho, pois, sérias dúvidas de que o tipo de crime consagrado no texto final aprovado, que assenta numa mera desconformidade do ativo patrimonial ou de «despesas» com declarações de rendimentos, respeite também o princípio da necessidade da lei penal, resultante do artigo 18.º da Constituição. Assim configurado o tipo de crime, o bem jurídico que ele pretende proteger será também, pelo menos para a generalidade dos cidadãos que podem ser objeto desta incriminação, um bem jurídico fiscal. Mas não parece que para tutelar um tal bem jurídico seja necessária a previsão de um tipo de crime próprio, de «enriquecimento injustificado», e muito menos que esse crime (apesar de punido apenas com prisão até três anos) possa ser ainda qualificado (como se faz no diploma em causa) como «crime contra a realização do Estado de direito». E, com este recorte, também não parecem poder justificar-se a inclusão do «enriquecimento injustificado» no conjunto de crimes que \njustificam medidas processuais penais excecionais, como «criminalidade altamente organizada», permitindo ações encobertas, etc., como se faz no projeto aprovado. \nNo plano da política criminal, e mesmo da política legislativa em geral, entendo — como resulta do que já se disse — que a incriminação agora aprovada é inconveniente, e que, mesmo para os titulares de cargos políticos, pode até dificultar a defesa dos bens jurídicos em nome dos quais foi aprovada. \nAliás, como referi na declaração que entreguei com a votação do texto final resultante dos projetos de lei n.os 4/XII, 11/XII e 72/XII, que criavam o tipo de crime de enriquecimento ilícito, na qual também suscitava dúvidas de constitucionalidade sobre esses projetos de lei, que vieram a ser objeto de pronúncia no sentido da inconstitucionalidade, de forma quase unânime, pelo Acórdão do Tribunal Constitucional n.º 179/2012, «a\ncriação de crimes específicos ou agravados — de um direito penal especial — para titulares de cargos políticos (ou mesmo para funcionários) deve também conter-se nos limites estritos de um princípio de necessidade de proteção de bens jurídicos identificados, sob pena de passar a ser o próprio legislador a fomentar uma atitude de desconfiança e de suspeita em relação aos representantes eleitos pelo povo. Não parece, aliás, que estas iniciativas de criminalização tenham realmente como efeito a promoção da ética republicana, ou, sequer, a consolidação de instituições políticas fortes e respeitadas».\nO Deputado do PSD, _Paulo Mota Pinto_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nO Grupo Parlamentar do Partido Socialista votou desfavoravelmente o projeto de lei n.º 798/XII (4.ª)— Enriquecimento Ilícito (PSD e CDS-PP) \nDepois de uma primeira tentativa na presente legislatura, frustrada pela declaração de inconstitucionalidade proferida pelo Acórdão n.º 179/2012 do Tribunal Constitucional, publicado no _Diário da República_, 1.ª Série, n.º 78, de 19 de abril, que veio confirmar as sérias reservas do Partido Socialista relativamente à solução jurídica ora proposta, desta feita os partidos da maioria persistiram na inconsistência das suas formulações, ignorando o alcance das orientações daquele acórdão e, lamentavelmente, todos os contributos dos restantes partidos da oposição no âmbito do respetivo debate na especialidade. \nDesta feita, os partidos da maioria tentam identificar o bem jurídico a proteger pelo novo tipo de crime, mas a tentativa resulta numa formulação de natureza meramente doutrinário e proclamatória, sem o mínimo de rigor delimitativo do bem ou interesse juridicamente relevantes a merecer específica tutela penal por um novo tipo incriminador. Ficam ainda assim por atender outros aspetos relevantes suscitados pelo Tribunal Constitucional no seu acórdão. \nPor exemplo, a determinação proposta no n.º 4 do novo artigo 335.º-A do Código Penal e no n.º 4 do novo artigo 27.º-A da Lei n.º 34/87, de 16 de julho, ao fazer depender a prática do ilícito de uma incompatibilidade do património adquirido, possuído ou detido, com «quaisquer declarações ou comunicações exigidas por lei», sem especificar quais em concreto e quando, mantém um inaceitável grau de indeterminação sobre a construção do tipo que viola o disposto no artigo 29.º n.º 1 da Constituição da República Portuguesa de acordo com o qual: «Ninguém pode ser sentenciado criminalmente senão em virtude de lei anterior que declare punível a ação ou omissão (…)». Esta opção pode, aliás, revelar-se ineficaz e iníqua considerando as muitas situações de património adquirido ou possuído que não estão abrangidas por qualquer declaração ou comunicação legal. \nA construção do tipo legal de crime compromete o princípio da legalidade no direito penal, da certeza jurídica, da boa-fé punitiva do Estado, tais são os fatores de ambiguidade, indeterminação e imprecisão na construção dos elementos do tipo legal em causa. \nPor outro lado, o alargamento deste tipo de criminalização a todo e qualquer cidadão suscita fundadas dúvidas constitucionais quanto ao fundamento, necessidade e proporcionalidade da medida. Na própria declaração de voto do Juiz Conselheiro Vítor Gomes, no referido Acórdão, tantas vezes citado pelos partidos da maioria na sua argumentação, encontramos a seguinte ideia: \n«(…) é a falta de transparência sobre as causas de enriquecimento que é incriminada, embora conjugada ou revelada por uma situação patrimonial desproporcionada aos rendimentos de origem lícita conhecidos ou declarados (…) a imposição desse dever a todo e qualquer funcionário, na lata aceção penalmente relevante do termo ‘funcionário’, mesmo quando não lhe estejam cometidos poderes suscetíveis de condicionar seja a preparação, formação ou tomada de decisão, seja a conformação da execução desta, ou as prestações de serviço público, é flagrantemente desnecessária (por não existir aí o perigo que se visa prevenir) e excessiva, porque a carga ofensiva que comporta para outros direitos fundamentais, como o direito à reserva da vida privada do próprio e de terceiros, não tem a legitimá-la aquela necessidade.» E se esta incriminação é considerada «flagrantemente desnecessária» para funcionários, mais ainda será para todos os cidadãos em geral. \nAtente-se ainda ao disposto no Parecer do Conselho Superior de Magistratura (pág. 26), apresentado no âmbito do debate na especialidade, onde opção semelhante no projeto de lei apresentado pelo Grupo Parlamentar do PCP é qualificada como «desproporcionada» e «desconforme com os interesses a proteger». \nReiteramos, pois, que o alargamento deste tipo de incriminação a qualquer cidadão implicará a violação de princípios essenciais do Direito Penal constitucionalmente consagrados, nomeadamente os princípios da necessidade e da proporcionalidade. Não pode, a este propósito, ignorar-se a circunstância de, atualmente, o nosso ordenamento jurídico já prever um elenco alargado de tipos de crimes económico-financeiros e fiscais que cumpre os fins penais subjacentes à iniciativa legislativa em apreço. \nA esta luz, o recurso ao catálogo agravado das modalidades de obtenção de prova representa em si mesmo outro fator ilustrativo da manifesta desproporcionalidade da opção tomada. \nAo longo do debate na especialidade, que decorreu sempre de porta aberta porque assim o PS propôs, ficou patente o empenho e disponibilidade do PS para aprovar soluções jurídicas que efetivamente pudessem reforçar os mecanismos jurídicos de controlo e sanção das situações de enriquecimento injustificado, em particular dos titulares de cargos políticos e altos cargos públicos, no estrito respeito pelos direitos fundamentais e pela Constituição. \nAo contrário, a maioria protagonizada por PSD e CDS-PP, incapaz de conduzir um necessário esforço de consensualização, fazendo duvidar das suas reais intenções para melhorar o quadro legal em vigor e para concretizar medidas, constitucionalmente viáveis, de reforço do rigor e transparência, inexplicavelmente, num exercício de lamentável cinismo político, chumbou relevantes propostas do PS, que não eram incompatíveis com o seu projeto de lei, nomeadamente: \n_i_ — O alargamento da obrigatoriedade de apresentação da declaração de património e rendimentos aos altos dirigentes da administração direta e indireta do Estado, das autarquias locais e das regiões autónomas. \n_ii_ — No âmbito da lei do controlo da riqueza e do património, a criminalização da desconformidade da declaração legal de rendimentos e bens apresentada pelos titulares de cargos políticos, no âmbito do respetivo regime de controlo de património, com acréscimos patrimoniais fruídos ou revelados por aqueles e não declarados, mediante a aplicação de pena de prisão até 3 anos. \n_iii_ — Ainda no regime de declaração dos rendimentos dos titulares de cargos políticos, o dever de desagregação destes rendimentos com indicação das entidades pagadoras, no caso dos rendimentos do trabalho dependente, ou, no caso do trabalho independente, quando se trate de regimes de avença. \n_iv_ — A proposta para que os acréscimos patrimoniais não justificados, nos termos do Código do IRS, passassem em todo o caso, e autonomamente, a ser tributados à taxa especial de 80% (e não de 60% como até aqui). \n_v_ — A proposta em que, de forma inovadora, por prazo de três anos, os representantes e os consultores nomeados a título individual pelos governos, intervenientes em negociações de privatização ou de concessão de ativos públicos, passassem a ficar inibidos de exercer funções nas entidades adquirentes ou concessionárias. \n_vi_ — A proposta que vedava, identicamente, a ex-membros do governo a aceitação de quaisquer funções de trabalho subordinado em organizações internacionais com as quais tenham estabelecido relações institucionais, excetuando-se as situações de ingresso em instituições da União Europeia, bem como na carreira pré-existente, por concurso ou mediante indicação pelo Estado português. \n_vii_ — A proposta que visava assegurar que as funções de Deputado fossem incompatíveis com o mandato judicial ou a consultadoria não só contra o Estado ou outros entes públicos mas igualmente a favor destes e em todos os tipos de jurisdição. \n_viii_ — A proposta que proibiria o Deputado de exercer funções em órgãos de instituições de crédito, seguradoras e financeiras. \n_ix_ — A proposta que tornava obrigatória a criação de um registo público de interesses junto das assembleias autárquicas, de âmbito municipal. \nCremos, por isso, que neste tema do enriquecimento ilícito, como em muitos outros, a perspetiva maniqueísta, simplificadora e irredutível assumida pelas posições do PSD e do CDS-PP, apenas para retirar fáceis e imediatos dividendos políticos, desqualificou uma vez mais o debate parlamentar e atentou contra a seriedade e rigor da produção legislativa, como sucedeu anteriormente e novamente se comprovará,\nprevisivelmente, na apreciação desta iniciativa legislativa pelo Tribunal Constitucional. Para esse tipo de «encenação» o PSD e o CDS-PP não contaram, não contam e não contarão com o Partido Socialista.\nPelo Grupo Parlamentar do Partido Socialista, _Jorge Lacão_ — _Luís Pita Ameixa_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativas ao projeto de lei n.º 382/XII (2.ª):\nTal como é referido na própria exposição de motivos do projeto de lei que este Grupo Parlamentar apresentou, no sentido de alterar a Lei da Nacionalidade de forma a estender a nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro, «Portugal foi, é e continua a ser um País de emigrantes». \nEsta é uma velha aspiração do PSD e já em 2006, aquando da última revisão da Lei da Nacionalidade, o PSD propôs que fossem portugueses de origem os indivíduos nascidos no estrangeiro com, pelo menos, um ascendente de nacionalidade portuguesa até ao 2.º grau na linha reta e que não tenham perdido essa nacionalidade, se declararem querer ser portugueses ou inscreverem o nascimento no registo civil português, procurando-se, dessa forma, obviar à situação de que inúmeros netos de portugueses se viam privados de aceder à nacionalidade portuguesa originária pelo simples facto de os seus progenitores diretos nunca terem declarado querer ser portugueses. \nO PSD considerou que a impossibilidade legal ou a inércia dos pais não deveria impedir os respetivos filhos (netos de portugueses) de serem portugueses de origem e, por isso, propôs, na revisão de 2006, a extensão da nacionalidade portuguesa originária aos netos de portugueses nascidos no estrangeiro. \nContudo, verifica-se ainda hoje que inúmeros netos de portugueses, com inequívocas ligações à comunidade portuguesa, com laços sanguíneos indubitavelmente portugueses, continuam, por isso, ainda hoje privados de aceder à nacionalidade portuguesa originária só porque os pais não solicitaram a atribuição da nacionalidade portuguesa. \nPor outro lado, e não menos importante, verifica-se que, em muitas situações, se trata de casos que implicam cidadãos com enorme capacidade de intervenção e visibilidade nos países de acolhimento e que se assumem como excelentes apoios para defesa dos nossos interesses no exterior, tendo em conta as suas ligações e a relação que possuem com Portugal, sentindo-se profundamente frustrados pelo quadro legal existente no nosso País. \nA aprovação, hoje, do nosso projeto de lei permitiu concretizar uma aspiração de décadas das comunidades portuguesas, especialmente das oriundas do círculo de fora da Europa e, por isso mesmo, os Deputados do PSD eleitos pelos círculos da emigração não podem deixar de se congratular com esta decisão do parlamento português. \nCom a intenção de obter um consenso alargado sobre esta matéria tão relevante para as comunidades portuguesas, foi incluída na nova versão do seu projeto a necessidade de se comprovar a efetiva ligação a Portugal dos cidadãos abrangidos por esta legislação. Assim, e mais uma vez, o PSD demonstra ser um partido voltado para as gentes da emigração, com uma verdadeira preocupação em garantir a sua aproximação com Portugal, neste caso, em matéria de direitos políticos.\nOs Deputados do PSD, _Carlos Alberto Gonçalves — Carlos Páscoa — Maria João Ávila_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nApesar de termos votado favoravelmente o projeto de lei, procurando não bulir com o desejável consenso em matérias desta natureza nem com a indicação de voto do Grupo Parlamentar do PSD, não podemos deixar de assinalar que a solução consagrada suscita, do nosso ponto de vista, algumas dúvidas e reservas. \nCom efeito, fazer depender a nacionalidade originária da prova do cumprimento de requisitos como o conhecimento da língua portuguesa ou a efetiva ligação à comunidade parece configurar uma contradição com a própria natureza — «originária» — da nacionalidade que se pretende atribuir. Se a nacionalidade originária se reporta ao momento do nascimento e se estabelece pela verificação, _in casu_, do nascimento em território português (_ius soli_) ou da descendência de nacionais portugueses (_ius sanguinis_), parece não fazer sentido associar-lhe critérios adicionais. É que a nacionalidade originária é atribuída _ope legis_ e, portanto, não depende da manifestação de vontade do cidadão. Fazê-la depender dessa manifestação da vontade e do cumprimento de determinados requisitos estará, cremos, a desvirtuar o próprio conceito de nacionalidade originária. \nDiferentemente sucede com a naturalização, que corresponde à aquisição de nacionalidade por efeito da vontade, e que, salvo o devido respeito, nos pareceria mais idónea a consagrar os critérios e as situações de facto que a proposta de lei pretende enquadrar.\nA Deputada do PSD, _Francisca Almeida_.", 
   "type": "separador"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: As declarações de voto anunciadas pelos Deputados do PS Isabel Alves Moreira e do CDS-PP Raúl de Almeida não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}