{
 "entries": [
  {
   "text": "Sexta-feira, 11 de Março de 2005 I Série - Número 1 \nX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2005-2006)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 10 DE MARÇO DE 2005", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "Pelas 15 horas e 15 minutos, ao abrigo do n.º 1 do artigo 173.º da Constituição, reuniu a Assembleia da República.\nO Sr. Deputado do PS António José Seguro propôs que fosse convidado a dirigir os trabalhos o Presidente da Mesa cessante, o Sr. Deputado Mota Amaral (PSD), que foi aplaudido, de pé, por toda a Câmara.\nDe seguida, o Sr. Presidente convidou para Secretários da Mesa os Srs.Deputados António Galamba (PS) e Duarte Pacheco (PSD).\nO Sr. Presidente saudou todos os Deputados eleitos, após o que apresentou o projecto de resolução n.º 1/X - Constituição de uma Comissão Eventual de Verificação de Poderes, subscrito por todos os grupos parlamentares, que foi aprovado por unanimidade.\nInterrompida a sessão e concluídos os trabalhos da Comissão Eventual, a Sr.ª Deputada Maria de Belém Roseira (PS) procedeu à leitura do respectivo relatório e parecer, tendo este sido aprovado por unanimidade.\nO Sr. Presidente proclamou Deputados todos os cidadãos eleitos nos termos do relatório e parecer da Comissão Eventual.\nApós leitura pelo Sr. Deputado Fernando Gomes (PS), o voto n.º 1/X - De pesar pelo falecimento do jornalista e Deputado do Partido Socialista José Saraiva, apresentado pelo PS, foi aprovado, tendo feito intervenções os Srs. Deputados Honório Novo (PCP), Álvaro \nCastello-Branco (CDS-PP), Ricardo Fonseca de Almeida (PSD), João Teixeira Lopes (BE), Heloísa Apolónia (Os Verdes) e o Sr. Secretário de Estado dos Assuntos Parlamentares (António Montalvão Machado).\nFoi igualmente aprovado o voto n.º 2/X - De pesar pelo falecimento do Deputado do Partido Social Democrata Manuel Alves de Oliveira, apresentado pelo PSD, tendo procedido à leitura do voto o Sr. Deputado Luís Marques Guedes (PSD) e intervindo, além do Sr. Secretário de Estado dos Assuntos Parlamentares, os Srs. Deputados Rosa Maria Albernaz (PS), Luísa Mesquita (PCP), Nuno Teixeira de Melo (CDS-PP), Luís Fazenda (BE), Heloísa Apolónia (Os Verdes) e Guilherme Silva (PSD).\nO Sr. Presidente encerrou a sessão eram 18 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Às 15 horas e 30 minutos, tomou a palavra o Sr. Deputado do PS António José Seguro.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António José Seguro* (PS): Minhas Caras e Meus Caros Colegas, uso da palavra, invocando a praxe parlamentar, na qualidade de líder do grupo parlamentar do partido que venceu as eleições legislativas. E as minhas primeiras palavras vão para cada um de vós, para vos saudar democraticamente, para vos felicitar e para vos desejar, a cada um de vós e aos vossos grupos parlamentares, as maiores felicidades durante esta X Legislatura.\nCabe-me propor que um de nós possa assumir a presidência desta Assembleia até à eleição de um novo presidente. E aqui não quero invocar a praxe parlamentar, mas quero propor-vos, como homenagem e como reconhecimento à correcção e à isenção com que exerceu o seu mandato de Presidente da Assembleia da República, que aceitem a minha proposta de que o nosso colega Sr. Deputado Mota Amaral possa assumir a Presidência do Parlamento.", 
   "type": null
  }, 
  {
   "text": "Com o assentimento da Assembleia, assumiu a presidência o Sr. Deputado do PSD Mota Amaral.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: A fim de constituição da Mesa provisória para os trabalhos de hoje e da próxima sessão plenária, até à eleição da nova Mesa, convido para a secretariar os Srs. Deputados António Galamba, do PS, e Duarte Pacheco, do PSD.", 
   "type": null
  }, 
  {
   "text": "Também com o assentimento da Assembleia, aqueles Deputados ocuparam os seus lugares na Mesa.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Antes de mais, é meu dever exprimir sincera gratidão ao Sr. Deputado António José Seguro, Presidente do Grupo Parlamentar do Partido Socialista, pela gentileza do seu convite e a todas as Sr.as e Srs.Deputados pela distinção que me conferem de presidir aos trabalhos da Assembleia nesta fase preparatória da X Legislatura.\nSr.as e Srs. Deputados, o nosso trabalho de hoje consiste, antes de mais, em escolhermos uma comissão eventual de verificação de poderes dos Deputados eleitos.\nHá na Mesa uma proposta para que esta comissão eventual seja composta por nove membros designados pelo Partido Socialista, quatro pelo Partido Social-Democrata, um pelo Partido Comunista Português, um pelo Partido Popular, um pelo Bloco de Esquerda e um pelo Partido Ecologista \"Os Verdes\". Esta comissão elegerá, depois, a sua mesa e designará um relator.\nAlguém se quer pronunciar sobre esta proposta para a constituição da comissão eventual de verificação de poderes dos Deputados eleitos?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, é apenas para indicar os nomes que o Grupo Parlamentar do PSD quer que integrem a comissão eventual de verificação de poderes. São os Srs. Deputados Luís Marques Guedes, Hugo Velosa, Fernando Santos Pereira e Luís Montenegro.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado António José Seguro.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António José Seguro* (PS): Sr. Presidente, é para informar a Mesa de que ontem mesmo fizemos chegar a nossa proposta. Propomos também que esta comissão eventual de verificação de poderes seja presidida pelo Sr. Deputado Osvaldo Castro.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, é para informar a Mesa de que propomos que integre essa comissão por parte do PCP o Sr.Deputado António Filipe.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, é para indicar que integrará essa comissão por parte do CDS-PP o Sr. Deputado Álvaro Castello-Branco.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, o Bloco de Esquerda far-se-á representar nessa comissão pelo Sr. Deputado Luís Fazenda.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, é só para informar que por Os Verdes fará parte dessa comissão o Sr. Deputado Francisco Madeira Lopes.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Temos, portanto, a indicação de todos os membros da comissão eventual de verificação de poderes. Os nomes indicados pelo Partido Socialista são…", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Sr. Deputado António José Seguro, peço-lhe imensa desculpa, mas tenho de lhe pedir o favor de indicar o nome dos Deputados do Partido Socialista que irão fazer parte da comissão eventual de verificação de poderes, porque o documento que contém esses nomes não está acessível à Mesa neste momento e valia a pena ler os seus nomes, para que todos saibam quem são os membros desta comissão.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António José Seguro* (PS): Não há nada que não se resolva, Sr.Presidente!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Felizmente!", 
   "type": null
  }, 
  {
   "text": "O Orador: O Grupo Parlamentar do PS propõe que, para além do Sr.Deputado Osvaldo Castro, que deve presidir à mesma, façam parte desta comissão os Srs. Deputados Fernando Serrasqueiro, Victor Baptista, Vítor Ramalho, Maria de Belém Roseira, Celeste Correia, João Serrano, Susana Amador e Luís Ameixa.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos, então, a indicação de todos os elementos que compõem a comissão eventual de verificação de poderes.\nVamos, portanto, votar a constituição desta comissão.", 
   "type": null
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": null
  }, 
  {
   "text": "Peço, então, aos membros da Comissão Eventual de Verificação de Poderes, cujos nomes foram mencionados, que imediatamente se reúnam na sala numero sete, a fim de procederem à eleição da mesa, escolha de um relator e elaboração do relatório.\nSrs. Deputados, vamos interromper os trabalhos da sessão plenária até às 16 horas e 30 minutos, altura em que nos reuniremos outra vez para ouvir a leitura do relatório e realizarmos os procedimentos seguintes.\nEntretanto, informo as Sr.as Deputadas e os Srs. Deputados que pretendam receber os documentos próprios do acolhimento que o Parlamento preparou que poderão dirigir-se às mesas que se encontram nos dois lados da Sala, junto das tribunas.\nSrs. Deputados, está interrompida a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Srs. Deputados, vamos reiniciar os trabalhos.", 
   "type": null
  }, 
  {
   "text": "Eram 17 horas.", 
   "type": "hora"
  }, 
  {
   "text": "Srs. Deputados, acaba de dar entrada na Mesa o relatório da Comissão Eventual de Verificação de Poderes dos Deputados Eleitos, com os documentos que sustentam as substituições propostas por esta Comissão.\nPara efectuar a leitura do relatório, dou a palavra à Sr.ª Deputada Relatora, Maria de Belém Roseira, e convido-a a vir ler o relatório à tribuna.\nPeço a atenção da Câmara. Este momento é muito solene!", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Maria de Belém Roseira (PS): Muito obrigada, Sr. Presidente.\nO relatório e parecer apresentado pela Comissão Eventual de Verificação de Poderes dos Deputados Eleitos é do seguinte teor:", 
   "type": null
  }, 
  {
   "text": "1 - Aos 10 dias de Março de 2005, pelas 15 horas e 30 minutos, numa sala do Palácio de São Bento, reuniu a Comissão Eventual de Verificação de Poderes, para proceder à verificação dos poderes dos Deputados eleitos no dia 20 de Fevereiro de 2005 para a Assembleia da República - X Legislatura.\nA Comissão é constituída pelos seguintes Deputados:", 
   "type": null
  }, 
  {
   "text": "Partido Socialista (PS) \n- Fernando Pereira Serrasqueiro \n- João Miguel de Melo Santos Taborda Serrano \n- Luís António Pita Ameixa \n- Maria Celeste Lopes da Silva Correia \n- Maria de Belém Roseira Martins Coelho Henriques de Pina \n- Osvaldo Alberto Rosário Sarmento e Castro \n- Susana de Fátima Carvalho Amador \n- Victor Manuel Bento Baptista \n- Vítor Manuel Sampaio Caetano Ramalho", 
   "type": null
  }, 
  {
   "text": "Partido Social Democrata (PSD) \n- Luís Maria de Barros Serra Marques Guedes \n- Fernando Santos Pereira \n- Hugo José Teixeira Velosa \n- Luís Filipe Montenegro Cardoso de Morais Esteves", 
   "type": null
  }, 
  {
   "text": "Partido Comunista Português (PCP) \n- António Filipe Gaião Rodrigues", 
   "type": null
  }, 
  {
   "text": "Partido Popular (CDS-PP) \n- Álvaro António Magalhães Ferrão Castello-Branco", 
   "type": null
  }, 
  {
   "text": "Bloco de Esquerda (BE) \n- Luís Emídio Lopes Mateus Fazenda", 
   "type": null
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV) \n- Francisco Miguel Baudoin Madeira Lopes", 
   "type": null
  }, 
  {
   "text": "2 - Iniciada a reunião, a Comissão deliberou eleger a Mesa da Comissão constituída pelo Deputado Osvaldo Alberto Rosário Sarmento e Castro, do Partido Socialista - Presidente e pelo Deputado Luís Maria de Barros Serra Marques Guedes, do Partido Social Democrata - Vice-Presidente.", 
   "type": null
  }, 
  {
   "text": "3 - Foi seguidamente deliberado nomear Relatora a Deputada Maria de Belém Roseira Martins Coelho Henriques de Pina, do Partido Socialista.", 
   "type": null
  }, 
  {
   "text": "4 - Compulsado o processo e os demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República, ali inclusas, constatou-se a regularidade formal da atribuição dos mandatos.", 
   "type": null
  }, 
  {
   "text": "5 - Contudo, verificando-se que, no Mapa Oficial n.º 1-A/2005, da Comissão Nacional de Eleições, publicado em Diário da República, I Série-A, n.º 47 (suplemento), de 8 de Março de 2005, que publicou a relação dos Deputados eleitos e o mapa oficial das eleições para a Assembleia da República realizadas em 20 de Fevereiro de 2005, constam ainda os eleitos Manuel Alves de Oliveira (Círculo de Aveiro, PPD/PSD) e José da Conceição Saraiva (Círculo do Porto, PS), entretanto falecidos, respectivamente em 20 e 22 de Fevereiro de 2005, assumirão o mandato, nos termos do n.º 1 do artigo 9.º do Estatuto dos Deputados, os candidatos não eleitos na respectiva ordem de precedência nas listas dos referidos círculos: Jorge Tadeu Correia", 
   "type": null
  }, 
  {
   "text": "Franco Morgado (Círculo de Aveiro, PPD/PSD) e Maria de Lurdes Ruivo (Círculo do Porto, PS).", 
   "type": null
  }, 
  {
   "text": "6 - É assim possível apurar a seguinte lista dos candidatos eleitos, organizada sob os nomes dos partidos que os apresentaram a sufrágio, segundo a representatividade decrescente dos mesmos e por ordem alfabética dos Deputados, com indicação do respectivo círculo eleitoral, atribuindo-se a cada um número de ordem geral:", 
   "type": null
  }, 
  {
   "text": "Partido Socialista - PS \n1 - Alberto Arons Braga de Carvalho - Setúbal \n2 - Alberto Bernardes Costa - Leiria \n3 - Alberto de Sousa Martins - Porto \n4 - Alberto Marques Antunes - Setúbal \n5 - Aldemira Maria Cabanita do Nascimento Bispo Pinho - Faro 6 - Ana Maria Ribeiro Gomes do Couto - Lisboa \n7 - Ana Paula Mendes Vitorino - Lisboa \n8 - António Alves Marques Júnior - Porto \n9 - António Bento da Silva Galamba - Lisboa \n10 - António Fernandes da Silva Braga - Braga \n11 - António José Ceia da Silva - Portalegre \n12 - António José Martins Seguro - Braga \n13 - António Manuel de Carvalho Ferreira Vitorino - Setúbal \n14 - António Ramos Preto - Lisboa \n15 - Armando França Rodrigues Alves - Aveiro \n16 - Artur Miguel Claro da Fonseca Mora Coelho - Lisboa \n17 - Ascenso Luís Seixas Simões - Vila Real \n18 - Augusto Ernesto Santos Silva - Porto \n19 - Carlos Cardoso Lage - Porto \n20 - Cláudia Isabel Patrício do Couto Vieira - Viseu \n21 - Deolinda Isabel da Costa Coutinho - Braga \n22 - Eduardo Arménio do Nascimento Cabrita - Setúbal \n23 - Eduardo Luís Barreto Ferro Rodrigues - Lisboa \n24 - Elísio da Costa Amorim - Aveiro \n25 - Fernanda Maria Pereira Asseiceira - Santarém \n26 - Fernando dos Santos Cabral - Guarda \n27 - Fernando Manuel dos Santos Gomes - Porto \n28 - Fernando Pereira Serrasqueiro - Castelo Branco \n29 - Fernando Ribeiro Moniz - Braga \n30 - Guilherme Valdemar Pereira d'Oliveira Martins - Porto \n31 - Henrique António de Oliveira Troncho - Évora \n32 - Horácio André Antunes - Coimbra \n33 - Humberto Delgado Ubach Chaves Rosa - Lisboa \n34 - Idália Maria Marques Salvador Serrão de Menezes Moniz - Santarém 35 - Isabel Maria Pinto Nunes Jorge - Braga \n36 - Jacinto Serrão de Freitas - Madeira \n37 - Jaime José Matos da Gama - Lisboa \n38 - João Barroso Soares - Lisboa \n39 - João Cardona Gomes Cravinho - Faro \n40 - João Miguel de Melo Santos Taborda Serrano - Lisboa \n41 - João Raúl Moura Portugal - Coimbra \n42 - Joaquim Augusto Nunes de Pina Moura - Guarda \n43 - Joaquim Barbosa Ferreira Couto - Porto \n44 - Joel Eduardo Neves Hasse Ferreira - Setúbal \n45 - Jorge Lacão Costa - Santarém \n46 - Jorge Manuel Capela Gonçalves Fão - Viana do Castelo \n47 - Jorge Manuel Gouveia Strecht Ribeiro - Porto \n48 - Jorge Paulo Sacadura Almeida Coelho - Lisboa \n49 - José Adelmo Gouveia Bordalo Junqueiro - Viseu \n50 - José Alberto Rebelo dos Reis Lamego - Lisboa \n51 - José António Fonseca Vieira da Silva - Braga", 
   "type": null
  }, 
  {
   "text": "52 - José Apolinário Nunes Portada - Faro \n53 - José Augusto Clemente de Carvalho - Lisboa \n54 - José Carlos Correia Mota de Andrade - Bragança \n55 - José Carlos das Dores Zorrinho - Évora \n56 - José Eduardo Vera Cruz Jardim - Lisboa \n57 - José Manuel Lello Ribeiro de Almeida - Porto \n58 - José Manuel Santos Magalhães - Porto \n59 - José Miguel Abreu de Figueiredo Medeiros - Leiria \n60 - José Sócrates Carvalho Pinto de Sousa - Castelo Branco \n61 - Jovita de Fátima Romano Ladeira - Faro \n62 - Júlio Francisco Miranda Calha - Portalegre \n63 - Laurentino José Monteiro Castro Dias - Braga \n64 - Leonor Coutinho Pereira dos Santos - Lisboa \n65 - Luís Afonso Cerqueira Natividade Candal - Aveiro \n66 - Luís António Pita Ameixa - Beja \n67 - Luís Filipe Marques Amado - Viana do Castelo \n68 - Luís Garcia Braga da Cruz - Porto \n69 - Luís Manuel de Carvalho Carito - Faro \n70 - Luís Miguel Morgado Laranjeiro - Braga \n71 - Luísa Maria Neves Salgueiro - Porto \n72 - Luiz Manuel Fagundes Duarte - Açores \n73 - Manuel Alegre de Melo Duarte - Lisboa \n74 - Manuel António Gomes de Almeida de Pinho - Aveiro \n75 - Manuel Francisco Pizarro de Sampaio e Castro - Porto \n76 - Manuel Luís Gomes Vaz - Bragança \n77 - Manuel Maria Ferreira Carrilho - Viseu \n78 - Manuel Pedro Cunha da Silva Pereira - Vila Real \n79 - Marcos da Cunha e Lorena Perestrello de Vasconcelos - Beja 80 - Maria Antónia Almeida Santos - Coimbra \n81 - Maria Celeste Lopes da Silva Correia - Lisboa \n82 - Maria Cristina Vicente Pires Granada - Castelo Branco \n83 - Maria Custódia Barbosa Fernandes Costa - Lisboa \n84 - Maria de Belém Roseira Martins Coelho Henriques de Pina - Lisboa 85 - Maria de Lurdes Ruivo - Porto \n86 - Maria do Rosário Lopes Amaro da Costa da Luz Carneiro - Aveiro 87 - Maria Helena Terra de Oliveira Ferreira Dinis - Aveiro \n88 - Maria Isabel Coelho Santos - Porto \n89 - Maria Isabel da Silva Pires de Lima - Porto \n90 - Maria Jesuína Carrilho Bernardo - Europa \n91 - Maria José Guerra Gambôa Campos - Porto \n92 - Maria Júlia Gomes Henriques Caré - Madeira \n93 - Maria Manuela de Macedo Pinho e Melo - Porto \n94 - Maria Odete da Conceição João - Leiria \n95 - Maria Teresa Alegre de Melo Portugal - Coimbra \n96 - Maria Teresa Filipe de Moraes Sarmento Diniz - Setúbal \n97 - Matilde Sousa Franco - Coimbra \n98 - Maximiano Alberto Rodrigues Martins - Madeira \n99 - Miguel Bernardo Ginestal Machado Monteiro Albuquerque - Viseu 100 - Miguel João Pisoeiro de Freitas - Faro \n101 - Nelson Madeira Baltazar - Santarém \n102 - Osvaldo Alberto Rosário Sarmento e Castro - Leiria \n103 - Paula Cristina Barros Teixeira Santos - Vila Real \n104 - Paula Cristina Guimarães Duarte - Porto \n105 - Paulo Alexandre Homem de Oliveira Fonseca - Santarém \n106 - Pedro Manuel Farmhouse Simões Alberto - Lisboa \n107 - Pedro Nuno de Oliveira Santos - Aveiro \n108 - Renato Luís de Araújo Forte Sampaio - Porto \n109 - Renato Luís Pereira Leal - Açores \n110 - Ricardo Manuel Amaral Rodrigues - Açores \n111 - Rosa Maria da Silva Bastos da Horta Albernaz - Aveiro", 
   "type": null
  }, 
  {
   "text": "112 - Rosalina Maria Barbosa Martins - Viana do Castelo \n113 - Rui António Ferreira da Cunha - Lisboa \n114 - Rui do Nascimento Rabaça Vieira - Lisboa \n115 - Sandra Marisa dos Santos Martins Catarino Costa - Setúbal 116 - Susana de Fátima Carvalho Amador - Lisboa \n117 - Teresa Maria Neto Venda - Braga \n118 - Valter Victorino Lemos - Castelo Branco \n119 - Vitalino José Ferreira Prova Canas - Santarém \n120 - Victor Manuel Bento Baptista - Coimbra \n121 - Vítor Manuel Sampaio Caetano Ramalho - Setúbal", 
   "type": null
  }, 
  {
   "text": "Partido Social Democrata - PSD \n122 - Adão José Fonseca Silva - Bragança \n123 - Agostinho Correia Branquinho - Porto \n124 - Alberto João Cardoso Gonçalves Jardim - Madeira \n125 - Ana Maria Sequeira Mendes Pires Manso - Guarda \n126 - António Alfredo Delgado da Silva Preto - Lisboa \n127 - António Edmundo Barbosa Montalvão Machado - Porto \n128 - António Joaquim Almeida Henriques - Viseu \n129 - António Paulo Martins Pereira Coelho - Coimbra \n130 - Arménio dos Santos - Lisboa \n131 - Carlos Alberto Garcia Poço - Leiria \n132 - Carlos Alberto Silva Gonçalves - Europa \n133 - Carlos António Páscoa Gonçalves - Fora da Europa \n134 - Carlos Jorge Martins Pereira - Braga \n135 - Carlos Manuel de Andrade Miranda - Viseu \n136 - Domingos Duarte Lima - Bragança \n137 - Emídio Guerreiro - Braga \n138 - Feliciano José Barreiras Duarte - Leiria \n139 - Fernando dos Santos Antunes - Coimbra \n140 - Fernando Mimoso Negrão - Setúbal \n141 - Fernando Santos Pereira - Braga \n142 - Guilherme Henrique Valente Rodrigues da Silva - Madeira 143 - Henrique José Praia da Rocha de Freitas - Lisboa \n144 - Hermínio José Sobral de Loureiro Gonçalves - Aveiro \n145 - Jaime Carlos Marta Soares - Coimbra \n146 - João Bosco Soares Mota Amaral - Açores \n147 - Joaquim Virgílio Leite Almeida Costa - Braga \n148 - Jorge Fernando Magalhães da Costa - Porto \n149 - Jorge Manuel Ferraz de Freitas Neto - Porto \n150 - Jorge Tadeu Correia Franco Morgado - Aveiro \n151 - José António Freire Antunes - Porto \n152 - José de Almeida Cesário - Fora da Europa \n153 - José Eduardo Rêgo Mendes Martins - Viana do Castelo \n154 - José Luís Fazenda Arnaut Duarte - Viseu \n155 - José Manuel de Matos Correia - Lisboa \n156 - José Manuel Ferreira Nunes Ribeiro - Aveiro \n157 - José Manuel Pereira da Costa - Faro \n158 - José Mendes Bota - Faro \n159 - José Pedro Correia de Aguiar Branco - Porto \n160 - José Raúl Guerreiro Mendes dos Santos - Porto \n161 - Luís Álvaro Barbosa de Campos Ferreira - Viana do Castelo 162 - Luís Filipe Alexandre Rodrigues - Setúbal \n163 - Luís Filipe Carloto Marques - Setúbal \n164 - Luís Filipe Menezes Lopes - Braga \n165 - Luís Filipe Montenegro Cardoso de Morais Esteves - Aveiro 166 - Luís Manuel Gonçalves Marques Mendes - Aveiro \n167 - Luís Maria de Barros Serra Marques Guedes - Lisboa \n168 - Luís Miguel Pais Antunes - Leiria \n169 - Manuel Filipe Correia de Jesus - Madeira", 
   "type": null
  }, 
  {
   "text": "170 - Manuel Joaquim Dias Loureiro - Lisboa \n171 - Marco António Ribeiro dos Santos Costa - Porto \n172 - Maria do Rosário Cardoso Águas - Vila Real \n173 - Maria Helena Passos Rosa Lopes da Costa - Lisboa \n174 - Maria Ofélia Fernandes dos Santos Moleiro - Leiria \n175 - Mário da Silva Coutinho Albuquerque - Santarém \n176 - Mário Henrique de Almeida Santos David - Leiria \n177 - Mário Patinha Antão - Braga \n178 - Melchior Ribeiro Pereira Moreira - Viseu \n179 - Miguel Bento Martins Costa Macedo Silva - Braga \n180 - Miguel Fernando Cassola de Miranda Relvas - Santarém \n181 - Miguel Jorge Pignatelli de Ataíde Queiroz - Porto \n182 - Miguel Jorge Reis Antunes Frasquilho - Guarda \n183 - Nuno Albuquerque Morais Sarmento - Castelo Branco \n184 - Nuno Maria de Figueiredo Cabral da Câmara Pereira - Lisboa 185 - Paulo Artur dos Santos Castro de Campos Rangel - Porto 186 - Pedro Augusto Cunha Pinto - Lisboa \n187 - Pedro Miguel de Azeredo Duarte - Porto \n188 - Pedro Miguel Santana Lopes - Lisboa \n189 - Pedro Quartin Graça Simão José - Lisboa \n190 - Regina Maria Pinto da Fonseca Ramos Bastos - Aveiro \n191 - Ricardo Jorge Olímpio Martins - Vila Real \n192 - Rui Manuel Lobo Gomes da Silva - Lisboa \n193 - Sérgio André da Costa Vieira - Porto \n194 - Vasco Manuel Henriques Cunha - Santarém \n195 - Victor do Couto Cruz - Açores \n196 - Zita Maria de Seabra Roseiro - Coimbra", 
   "type": null
  }, 
  {
   "text": "Partido Comunista Português - PCP \n197 - Abílio Miguel Joaquim Dias Fernandes - Évora \n198 - Agostinho Nuno de Azevedo Ferreira Lopes - Braga \n199 - António Filipe Gaião Rodrigues - Lisboa \n200 - Artur Jorge da Silva Machado - Porto \n201 - Bernardino José Torrão Soares - Lisboa \n202 - Francisco José de Almeida Lopes - Setúbal \n203 - Jerónimo Carvalho de Sousa - Lisboa \n204 - José Batista Mestre Soeiro - Beja \n205 - José Honório Faria Gonçalves Novo - Porto \n206 - Maria Luísa Raimundo Mesquita - Santarém \n207 - Maria Odete dos Santos - Setúbal \n208 - Miguel Tiago Crispim Rosado - Lisboa", 
   "type": null
  }, 
  {
   "text": "Partido Popular - CDS-PP \n209 - Abel Lima Baptista - Viana do Castelo \n210 - Álvaro António Magalhães Ferrão de Castello-Branco - Porto 211 - António Carlos Bívar Branco de Penha Monteiro - Lisboa 212 - António de Magalhães Pires de Lima - Porto \n213 - João Guilherme Nobre Prata Fragoso Rebelo - Lisboa \n214 - João Nuno Lacerda Teixeira de Melo - Braga \n215 - José Miguel Nunes Anacoreta Correia - Viseu \n216 - Luís Pedro Russo da Mota Soares - Lisboa \n217 - Nuno Miguel Miranda de Magalhães - Setúbal \n218 - Paulo Sacadura Cabral Portas - Aveiro \n219 - Telmo Augusto Gomes de Noronha Correia - Lisboa \n220 - Teresa Margarida Figueiredo Vasconcelos Caeiro - Leiria", 
   "type": null
  }, 
  {
   "text": "Bloco de Esquerda - BE \n221 - Alda Maria Gonçalves Pereira Macedo - Porto \n222 - Ana Isabel Drago Lobato - Lisboa", 
   "type": null
  }, 
  {
   "text": "223 - Fernando José Mendes Rosas - Setúbal \n224 - Francisco Anacleto Louçã - Lisboa \n225 - Helena Maria Moura Pinto - Lisboa \n226 - João Miguel Trancoso Vaz Teixeira Lopes - Porto \n227 - Luís Emídio Lopes Mateus Fazenda - Lisboa \n228 - Mariana Rosa Aiveca Ferreira - Setúbal", 
   "type": null
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" - PEV \n229 - Francisco Miguel Baudoin Madeira Lopes - Lisboa \n230 - Heloísa Augusta Baião de Brito Apolónia - Setúbal", 
   "type": null
  }, 
  {
   "text": "A Comissão foi de parecer, por unanimidade, que devem ser julgados como verificados os poderes de todos os Deputados constantes da referida lista.\nTendo em conta as disposições legais aplicáveis, a Comissão Eventual de Verificação de Poderes, com os pedidos formulados a tal propósito, procedeu às substituições pertinentes dos Deputados que exercem cargos que determinam a suspensão do mandato (artigo 4.º e artigo 20.º do Estatuto dos Deputados), pelos candidatos não eleitos dos concernentes partidos que lhes seguem na ordem de precedência nas listas dos respectivos círculos eleitorais, salvo os que na presente data estejam abrangidos por impedimento ou tenham apresentado pedido de suspensão:", 
   "type": null
  }, 
  {
   "speaker": "- Artigo 20.º, n.º 1, alínea a), do Estatuto dos Deputados, com início a 10 de Março corrente, inclusive", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata - PSD \n- Hermínio José Sobral de Loureiro Gonçalves (Círculo Eleitoral de Aveiro), por Abílio André Brandão de Almeida Teixeira; \n- Regina Maria Pinto da Fonseca Ramos Bastos (Círculo Eleitoral de Aveiro), por Paulo Manuel Matos Soares; \n- Miguel Bento Martins Costa Macedo Silva (Círculo Eleitoral de Braga), por Jorge José Varanda Pereira; \n- Mário Patinha Antão (Círculo Eleitoral de Braga), por Eugénio Fernando Sá Cerqueira Marinho; \n- Nuno Albuquerque Morais Sarmento (Círculo Eleitoral de Castelo Branco), por Carlos Alberto Pinto; \n- António Paulo Martins Pereira Coelho (Círculo Eleitoral de Coimbra), por Miguel Fernando Alves Ramos Coleta; \n- Luís Miguel Pais Antunes (Círculo Eleitoral de Leiria), por Paulo Jorge Frazão Batista dos Santos; \n- Feliciano José Barreiras Duarte (Círculo Eleitoral de Leiria), por Rui David Fernandes Morais; \n- Mário Henrique de Almeida Santos David (Círculo Eleitoral de Leiria), por Daniel Miguel Rebelo; \n- Pedro Miguel Santana Lopes (Círculo Eleitoral de Lisboa), por Duarte Rogério Matos Ventura Pacheco; \n- Rui Manuel Lobo Gomes da Silva (Círculo Eleitoral de Lisboa), por José Manuel Marques de Matos Rosa; \n- Henrique José Praia da Rocha de Freitas (Círculo Eleitoral de Lisboa), por Gonçalo Dinis Quaresma Sousa Capitão; \n- José Pedro Correia de Aguiar Branco (Círculo Eleitoral do Porto), por Paulo Miguel da Silva Santos; \n- Marco António Ribeiro dos Santos Costa (Círculo Eleitoral do Porto), por Manuel Ricardo Dias dos Santos Fonseca de Almeida; \n- Jorge Manuel Ferraz de Freitas Neto (Círculo Eleitoral do Porto), por Ana Zita Barbas Marvão Alves Gomes; \n- Jorge Fernando Magalhães da Costa (Círculo Eleitoral do Porto), por Daniel Jorge Martins Fangueiro; \n- António Edmundo Barbosa Montalvão Machado (Círculo Eleitoral do Porto), por Mário Rui Figueira Campos Fontemanha; \n- Paulo Artur dos Santos Castro de Campos Rangel (Círculo Eleitoral do Porto), por Maria", 
   "type": "continuacao"
  }, 
  {
   "text": "Germana Sousa Rocha Pimentel Rosete; \n- Pedro Miguel de Azeredo Duarte (Círculo Eleitoral do Porto), por Maria João Vaz Osório Rodrigues da Fonseca; \n- Fernando Mimoso Negrão (Círculo Eleitoral de Setúbal), por Bruno Jorge Viegas Vitorino; \n- José Eduardo Rêgo Mendes Martins (Círculo Eleitoral de Viana do Castelo), por Carlos Parente Antunes; \n- Maria do Rosário Cardoso Águas (Círculo Eleitoral de Vila Real), por Delmar Ramiro Palas; \n- José Luís Fazenda Arnaut Duarte (Círculo Eleitoral de Viseu), por Helena Maria Andrade Cardoso Machado de Oliveira; \n- Carlos Alberto Silva Gonçalves (Círculo Eleitoral da Europa), por Manuel Joaquim dos Santos Ferreira; \n- José de Almeida Cesário (Círculo Eleitoral de Fora da Europa), por Gonçalo Nuno Mendonça Perestrelo dos Santos;", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular - CDS-PP: \n- Paulo Sacadura Cabral Portas (Círculo Eleitoral de Aveiro), por Manuel da Conceição Pereira; \n- Teresa Margarida Figueiredo Vasconcelos Caeiro (Círculo Eleitoral de Leiria), por Isabel Maria de Sousa Gonçalves dos Santos; \n- Telmo Augusto Gomes de Noronha Correia (Círculo Eleitoral de Lisboa), por João Rodrigo Pinho de Almeida; \n- Nuno Miguel Miranda de Magalhães (Círculo Eleitoral de Setúbal), por João José Tita Maurício Melo Nunes;", 
   "type": "continuacao"
  }, 
  {
   "speaker": "- Artigo 20.º, n.º 1, alínea d), do Estatuto dos Deputados, com início a 10 de Março corrente, inclusive", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata - PSD \n- Alberto João Cardoso Gonçalves Jardim (Círculo Eleitoral da Madeira), por Hugo José Teixeira Velosa;", 
   "type": "continuacao"
  }, 
  {
   "speaker": "- Artigo 20.º, n.º 1, alínea g), do Estatuto dos Deputados, com início a 10 de Março corrente, inclusive", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata - PSD \n- Luís Filipe Menezes Lopes (Círculo Eleitoral de Braga), por Maria Irene Martins Baptista Silva.\n- Maria Helena Passos Rosa Lopes da Costa (Círculo Eleitoral de Lisboa), por Sérgio Lipari Garcia Pinto.\n- Pedro Augusto Cunha Pinto (Círculo Eleitoral de Lisboa), por Bruno Miguel Pedrosa Ventura.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular - CDS-PP \n- António Carlos Bívar Branco de Penha Monteiro (Círculo Eleitoral de Lisboa), por Pedro Dias de Sousa Pestana Bastos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "- Artigo 20.º, n.º 1, alínea f), do Estatuto dos Deputados, com início a 10 de Março corrente, inclusive", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata - PSD \n- Fernando dos Santos Antunes (Círculo Eleitoral de Coimbra), por Filipe Miguel da Cruz e Queiroz Nascimento.\n- Mário da Silva Coutinho Albuquerque (Círculo Eleitoral de Santarém), por Maria Natália Guterres Viegas Carrascalão da Conceição.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Comissão analisou ainda as seguintes substituições, nos termos do artigo 5.º do Estatuto dos Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "- Artigo 5.º, n.º 2, alínea d), do Estatuto dos Deputados, com início a 10 de Março corrente,", 
   "type": "continuacao"
  }, 
  {
   "party": "cinquenta) dias", 
   "speaker": "inclusive, e por um período não inferior a 50", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular - CDS-PP \n- Abel Lima Baptista (Círculo Eleitoral de Viana do Castelo), por Júlio Manuel da Silva Magalhães e Vasconcelos;", 
   "type": "continuacao"
  }, 
  {
   "text": "Admitindo desde já todas as substituições de acordo com os \nrequerimentos apresentados, a Comissão deliberou, contudo, remeter para ulterior apreciação da Comissão de Ética os pedidos de substituição formulados ao abrigo do disposto no artigo 5.º do Estatuto dos Deputados e constantes no ponto nove deste relatório.", 
   "type": "continuacao"
  }, 
  {
   "text": "Examinados os elementos de que dispõe, a Comissão foi de parecer que devem igualmente ser julgados como verificados os poderes dos mencionados Deputados substitutos e, assim, legitimadas as \nsubstituições em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "Palácio de São Bento, em 10 de Março de 2005 - Pela Comissão: \nPresidente, Osvaldo Alberto Rosário Sarmento e Castro (PS) - Vice-Presidente, Luís Maria de Barros Serra Marques Guedes (PSD), Relatora, Maria de Belém Roseira M. C. Henriques Pina (PS).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o parecer da Comissão Eventual de Verificação de Poderes que acaba de ser lido está em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo pedidos de palavra, vamos votar o referido parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr.as Deputadas e Srs. Deputados, o Estado democrático não pode passar sem o seu cerimonial e, por isso, julgo que, neste momento soleníssimo, em que se verificam os poderes daqueles que foram escolhidos por vontade livre e soberana do povo português, devemos fazer a sua proclamação também com toda a solenidade.\nAssim, convido a Câmara a levantar-se para que façamos a proclamação da verificação de poderes.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Câmara levantou-se durante alguns segundos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Proclamo verificados os poderes dos cidadãos e cidadãs cujos nomes constam do parecer da Comissão Eventual de Verificação de Poderes que acabou de ser lido, e que, assim, assumem plenamente os poderes de Deputados à Assembleia da República, e declaro constituída a Assembleia da República para a X Legislatura, sob a vigência da Constituição do 25 de Abril.\nViva a República!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr.as Deputadas e Srs. Deputados, agora, sim, que temos a lista dos Deputados eleitos, vou pedir vénia à Câmara para não proceder à chamada, o que nos obrigaria a reler todos os nomes, e considerar que todos os Deputados cujos poderes foram verificados se encontram presentes, o que julgo poder reconhecer de visu.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É também esta a altura de dirigir uma saudação muito cordial a todas as Sr.as Deputadas e a todos os Srs. Deputados cujos poderes estão agora verificados e iniciam a prestação das suas responsabilidades na Assembleia da República desta X Legislatura.\nUma saudação muito especial é devida, naturalmente, aos Deputados do partido vencedor, o Partido Socialista, pois receberam do povo português o poder e, com isto, uma grande responsabilidade. Boa sorte!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aos Deputados de todos os outros grupos parlamentares resta lembrar, de alguma forma, como prémio de consolação, que, em democracia, a oposição é tão importante como a maioria e o Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António José Seguro* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as Deputadas e Srs. Deputados, na altura em que a Assembleia da República renasce, cheia de força e entusiasmo, para a X Legislatura, confrontamo-nos com a morte de dois dos Deputados que constavam das listas para as eleições do dia 20 de Fevereiro, um dos quais foi mesmo eleito, pois morreu já depois do dia das eleições. É ocasião de fazermos deles lembrança, lembrança que a todos também nos evoca como tudo na vida é transitório.\nVamos, pois, proceder à apreciação do voto n.º 1/X - De pesar pelo falecimento do jornalista e Deputado do Partido Socialista José Saraiva, apresentado pelo PS.\nPara proceder à leitura do referido voto, tem a palavra o Sr. Deputado Fernando Gomes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Gomes* (PS): Sr. Presidente, Srs. Deputados: A morte levou o José da Conceição Saraiva cedo demais. Dois dias depois de ter sido eleito Deputado pelo círculo do Porto, o José Saraiva sucumbiu tendo ainda conseguido aperceber-se da vitória do partido em que sempre militou, apesar do seu já muito débil estado de saúde.\nJornalista de profissão, qualidade que orgulhosamente ostentava, membro da Assembleia Municipal e da Assembleia Metropolitana do Porto, foi na Comissão Parlamentar de Defesa Nacional e na Assembleia da Organização para a Segurança e Cooperação na Europa que mais se envolveu enquanto Deputado na última Legislatura.\nMilitante do Partido Socialista, onde entrou pela mão de Mário Soares, foi sucessivamente eleito Deputado a esta Assembleia da República desde 1995.\nMas a sua vida ficou muito marcada pelo seu amor ao jornalismo e pela dedicação ao seu jornal de sempre - o Jornal de Notícias. Ali deu os seus primeiros passos, quando foi admitido como estagiário em Janeiro de 1971, passando depois a chefe de redacção e a director de publicações, tendo chegado a director do jornal em 1984. A política e o desporto eram a sua paixão. Cobriu, com raro entusiasmo e invulgar qualidade, os Jogos Olímpicos da Coreia do Sul em 1988 e de Barcelona em 1992. Como ele sempre costumava dizer, o JN, mais do que a sua escola de jornalismo, foi a sua escola da vida.\nAo nível da intervenção cívica e autárquica, a cidade do Porto era o seu mundo. Participou em várias associações desportivas e culturais e integrou os grupos de teatro Sicuta, Modestos e o Teatro Experimental do Porto. Como vereador da Câmara Municipal do Porto, entre 1983 e 1986, e agora como deputado municipal e metropolitano, as suas tomadas de posição eram respeitadas e ouvidas. Incisivo, controverso, generoso, frontal, o José Saraiva era um lutador. E lutou até ao fim pelos seus ideais. Mesmo quando as forças já lhe faltavam porque a doença tomava cada vez mais conta do seu corpo e da sua mente, ele não quis deixar de emitir a sua opinião na crónica que escrevia todas as quartas-feiras no JN. Participou até ao fim.\nNo penúltimo dos seus escritos, que intitulou \"Memórias que passam\", o José Saraiva disse-nos que o fim estava próximo, mas que queria continuar a lutar: \"Já olho para os tempos… Estas pequenas fracções que nos ficam gravadas, as ideias que resistem, como resposta aos dias que se vão e se perdem… Tento, cuidadosamente, relembrar, tornando o presente que resulta dos tempos difíceis. Procura-se - procuro!, confiança porque estas são as oportunidades finais: as de compreender que o que falta já é pouco…\".\nO José da Conceição Saraiva deixou-nos. Neste momento de luto, a Assembleia da República exprime o mais sentido pesar pelo falecimento do seu Deputado e apresenta à sua família as mais sentidas \ncondolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Sr. Presidente, Caros Colegas: Não é fácil falar sobre José Saraiva, recordar uma figura como a deste homem de corpo inteiro que há tão poucos dias nos deixou.\nPoderíamos invocar e recordar aqui, hoje, os cargos políticos que desempenhou; lembrar o tempo em que foi vereador da Câmara Municipal do Porto; lembrar que era ainda, quando morreu, membro da Assembleia Municipal do Porto e da Assembleia Metropolitana do Porto; lembrar que foi Deputado desde 1995, sucessivamente, nas VII, VIII e IX \nLegislaturas; e lembrar,", 
   "type": "continuacao"
  }, 
  {
   "text": "como foi há pouco referido, que foi ainda eleito Deputado no passado dia 20 de Fevereiro.\nPoderíamos invocar, noutro plano, o profissional de jornalismo de corpo inteiro, que sempre foi, ainda era e continuaria a ser, se não nos tivesse deixado; lembrar o momento em que entrou para o JN, no início da década de 70; lembrar os momentos em que foi director desse jornal ou lembrar o amor que dedicou à sua profissão de sempre.\nPoderíamos até invocar hoje os debates que travámos, a frontalidade com que tantas vezes discordámos, porque, mesmo discordando, sabíamos que José Saraiva era um homem de causas, das suas causas, por muito diferentes que elas fossem, muitas vezes, das que defendíamos.\nPoderíamos dizer isso tudo mas, dizendo tudo isso e recordando-o, o que nos apetece mesmo dizer é que a vida nos pregou mais uma partida.\nDe facto, a vida é ou parece ser, muitas vezes, vezes demais, injusta, sobretudo quando, como no caso de José Saraiva, leva do nosso convívio uma pessoa que tinha ainda tanto para dar.\nSr. Presidente, Caros Colegas: Em nome pessoal e do Grupo Parlamentar do Partido Comunista Português, apresento as mais sentidas homenagens e condolências à esposa, aos filhos e demais família aqui presentes e, naturalmente, também ao Grupo Parlamentar do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Álvaro \nCastello-Branco.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Álvaro Castello-Branco* (CDS-PP): Sr. Presidente, Sr.as e Srs.Deputados: No passado dia 22 de Fevereiro morreu José Saraiva, aos 59 anos, vítima de uma doença que o afectava já há algum tempo.\nCom o desaparecimento do Deputado José Saraiva a política portuguesa ficou, sem dúvida, mais pobre e não mais poderemos contar com as suas posições sempre frontais, com os seus comentários sempre irónicos e com a sua postura sempre mas sempre leal.\nConhecia José Saraiva já há muitos anos e habituei-me, com muito gosto, à sua presença, tanto aqui, na Assembleia da República, como na Assembleia Municipal do Porto.\nNos inúmeros debates que tivemos, sempre admirei a sua frontalidade e irreverência, própria daqueles que põem em tudo o que fazem a força das suas convicções. Embora raras vezes tivéssemos posições concordantes, José Saraiva, muito mais do que um adversário, era, sobretudo, um amigo. Tinha por ele grande estima e amizade pessoal e sempre nutri, por ele, uma grande admiração.\nJosé Saraiva sempre soube separar a natural divergência de opiniões da saudável convivência entre pessoas ou entre amigos.\nPor isso, para além das saudades que sentirei do político, sentirei, sobretudo, a saudade da sua presença sempre amiga. Como disse, admirava a sua irreverência, a sua frontalidade e o seu enorme sentido de humor.\nNão é possível, no tempo de que aqui disponho, resumir todo o percurso humano e profissional de José Saraiva, nem sequer a riqueza da sua personalidade. Do jornalista a Deputado e a político, a vida de José Saraiva foi um exemplo, para todos, de cidadania e de serviço à causa pública.\nPor isso, em nome do Grupo Parlamentar do CDS-PP, associamo-nos a este voto e exprimimos o profundo pesar pela morte do grande homem que foi José Saraiva, apresentando à sua família, assim como ao Partido Socialista, as nossas sentidas condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Ricardo Fonseca de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Ricardo Fonseca de Almeida* (PSD): Sr. Presidente, Srs.Deputados: José Saraiva fica na nossa memória como um político de referência mas, sobretudo, como uma pessoa amiga. Enquanto jovem na vida política, tive o prazer de conviver de perto como adversário político, havendo sempre da sua parte uma frontalidade e uma palavra amiga.\nConheci José Saraiva no Parlamento, mas também fora dele. Fica na nossa memória como um jornalista de invulgar qualidade, um jornalista de referência que fez carreira no Jornal de Notícias, também um jornal de referência.\nTive a honra de o ter conhecido e de travar debates com ele, tendo na pessoa de José Saraiva um exemplo de abertura de pensamento, mas, sobretudo, de frontalidade na sua actuação e opinião.\nO Grupo Parlamentar do PSD verga-se perante a memória de José Saraiva e endossa os", 
   "type": "continuacao"
  }, 
  {
   "text": "mais sentidos sentimentos ao Grupo Parlamentar do Partido Socialista e à sua família, aqui presente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Srs. Deputados: \nConheço José Saraiva desde os meus 16 anos. Na altura, no Jornal de Notícias, ele era um adepto e entusiasta da página de juventude que esse jornal inaugurou. Ao Jornal de Notícias José Saraiva deu muito do seu empenho, muito do seu ardor.\nJosé Saraiva foi um homem de grandes paixões: paixão pela política; paixão pela cidade do Porto. Nada do que se passava na cidade do Porto lhe era alheio.\nVereador, Deputado municipal, homem de polémica, de diálogo, de tertúlia, de franqueza e de frontalidade, tinha aquela insolência saudável de quem faz da política um lugar vivo e não um cerimonial de lugares comuns.\nPor isso mesmo, a nossa homenagem a José Saraiva e à sua família.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Deputados: \n\"Os deuses são injustos - todos o sabemos -, e a morte de um homem da minha tribo faz com que a Câmara guarde algum silêncio.\" Foram estas as primeiras palavras de José Saraiva num voto de pesar pela morte do jornalista Afonso Praça.\nHoje, é àquele homem da nossa tribo que prestamos homenagem nesta Câmara, o qual, não fora a doença que o atingiu, estaria aqui entre nós, eleito nas últimas eleições legislativas pelo círculo do Porto na lista do PS.\nQuem teve oportunidade, como muitos de nós, de trabalhar com José Saraiva sabe que ele era um homem que não guardava para si o que achava que era preciso dizer. A frontalidade e a intensidade faziam parte dele. Quantas vezes o vimos a sair desta mesma Câmara e a prolongar as discussões parlamentares no corredor, pois vivia-as, de facto, intensamente.\nJosé Saraiva era um homem de convicções e que enriqueceu o trabalho parlamentar, porquanto transportou, sem reservas, para a Assembleia da República a experiência, designadamente, da sua longa carreira de jornalista e de autarca e os seus conhecimentos concretos sobre a realidade do círculo eleitoral pelo qual havia sido eleito, o Porto.\nEm nome do Grupo Parlamentar do Partido Ecologista \"Os Verdes\", manifesto um profundo pesar pela morte de José Saraiva à sua família, aqui presente, e também ao Grupo Parlamentar do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado dos Assuntos Parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Assuntos Parlamentares (António Montalvão Machado): Sr. Presidente, Sr.as e Srs. Deputados: É muito difícil proferir palavras de saudade de um amigo, um verdadeiro amigo, que se perde. Recordamos aqui, nesta ocasião, no local próprio, a sua Assembleia da República, o Deputado José Saraiva, conceituadíssimo jornalista, político hábil e experiente, que aqui serviu o seu País com competência e dedicação.\nPrivei com José Saraiva em muitas lutas aqui, neste Parlamento, na Assembleia Metropolitana do Porto e em tantos e tantos debates em diversos âmbitos, em que sempre estava com aquela garra que se lhe conhecia, e que muitos confundiam injustamente com agressividade e má vontade (pura falácia, pois José Saraiva era um homem de enorme coração), mas também com um grande sentido de oportunidade e de responsabilidade.\nJosé Saraiva morreu doente, mas jamais morrerão os seus escritos mordazes e a sua inteligência.\nO Governo reconhece a dedicação, o sentido cívico e a dignidade de José Saraiva, e é com muito respeito e saudade que manifesta o seu profundo pesar, apresentando sentidas condolências à família e ao Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, de seguida, vamos apreciar o segundo voto de pesar, após o que procederemos à votação dos dois votos.\nPara proceder à leitura do voto n.º 2/IX - De pesar pelo falecimento do Deputado do Partido Social Democrata Manuel Alves de Oliveira, apresentado pelo PSD, tem a palavra o Sr.", 
   "type": "continuacao"
  }, 
  {
   "text": "Deputado Luís Marques Guedes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Sr. Presidente, Srs. Deputados: O trajecto de Manuel Oliveira, na política como na vida, foi feito de elevada descrição mas sempre com uma grande eficácia. A sua total e permanente disponibilidade para ajudar os outros era uma característica que merece ser realçada.\nUma vida pública que teve início com o desempenho da profissão de professor do ensino básico na escola primária do Candal, em Lobão. Da escola passou para a delegação escolar de Fiães.\nEm 1980, foi eleito, pela primeira vez, para Secretário da Junta de Freguesia de Lobão, freguesia que o viu nascer em 14 de Novembro de 1957. Manteve estas funções até 2002, compatibilizando-as com outras de elevada dimensão distrital e nacional.\nDestacamos as funções de Adjunto do Governador Civil de Aveiro, no período entre 1989 e 1995. Chegou, inclusive, de forma temporária, a desempenhar as funções de Governador Civil daquele distrito.\nEm 1995, foi eleito, pela primeira vez, Deputado à Assembleia da República. Desde então, a sua actividade repartiu-se entre Santa Maria da Feira, seu concelho, e Lisboa.\nNo Parlamento, onde rapidamente granjeou o reconhecimento e o apreço dos seus pares, foi coordenador das Comissões de Educação, Ciência e Cultura e do Poder Local, Ordenamento do Território e Ambiente e presidiu ao Grupo Parlamentar de Amizade Portugal-Angola.\nFoi, igualmente, eleito Vice-Secretário da Mesa da Assembleia da República, nunca perdendo, contudo, a ligação política às suas origens, onde, em 2002, foi eleito e ocupou o lugar de vereador da Câmara Municipal de Santa Maria da Feira.\nUm homem de uma estatura e humildade invulgar. Moderado, discreto, mas muito eficiente. Um chefe de família exemplar, com dois filhos estudantes, sempre preocupado com a sua família.\nO seu lema foi sempre servir.\nConsolidou amizades, nesta Câmara e fora dela, conquistou a admiração de muitos, ou mesmo de todos, dos que, nesta Casa, tiveram o privilégio de com ele trabalhar.\nSempre discreto, conseguiu, com as suas qualidades, merecer em pleno as posições de relevo na política nacional a que foi chamado.\nQuis o destino que, hoje, o Manuel não esteja entre nós. Pouco tempo passou e já tanto sentimos a sua falta! \n\"Meu Caro\" era a forma simpática e afável com que habitualmente tratava cada um de nós.\nEvocamos hoje com emoção Manuel Oliveira. Acima de tudo, guardamos a memória da sua elevada dimensão humana e da sua devoção à causa pública, que muito o enobreceram.\nA Assembleia da República expressa, de forma sentida, o seu pesar, formulando à sua mulher e aos seus filhos, à sua família e à Câmara Municipal de Santa Maria da Feira os seus sinceros votos de pesar.\nAté sempre, \"Meu Caro\".", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Rosa Maria Albernaz.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Rosa Maria Albernaz (PS): Sr. Presidente, Srs. Deputados: A morte súbita de Manuel Oliveira deixou um vazio e uma tristeza em todas as pessoas que puderam conhecê-lo de perto e admirá-lo.\nDeputado eleito pelo círculo de Aveiro desde a VII Legislatura, natural de Santa Maria da Feira, Manuel Oliveira desempenhava actualmente os cargos de Vice-Secretário da Mesa da Assembleia da República, Presidente do Grupo Parlamentar de Amizade Portugal-Angola e era membro da Comissão do Poder Local, Ordenamento do Território e Ambiente e da Comissão Eventual para a Reforma do Sistema Político.\nTodos os que tiveram o privilégio de conhecer e conviver com o Deputado Manuel Oliveira reconheciam a sua calma mas firme determinação, a sua enorme coragem e a sua extrema dedicação às causas em que acreditava e aos projectos em que se envolvia.\nEra um companheiro leal, um homem extremamente solidário e \nprofundamente tolerante. Destacou-se pela capacidade de diálogo e pela sincera e profunda afabilidade com que se relacionava, o que lhe granjeou simpatias em todos os quadrantes políticos, pela convicção das suas intervenções, pelo profundo conhecimento das matérias, pela cuidada fundamentação das suas propostas, pela constante ligação aos problemas da sua região e do País.\nProfessor de formação, acreditava, com olhos postos no futuro, que podemos sempre fazer", 
   "type": "continuacao"
  }, 
  {
   "text": "melhor com organização, preparação, disciplina, brio e determinação.\nA par da sua actividade político-partidária, Manuel Oliveira colaborou em actividades cívicas e culturais - foi membro activo de várias associações e organizações não-governamentais - e desempenhou diversas funções institucionais, norteado pela defesa da liberdade, da democracia e da justiça social, com uma enorme capacidade de entrega ao bem público.\nE essa capacidade de entrega exerceu-a também no seu partido quando aceitou todos os cargos autárquicos: na junta de freguesia, na assembleia municipal e na vereação do seu concelho. Desempenhou-os com grande dedicação, com a mesma dedicação com que se entregou ao trabalho, durante estes anos, nesta Casa. Passou os últimos dias da sua vida a viver uma campanha eleitoral intensa. Fê-lo sem desânimo e, pelo contrário, redobrou a militância.\nManuel Oliveira deixa-nos uma grata recordação.\nEm meu nome pessoal, em nome dos meus colegas do PS do distrito de Aveiro e em nome do Grupo Parlamentar do Partido Socialista, apresento à sua esposa, filhos e restante família, aos seus amigos e ao Grupo Parlamentar do Partido Social Democrata as mais sentidas condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Mesquita (PCP): Sr. Presidente, Sr.as e Srs. Deputados: \nO que nos distingue enquanto seres humanos é, sobretudo, o \ncomportamento ou, se preferirmos uma linguagem mais simples, o modo de ser e de estar no viver de todos os dias.\nO nosso colega Deputado Manuel Oliveira, também professor e autarca, fazia da sua postura discreta e alheia a protagonismos a sua característica fundamental. Era esse o seu comportamento diário.\nConheci-o em 1995, particularmente no âmbito do trabalho da Comissão de Educação, Ciência e Cultura, e recordo-me como foi fácil o \nrelacionamento humano com alguém que entendia o exercício da acção política na procura e na tradução de consensos sempre alargados.\nO coração traiu-o exactamente num momento de intensidade, de grande empenhamento político e de entrega pessoal, furtando-o demasiado cedo à vida e ao convívio de todos nós.\nPor isso, à sua família, particularmente à sua esposa e aos seus jovens filhos, mas também ao Partido Social Democrata, o Partido Comunista Português apresenta as mais sentidas condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, Srs. Deputados: \nÉ com muita tristeza que uso da palavra pela primeira vez nesta nova Legislatura. Faço-o para falar de alguém que aqui aprendi a estimar e que, acreditem, sinceramente me custou imenso ver partir.\nTrabalhei directamente com o Manuel Oliveira em muitas questões que trouxemos a debate a esta Câmara e ele foi sempre, na sua discreta eficácia, um grande Deputado e até mesmo um leal companheiro no âmbito da maioria que hoje cessou funções, uma pessoa de trato particularmente fácil, um cavalheiro e em muitas circunstâncias um amigo, que honrou sempre a palavra dada em muitas e difíceis questões que os momentos da nossa vida política implicaram.\nRecordo, particularmente, como se interessou e empenhou em todas as questões relacionadas com o poder local, com o qual quis manter estreita ligação, tanto mais que era vereador da Câmara Municipal de Santa Maria da Feira. Distinguiu-se, também, na Mesa da Assembleia da República, desde logo na forma isenta como se relacionou com todas as bancadas.\nFinalmente, mas não menos relevante, Manuel Oliveira morreu lutando pelos seus ideais, empunhando a bandeira do partido que era o seu, partindo, infelizmente, de forma muito prematura, quando ainda tanto tinha para dar ao seu partido e ao seu País. Fica, de todo o modo, o bom exemplo e a obra que os registos desta Assembleia perpetuarão para memória das gerações futuras.\nPor isso, nesta ocasião, ao Partido Social Democrata, à Câmara Municipal de Santa Maria da Feira, à sua família, em particular à sua mulher e filhos, em meu nome pessoal, em nome do CDS-PP e em nome desta bancada, apresento os nossos sinceros sentimentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr.as Deputadas e Srs.Deputados: Constituiu um choque o falecimento de Manuel Oliveira, por inesperado, pela sensação de injustiça. Um choque para todos nós que sempre convivemos com o seu trato afabilíssimo, com a lealdade e a correcção que, no exercício das suas funções na Mesa da Assembleia da República, teve para com todos os grupos parlamentares. Vivemos com ele tantas iniciativas!… Recordamos o seu empenho no reforço do poder local, que era um municipalista, um crítico do centralismo quaisquer que fossem os governos e um homem empenhado no associativismo e no voluntariado. Estas eram causas de que ele falava com paixão, com entusiasmo, para as quais procurava não só urdir iniciativas legislativas mas também trazer outras pessoas para estes combates.\nNestas circunstâncias que nos atravessaram de dor, só temos a endossar à sua família as nossas mais sentidas condolências e também manifestar o nosso pesar ao Grupo Parlamentar do Partido Social Democrata.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Deputados: \nNo dia em que decorreram as eleições, tivemos uma trágica surpresa que nem dava para acreditar: falecera, inesperadamente, o Deputado Manuel Oliveira, com 47 anos.\nTive oportunidade de trabalhar directamente com ele em vários momentos, na Assembleia da República, designadamente na Comissão Parlamentar do Poder Local, Ordenamento do Território e Ambiente, na qual era coordenador do PSD.\nO meu testemunho é o de que Manuel Oliveira era uma pessoa genuinamente simpática e afável, de um extraordinariamente bom relacionamento com os outros, um homem de poucas palavras mas muito, muito certeiro na competência. Quantas vezes, confrontado com algumas injustiças que vão acontecendo no trabalho parlamentar, nos respondia em silêncio, com uma acção eficaz de reparação dessas situações.\nManuel Oliveira era de uma magnífica seriedade. Sem prescindir das suas posições políticas, tantas vezes antagónicas às do meu grupo parlamentar, o seu primeiro passo era sempre no sentido de procurar a possibilidade de consensos e, na falta deles, não abdicava de respeitar as diferenças.\nManuel Oliveira é recordado com muita saudade e, em nome de Os Verdes, endereço as mais sentidas condolências à família, aqui presente, e também ao Grupo Parlamentar do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado dos Assuntos Parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Parlamentares: Sr.Presidente, Sr.as e Srs. Deputados: Recordamos hoje Manuel Oliveira, distinto Deputado do Grupo Parlamentar do Partido Social Democrata, eleito pelo círculo de Aveiro, que se destacou sempre pela sua rectidão, equilíbrio e ponderação, qualidades essas tão importantes e que sempre emprestou às várias funções públicas que desempenhou.\nManuel Oliveira serviu o País nesta Assembleia durante nove anos, não apenas como Deputado, mas também como membro da Mesa, e fê-lo sempre com reconhecida competência, intensa dedicação e muito sentido cívico.\nDa sua vida fica um exemplo, um testemunho de dedicação a causas e muita, muita dignidade. A sua morte prematuríssima causou-nos, a todos, uma profunda tristeza.\nPor isso mesmo, e por tudo o que já aqui foi dito, curvando-se respeitosamente perante a sua memória, o Governo manifesta o seu profundo pesar e apresenta sentidas condolências à família do Sr.Deputado Manuel Oliveira, ao Partido Social Democrata e a todos aqueles que tiveram o privilégio de conhecer tão ilustre cidadão português.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente e Srs. Deputados, quero agradecer esta convergência na dor e na expressão de pesar que todos os grupos parlamentares e o Governo aqui patentearam, recordando Manuel Oliveira, e acrescentar, em nome do meu grupo parlamentar, algumas palavras nesta homenagem que aqui lhe prestamos.\nQuando a morte nos leva alguém que faz parte do núcleo duro dos amigos, é um pouco de", 
   "type": "continuacao"
  }, 
  {
   "text": "nós próprios que também morre. Por isso, é, em primeiro lugar, o amigo, desinteressado e puro, o homem exemplar que era Manuel Oliveira que quero aqui recordar e a quem quero prestar a justa homenagem que sempre mereceu, que merece agora e vai merecer sempre nesta saudade e nesta dor que todos e cada um de nós descobre em si.\nDiscreto, humilde, de trato e educação exemplares com todos: os companheiros de luta, os adversários, os colaboradores. Competente, eficaz, empenhado cívica e politicamente. Dedicado como professor, aqui, na Assembleia da República, nos cargos e funções que lhe couberam, como membro da Mesa, na Comissão de Poder Local, Ordenamento do Território e Ambiente, e nos cargos autárquicos, uma das suas paixões, que também serviu com nobreza e dignidade.\nPenso que, mais do que todas as palavras que possa aqui dizer, mais do que todos os sentimentos que convergem na dor que todos comungamos que aqui possa expressar, mais do que tudo isso, a confirmação da estima que Manuel Oliveira tinha e merecia de todos foi a presença maciça e expressiva de milhares de pessoas nas cerimónias fúnebres e na última homenagem que todos lhe quiseram prestar, gente de todas as condições sociais, companheiros e adversários. E bastava ver os semblantes carregados, as lágrimas incontidas para perceber que ninguém foi ali por ritual ou por razão protocolar. Foram, porque era o último gesto sentido que era possível ter para com um amigo cuja perda é \nirreparável. Foram, porque era o adeus, porque era a última homenagem a alguém que lutou até ao último minuto pelas suas ideias e pelas suas convicções e que, por tudo querer dar aos outros, acabou por dar a própria vida.\nNão poderia terminar sem ler um depoimento que fiz a pedido de Manuel Oliveira para um manifesto que ele elaborou para a última campanha eleitoral. Já eu estava na Madeira, em campanha, quando ele me telefonou a pedir-mo. Fi-lo na hora, por telefone, ditei-o \nrepentinamente, e tem o valor de não estar impregnado por esta dor que agora temos pela sua morte. Por isso vou lê-lo.\n\"Naturalmente, todas as palavras que poderia aqui expressar seriam poucas para realçar a excepcional qualidade do Deputado Manuel Oliveira. A sua experiência política, as provas dadas no exercício de altos cargos na Assembleia da República, onde pude acompanhar e avaliar o seu trabalho, são as melhores garantias de que este Deputado será o verdadeiro defensor do seu círculo e do seu concelho de Santa Maria da Feira.\" \nO luto é de todos nós, de toda esta Câmara, que ele tão bem serviu.\nÀ família, à sua mulher, aos seus filhos, de que ele nos falava com tanto enlevo e carinho, aos seus pais e demais familiares, à Câmara Municipal de Vila da Feira e às demais autarquias que ele serviu, a todos o mais sentido pesar do Grupo Parlamentar do PSD e de mim próprio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, em nome pessoal e no da Mesa provisória, associo-me às expressões de pesar aqui formuladas por todas as bancadas, incluindo a do Governo, relativamente à morte dos Srs. Deputados José Saraiva e Manuel Oliveira. De qualquer deles guardo a melhor recordação e, por isso, dirijo aos seus familiares aqui presentes as minhas sinceras condolências. Com muita pena minha, não pude estar presente nos funerais, em virtude de outras obrigações anteriormente assumidas e insusceptíveis de alteração, mas fiz-me neles representar, no caso do Sr. Deputado Manuel Oliveira, pela Sr.ª Vice-Presidente Leonor Beleza e, no caso do Sr. Deputado José Saraiva, pelo Sr. Deputado António José Seguro, que muito gentilmente aceitou o meu pedido.\nSrs. Deputados, vamos, então, proceder, em primeiro lugar, à votação do voto n.º 1/X - De pesar pelo falecimento do jornalista e Deputado do Partido Socialista José Saraiva, apresentado pelo PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, passamos agora à votação do voto n.º 2/X - De pesar pelo falecimento do Deputado do Partido Social Democrata Manuel Alves de Oliveira, apresentado pelo PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Convido a Câmara a prestar homenagem, de pé, aos nossos dois colegas.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr.as e Srs. Deputados, dentro de poucos dias, tomará posse o XVII Governo Constitucional,", 
   "type": "continuacao"
  }, 
  {
   "text": "do qual vários dos nossos colegas irão fazer parte, como ministros ou secretários de Estado. Desejo a todos, e, de uma forma especialíssima ao Primeiro-Ministro, José Sócrates, bom trabalho e boa sorte, para bem de Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "A próxima reunião plenária realiza-se quarta-feira, dia 16 de Março, às 15 horas, sendo a ordem do dia a eleição do novo Presidente da Assembleia da República e dos outros membros da Mesa e, ainda, do Conselho de Administração. As candidaturas deverão dar entrada no Gabinete do Presidente da Assembleia da República em exercício até dois dias antes, ou seja, segunda-feira, dia 14 de Março, à tarde. Lembro os requisitos regimentais das candidaturas: as candidaturas para Presidente da Assembleia da República têm de ser subscritas por um mínimo de 1/10 e um máximo de 1/5 do número de Deputados; sobre os outros cargos da Mesa, as condições são conhecidas e serão certamente tidas em conta.\nQuero, ainda, assinalar a presença, entre outros cidadãos e cidadãs que vieram assistir a este primeiro dia de trabalhos da X Legislatura, dos membros do Conselho Permanente das Comunidades Portuguesas, que estão reunidos, até sábado, no Palácio de S. Bento, a quem dirijo uma saudação muito cordial.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas e 15 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}