{
 "entries": [
  {
   "text": "28 de outubro de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 4 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço às Sr.as e aos Srs. Agentes da autoridade o favor de abrirem as galerias. \nSrs. Deputados, a ordem do dia de hoje consiste na eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República e também dos membros do Conselho de Administração da Assembleia da República para a XIII Legislatura. \nA eleição realizar-se-á na sala D. Maria, e as urnas estarão abertas até às 16 horas. \nAproveito também a ocasião para dar os parabéns às direções dos diversos grupos parlamentares que foram eleitas. \nSrs. Deputados, vamos, agora, interromper a sessão até às 16 horas e 15 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 1 minuto.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a primeira informação que desejo dar, que deve ser saudada de forma adequada, é a de que todos os candidatos foram eleitos na primeira volta, não havendo necessidade de proceder à repetição de qualquer votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queria, portanto, felicitar os Srs. Deputados que foram eleitos Vice-Presidentes, Secretários, Vice-Secretários e membros do Conselho de Administração da Assembleia da República para a XIII Legislatura. \nAntes de dar a palavra ao Sr. Secretário Duarte Pacheco para proceder à leitura das atas dos respetivos escrutínios, agradecendo o trabalho que os Srs. Secretários tiveram, aproveito para me despedir da Sr.ª Deputada Rosa Albernaz, que exerceu funções de Secretária da Mesa durante muitos anos e que vai deixar de as exercer neste preciso momento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, pois, a palavra o Sr. Secretário Duarte Pacheco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, a ata relativa à eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República é do seguinte teor: \n«Aos vinte e oito dias do mês de outubro de dois mil e quinze, procedeu-se à eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República para a XIII Legislatura, tendo sido apurados os seguintes resultados: \nVotantes — 226 \nVice-Presidentes \nJosé Manuel de Matos Correia \nVotos «sim» — 173 \nVotos brancos — 52 \nVotos nulos — 1 \nJorge Lacão Costa \nVotos «sim» — 122 \nVotos brancos — 103 Votos nulos — 1 \nJosé Manuel Marques da Silva Pureza \nVotos «sim» — 137 \nVotos brancos — 88 \nVotos nulos — 1 \nTeresa Margarida F. de Vasconcelos Caeiro \nVotos «sim» — 172 \nVotos brancos — 54 \nSecretários \nDuarte Rogério Matos Ventura Pacheco \nVotos «sim» — 188 \nVotos brancos — 38 \nIdália Maria Marques Salvador Serrão \nVotos «sim» — 134 \nVotos brancos — 91 \nVotos nulos — 1 \nMoisés Salvador Coelho Ferreira \nVotos «sim» — 124 \nVotos brancos — 101 \nVotos nulos — 1 \nAbel Lima Baptista \nVotos «sim» — 170 \nVotos brancos — 55 \nVotos nulos — 1 \nVice-Secretários \nPedro Filipe dos Santos Alves \nVotos «sim» — 177 \nVotos brancos — 48 \nVotos nulos — 1 \nLuísa Maria Neves Salgueiro \nVotos «sim» — 130 \nVotos brancos — 95 \nVotos nulos — 1 \nEmília de Fátima Moreira dos Santos \nVotos «sim» — 170 \nVotos brancos — 55 \nVotos nulos — 1 \nDiogo Feijóo Leão Campos Rodrigues \nVotos «sim» — 124 \nVotos brancos — 101 \nVotos nulos — 1 \nNos termos regimentais, foram eleitos: para Vice-Presidentes, os Srs. Deputados José Manuel de Matos Correia, Jorge Lacão Costa, José Manuel Marques da Silva Pureza e Teresa Margarida F. de Vasconcelos Caeiro; para Secretários, os Srs. Deputados Duarte Rogério Matos Ventura Pacheco, Idália Maria Marques Salvador Serrão, Moisés Salvador Coelho Ferreira e Abel Lima Baptista; e, para Vice-Secretários, os Srs. Deputados Pedro Filipe dos Santos Alves, Luísa Maria Neves Salgueiro. Emília de Fátima Moreira dos Santos e Diogo Feijóo Leão Campos Rodrigues. \nPara constar, se lavrou a presente ata, que vai ser devidamente assinada. \nOs Deputados Escrutinadores: _Duarte Pacheco — Rosa Maria Albernaz._»", 
   "type": "secretario"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, vou agora proceder à leitura da ata respeitante à eleição dos membros para o Conselho de Administração da Assembleia da República para a XIII Legislatura: \n«Aos vinte e oito dias do mês de outubro de dois mil e quinze, procedeu-se à eleição dos membros para o Conselho de Administração da Assembleia da República, tendo sido apurados os seguintes resultados: \nVotantes — 226 \nCandidatos propostos — Lista A \nEfetivos: \nPedro Augusto Cunha Pinto (PSD) \nMarcos da Cunha e Lorena Perestrello de Vasconcellos (PS) \nJosé Paulino Carvalho de Ascenção (BE) \nJoão Guilherme Nobre Prata Fragoso Rebelo (CDS-PP) \nBruno Ramos Dias (PCP) \nJosé Luís Teixeira Ferreira (Os Verdes) \nSuplentes: \nFernando Virgílio Cabral da Cruz Macedo (PSD) \nVitalino José Ferreira Prova Canas (PS) \nJorge Duarte Gonçalves da Costa (BE) \nJosé Hélder do Amaral (CDS-PP) \nPaula Alexandra Sobral Guerreiro Santos Barbosa (PCP) \nHeloísa Augusta Baião de Brito Apolónia (Os Verdes). \nVotos «sim» — 215 \nVotos brancos — 9 \nVotos nulos — 2 \nNos termos legais aplicáveis, e face ao resultado obtido, declaram-se eleitos para o Conselho de Administração da Assembleia da República os candidatos propostos. \nPara constar, se lavrou a presente ata, que vai ser devidamente assinada. \nOs Deputados Escrutinadores: _Duarte Pacheco — Rosa Maria Albernaz_.»", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, antes de encerrar a sessão, queria informar que dia 4 de novembro, quarta-feira, terá lugar uma reunião da Conferência de Líderes e que as próximas sessões plenárias, que constarão do debate do Programa do Governo, se o Governo fizer a sua entrega até à próxima sexta-feira, realizar-se-ão nos próximos dias 9, à tarde, e 10, todo o dia. \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 17 horas e 5 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}