{
 "entries": [
  {
   "text": "Sexta-feira, 22 de Julho de 1994", 
   "type": null
  }, 
  {
   "text": "l Série - Número 93", 
   "type": null
  }, 
  {
   "text": "DIÁRIO DA ASSEMBLEIA DA REPUBLICA", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "COMISSÃO PERMANENTE REUNIÃO DE 21 DE JULHO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMARIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a reunião às 15 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da entrada na Mesa de diversos diplomas, de requerimentos e de respostas a alguns outros.\nO Sr. Presidente informou a Comissão Permanente de dois pedidos de renúncia de membros do Conselho de Fiscalização dos Serviços de Informações e de uma mensagem do Sr. Presidente da República relativa ao veto do Decreto n.º 161/VI, que estabelece a obrigatoriedade do porte de documento de identificação.\nFoi aprovado, na especialidade e em votação final global, o Regulamento da Comissão Permanente, sobre o qual intervieram, além do Sr.Presidente, os Srs. Deputados Alberto Costa (PS). Guilherme Silva (PSD) e João Amara/(PCP).\nFoi ainda aprovado um relatório da Comissão de Assuntos \nConstitucionais, Direitos, Liberdades e Garantias sobre a substituição de Deputados do PSD. do PS, do PCP e do CDS-PP.\nO Sr. Deputado Octávio Teixeira (PCP) referiu-se à necessidade de transparência na actividade pública e das instituições em diversas situações.\nO Sr. Deputado Jorge Lacão (PS), a propósito da renúncia de dois membros do Conselho de Fiscalização dos Serviços de Informações, apontou os problemas de funcionamento daqueles serviços.\nO Sr. Deputado André Martins (Os Verdes) criticou a política ambiental do Governo.\nO Sr. Deputado Adriano Moreira (CDS-PP) chamou a atenção para a continuada \nviolação dos direitos humanos em Timor Leste. O Sr. Deputado Luís Pais de Sousa (PSD) teceu considerações sobre a renúncia de dois membros do Conselho de Fiscalização dos Serviços de Informações e respondeu, no fim, a pedidos de esclarecimento dos Srs. Deputados João Amaral (PCP), Narana Coissoró (CDS-PP) e Jorge Lacão (PS).\nOrdem do dia. - Foi rejeitado o projecto de deliberação n.º \n90/VI-Autoriza a Comissão de Economia, Finanças e Plano a reunir até ao dia 31 de Julho de 1994 (PS). Usaram da palavra os Srs. Deputados Manuel dos Santos (PS), Octávio Teixeira (PCP), Rui Carp (PSD) e Narana Coissoró (CDS-PP).\nO projecto de deliberação n.º 91/V1 - Convocação do Plenário da Assembleia da República para o dia 21 de Setembro de 1994 (Presidente da AR, PSD, PS e CDS-PP) foi aprovado, produzindo intervenções os Srs.Deputados Octávio Teixeira (PCP), Narana. Coissoró (CDS-PP), Almeida Santos (PS) e André Martins (Os Verdes), e foi rejeitado um pedido da Comissão de Agricultura e Mar, no sentido da realização de uma reunião no dia 28 do corrente mês.\nO Sr. Presidente encerrou a reunião eram 17 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "3014 I SÉRIE - NÚMERO 93", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quorum, pelo que declaro aberta a reunião.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "António Moreira Barbosa de Melo (PSD), Presidente.\nFernando José Russo Roque Correia Afonso (PSD), \nVice-Presidente.\nJoão Eduardo Coelho Ferraz de Abreu (PS), Vice-Presidente.\nJosé Manuel Maia Nunes de Almeida (PCP), Vice-Presidente.\nAdriano José Alves Moreira (CDS-PP), Vice-Presidente.\nLuís Manuel Costa Geraldes (PSD).\nFernando Monteiro do Amaral (PSD).\nArménio dos Santos (PSD).\nDomingos Duarte Lima (PSD).\nJoaquim Maria Fernandes Marques (PSD).\nFernando José Antunes Gomes Pereira (PSD).\nGuilherme Henrique V. Rodrigues da Silva (PSD).\nJoão Domingos Fernandes de Abreu Salgado (PSD).\nJorge Paulo de Seabra Roque da Cunha (PSD).\nLuís Filipe Garrido Pais de Sousa (PSD).\nMário Jorge Belo Maciel (PSD).\nJosé Manuel Nunes Liberato (PSD).\nNuno Francisco Fernandes Delerue Alvim de Matos (PSD).\nJosé Álvaro Machado Pacheco Pereira (PSD).\nPedro Manuel Mamede Passos Coelho (PSD).\nRui Carlos Alvarez Carp (PSD).\nRui Manuel Lobo Gomes da Silva (PSD).\nRui Fernando da Silva Rio (PSD).\nJosé Augusto Santos da Silva Marques (PSD).\nAlberto Bernardes Costa (PS).\nAntónio de Almeida Santos (PS).\nAntónio Fernandes da Silva Braga (PS).\nAlberto Arons Braga de Carvalho (PS).\nEduardo Luís Barreto Ferro Rodrigues (PS).\nJosé Manuel Santos de Magalhães (PS).\nJosé Eduardo Vera Cruz Jardim (PS).\nJorge Lacão Costa (PS).\nManuel António dos Santos (PS).\nJúlio Francisco Miranda Calha (PS).\nJoão António Gonçalves do Amaral (PCP).\nOctávio Augusto Teixeira (PCP).\nNarana Sinai Coissoró (CDS-PP).\nAndré Valente Martins (PEV).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a primeira parte da nossa reunião de hoje tem a ver com a constituição da própria Comissão Permanente, pelo que peço aos representantes dos grupos parlamentares o favor de indicarem o nome dos secretários da Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Duarte Lima.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Duarte Lima* (PSD): Sr. Presidente, o meu grupo parlamentar indica o Sr. Deputado João Salgado para secretário da Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Peço, então, ao Sr. Deputado João Salgado o obséquio de vir para a Mesa.\nTem a palavra o Sr. Deputado Almeida Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Almeida Santos* (PS): Sr. Presidente, segundo informação dos meus pares, que estão mais dentro do assunto do que eu, o Grupo Parlamentar do PS indica o Sr. Deputado Miranda Calha para secretário.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Peço ao Sr. Deputado Miranda Calha o obséquio de vir ocupar o seu lugar na Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Srs. Deputados, o segundo ponto da nossa ordem de trabalhos respeita à aprovação do Regulamento da Comissão, tendo cada grupo parlamentar um tempo disponível para discussão deste tema.\nJulgo que já está distribuído o texto do projecto de regulamento, que, se ninguém se opuser, será o que utilizaremos para base da nossa discussão - aliás, esse texto foi elaborado tendo em atenção o regulamento dos anos anteriores.\nTem a palavra o Sr. Deputado Alberto Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Costa* (PS): Sr. Presidente, em nome do Grupo Parlamentar do PS, quero dizer que, em relação à redacção do artigo 2.º, continuamos a considerar preferível a fórmula que aprovámos no ano passado e que ficou a fazer parte do Regulamento da Comissão Permanente, onde se previa que a Mesa fosse composta pelo Presidente, pelos Vice-Presidentes da Assembleia da República, membros por inerência conforme resulta do texto da Constituição, e por dois secretários eleitos pela Comissão, de entre os seus membros, sob proposta de cada um dos partidos de maior expressão parlamentar.\nEsta parte final da norma resultou de uma reunião havida no Plenário, onde obteve consenso, e parece-nos que continua a ser a fórmula mais conforme com o texto constitucional, que prevê que esta Comissão tenha alguns membros por inerência e outros indicados pelos grupos parlamentares.\nA fórmula que agora se propõe faria com que dois secretários da Mesa passassem a entrar na quota da Comissão Permanente designada pelos grupos parlamentares, introduzindo-se, assim, um elemento de rigidez menos compatível com a formulação constitucional que prevê que os grupos parlamentares indiquem, sem qualquer vinculação adicional, os membros que lhes compete designar para esta Comissão Permanente.\nPor esta razão entendemos que é preferível manter a fórmula que no ano passado aprovámos para o Regulamento da Comissão Permanente.\nQuanto ao artigo 5.º, que regula o uso da palavra, estabelecendo um plafonds por Deputado ou por membro do Governo, parece-nos, em boa consciência, que este limite não faz grande sentido. Aliás, não é usual estabelecerem-se plafonds para o uso da palavra por Deputado ou por membro do Governo.\nOra, não sendo uma disposição nem usual nem necessária nem suficiente (e digo isto porque desta regra não resulta uma disciplina dos tempos de debate e uma limitação dos tempos a aplicar a cada ponto da ordem do dia), parece-nos que este é também um argumento para que possamos eliminar esta limitação, que, não sendo necessária, não é suficiente para a disciplina dos debates.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, qual é concretamente a alínea a que fez referência?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Costa* (PS): Foi a todo o artigo 5.º, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3015", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em discussão o Regulamento, bem como todas as suas disposições.\nO Sr. Deputado Alberto Costa fez aqui uma intervenção sobre o n.º l do artigo 2.º e o artigo 5.º.", 
   "type": "continuacao"
  }, 
  {
   "text": "Está em discussão, Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "O Sr. *Alberto Costa* (PS): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Costa* (PS): Sr. Presidente, gostaria de saber se considera necessário que estas duas propostas sejam apresentadas por escrito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Não, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Costa* (PS): A primeira proposta consiste em manter a redacção que aprovámos no ano passado para o n.º l do artigo 2.º; a segunda traduz-se em eliminar a actual.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o Sr. Deputado Narana Coissoró não tem o texto, pelo que a única dificuldade existente é a de termos de esperar que ele seja distribuído.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Só para dizer que não tenho nada a opor, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, em relação ao primeiro ponto levantado pelo Sr. Deputado Alberto Costa, gostaria de dizer que não fazemos questão nessa redacção, embora entendamos que ela não colide com a Constituição. E isso não acontece por uma razão muito simples: é que a forma de indicação dos restantes membros da Mesa da Comissão Parlamentar, em função da representatividade parlamentar, pode perfeitamente ser feita por inerência aos secretários. Não me parece que haja aqui nada de inconstitucional! \nSe da parte do PS há necessidade de uma maior maleabilidade para indicar o seu representante na Mesa aceitamos essa alteração, antecipando desde já o nome do Sr. Deputado João Salgado, e fazendo a indicação de que, por uma maior operacionalidade e eficiência da Mesa da Comissão Permanente, bom seria que fossem os Srs. Secretários, que estão já habituados a assessorar os trabalhos e o Sr. Presidente, a assumir esta função na Comissão Permanente.\nEm relação ao artigo 5.º, ele já fez parte do Regulamento da Comissão Permanente da última sessão legislativa. Não vemos razão para o alterar e, efectivamente, não nos podemos esquecer de que não estamos em Plenário. Esta é uma comissão permanente, relativamente à qual consideramos útil que haja o mínimo de regras fixadas quanto aos tempos de intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Já ouvi três opiniões, pelo que me falta apenas uma.\nNão sei se poderei concluir assim, mas creio que se segue a regra, que é a que consta do artigo 2º do Regulamento do ano passado, que refere o seguinte: «A Mesa da Comissão Permanente é composta pelo Presidente, pelos Vice-Presidentes da Assembleia da República e por dois Secretários eleitos pela Comissão, de entre os seus membros, sob proposta de cada um dos dois partidos de maior expressão parlamentar.» No fundo, é esta a opinião que sustenta o PS, não se opondo a ela o PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Se ninguém se opuser, considero-o aprovado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Sr. Presidente, gostaria que ficasse registado que se o entendimento maioritário é o de que a formulação a adoptar é a do ano passado nada temos a opor. No entanto, também considerávamos perfeitamente aceitável e defensável a proposta da Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Também entendo o mesmo, Sr. Deputado, mas não estamos aqui para fazer vingar propostas mas, sim, para colher a opinião generalizada da Comissão.\nSuponho que temos de fazer uma eleição, a não ser que todos nos dispensemos dessa formalidade e ninguém se oponha a aceitar a indicação feita pelos dois partidos, os Deputados João Salgado e Miranda Calha, para exercer as respectivas funções.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há objecções, os Secretários da Mesa da Comissão Permanente serão os Srs. Deputados João Salgado e Miranda Calha, que foram indicados pelos grupos parlamentares do PSD e do PS, respectivamente.\nPassamos, agora, à votação do projecto de regulamento, na especialidade e em votação final global, com a alteração que foi introduzida relativa ao artigo 2º e conforme o proposto pelo Sr. Deputado Alberto Costa.\nComo verifico que ninguém se opõe a que seja votado, uno acto, todo o articulado do projecto de regulamento, assim se fará.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência do PSN.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Regulamento da Comissão Permanente", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão Permanente reunir-se-á, nos termos do presente Regulamento, fora do período de funcionamento efectivo da Assembleia da República, para o exercício das competências previstas no n.º 3 do artigo 182.º da Constituição.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2.º Mesa", 
   "type": "documento"
  }, 
  {
   "text": "l - A Mesa da Comissão Permanente é composta pelo Presidente, pelos Vice-Presidentes da Assembleia da Re-", 
   "type": "documento"
  }, 
  {
   "text": "3016 I SÉRIE -NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "pública e por dois Secretários eleitos pela Comissão, de entre os seus membros, sob proposta de cada um dos dois partidos de maior expressão parlamentar.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Nas reuniões plenárias da Comissão têm assento na Mesa o Presidente e os Secretários.", 
   "type": "documento"
  }, 
  {
   "speaker": "3 - Compete ao Presidente", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Representar a Comissão;", 
   "type": "documento"
  }, 
  {
   "text": "b) Convocar as reuniões da Comissão, por sua iniciativa ou a requerimento de qualquer grupo parlamentar, fixar a ordem do dia e dirigir os trabalhos;", 
   "type": "documento"
  }, 
  {
   "text": "c) Justificar as faltas dos membros da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "4 - Compete aos Vice-Presidentes substituir o Presidente nas suas faltas ou impedimentos.", 
   "type": "documento"
  }, 
  {
   "speaker": "5 - Compete aos Secretários", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Proceder à conferência das presenças e à verificação do quorum;", 
   "type": "documento"
  }, 
  {
   "text": "b) Organizar as inscrições de palavra;", 
   "type": "documento"
  }, 
  {
   "text": "c) Assegurar o expediente e assinar, por delegação do Presidente, a correspondência expedida pela Comissão;", 
   "type": "documento"
  }, 
  {
   "text": "d) Servir de escrutinadores;", 
   "type": "documento"
  }, 
  {
   "text": "e) Providenciar sobre a publicação das actas das reuniões.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "Reuniões", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão Permanente tem reuniões ordinárias quinzenalmente às quintas-feiras, das 15 às 18 horas, salvo deliberação em contrário, e reuniões extraordinárias que sejam convocadas pelo Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 4.º", 
   "type": "documento"
  }, 
  {
   "text": "Ordem de trabalhos", 
   "type": "documento"
  }, 
  {
   "text": "l - Nas reuniões ordinárias haverá um período de antes da ordem do dia, com duração máxima de quarenta e cinco minutos, a distribuir proporcionalmente pelos grupos parlamentares e partidos, e um período da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "2- O período de antes da ordem do dia destina-se à leitura, pela Mesa, do expediente e de anúncios a que houver lugar, bem como ao tratamento, pelos membros da Comissão, de assuntos de interesse político relevante.", 
   "type": "documento"
  }, 
  {
   "text": "3 - O período da ordem do dia destina-se à discussão e votação das matérias da competência da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 5.º", 
   "type": "documento"
  }, 
  {
   "text": "Uso da palavra", 
   "type": "documento"
  }, 
  {
   "text": "No período da ordem do dia nenhum Deputado ou membro do Governo poderá, sobre a mesma matéria, usar da palavra por mais de duas vezes nem por tempo global superior a 10 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 6.º", 
   "type": "documento"
  }, 
  {
   "text": "Actas", 
   "type": "documento"
  }, 
  {
   "text": "1 - Da acta de cada reunião constam obrigatoriamente as horas de abertura e encerramento, os nomes do Presidente, dos Secretários e dos Deputados presentes e dos que a ela faltaram, bem como o relato fiel e completo do que na reunião ocorrer.", 
   "type": "documento"
  }, 
  {
   "text": "2 - As actas das reuniões são publicada no Diário da Assembleia da República, 1.ª Série.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 7.º", 
   "type": "documento"
  }, 
  {
   "text": "Publicidade das reuniões. As reuniões da Comissão são públicas.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 8.º", 
   "type": "documento"
  }, 
  {
   "text": "Alterações ao Regulamento", 
   "type": "documento"
  }, 
  {
   "text": "O presente Regulamento pode ser alterado sob proposta de qualquer Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 9.º", 
   "type": "documento"
  }, 
  {
   "text": "Casos omissos", 
   "type": "documento"
  }, 
  {
   "text": "Nos casos omissos aplica-se, com as necessárias adaptações, o Regimento da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 10.º", 
   "type": "documento"
  }, 
  {
   "text": "Entrada em vigor", 
   "type": "documento"
  }, 
  {
   "text": "O presente Regulamento entra em vigor imediatamente após a sua aprovação pela Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos entrar no período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos requerimentos e das respostas a requerimentos que deram entrada na Mesa.", 
   "type": "documento"
  }, 
  {
   "party": "João Salgado): Sr. Presidente, Srs. Deputados, foram apresentados os seguintes requerimentos", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Na reunião plenária de 29 de Junho: ao Governo, formulado pela Sr.ª Deputada Maria Julieta Sampaio; ao Ministério da Saúde, formulados pelos Srs. Deputados Fialho Anastácio e Rosa Albernaz; a diversos Ministérios, formulado pelo Sr. Deputado António Crisóstomo Teixeira; ao Ministério do Emprego e da Segurança Social, formulados pelos Srs.Deputados António Filipe e Raul Castro; às Câmaras Municipais do Seixal e de Setúbal, formulados pelo Sr. Deputado António Alves.\nNa reunião plenária de 30 de Junho: ao Governo, formulado pelo Sr.Deputado Alberto Cardoso; aos Ministérios das Finanças e das Obras Públicas, Transportes e Comunicações, formulados, pelos Srs. Deputados Leonor Coutinho, António Crisóstomo Teixeira, João Rui de Almeida e António Alves; ao Ministério do Emprego e da Segurança Social, formulado pelo Sr. Deputado Artur Pe-", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3017", 
   "type": "documento"
  }, 
  {
   "text": "nedos; ao Ministério da Educação, formulados pelos Srs. Deputados Ana Maria Bettencourt e Raul Castro; ao Ministério da Defesa Nacional, formulados pelos Srs. Deputados José Lello e Manuel Silva Azevedo.\nNa reunião plenária de l de Julho: ao Ministério da Educação, formulado pelo Sr. Deputado António Filipe; ao Ministério do Planeamento e da Administração do Território, formulado pelo Sr. Deputado Luís Sá.\nNa reunião plenária de 6 de Julho: aos Ministérios da Agricultura e das Obras Públicas, Transportes e Comunicações e à Secretaria de Estado da Cultura, formulados pelos Srs. Deputados Lino de Carvalho, António Martinho, André Martins, António Filipe e Luís Filipe Madeira; ao Governo, formulado pela Sr.ª Deputada Ana Maria Bettencourt; ao Ministério das Finanças, formulado pelo Sr. Deputado José Lamego; ao Ministério do Planeamento e da Administração do Território, formulado pelo Sr. Deputado Jorge Paulo Cunha; aos Ministérios da Indústria e Energia e do Emprego e da Segurança Social, formulado pelo Sr. Deputado Luís Sá.\nNa reunião plenária de 7 de Julho: aos Ministérios da Indústria e Energia e do Ambiente e Recursos Naturais, formulados pelo Sr. Deputado André Martins; ao Ministério do Mar, formulado pelo Sr. Deputado Luís Sá; ao Sr. Primeiro-Ministro, aos Ministérios do Comércio e Turismo, Finanças, do Planeamento e da Administração do Território, da Justiça, das Obras Públicas, Transportes e Comunicações e à Secretaria de Estado da Cultura, formulados pelos Srs. Deputados António Murteira, Fernando Pereira Marques, Gameiro dos Santos, António Costa, António Vairinhos e Cipriano Martins; à Secretaria de Estado da Administração Local e Ordenamento do Território, formulado pelo Sr. Deputado José Silva Costa.\nNa reunião plenária de 8 de Julho: ao Ministério das Obras Públicas, Transportes e Comunicações, formulado pelo Sr. Deputado Cerqueira de Oliveira; ao Ministério da Defesa Nacional, formulado pelo Sr. Deputado Fialho Anastácio; ao Ministério da Educação, formulado pelo Sr.Deputado Fernando de Sousa; ao Ministério da Saúde, formulado pelo Sr.Deputado Luís Peixoto.\nNa reunião plenária de 13 de Julho: à Secretaria de Estado do Orçamento, formulado pelo Sr. Deputado Cipriano Martins; ao Ministério da Saúde, formulados pelos Srs. Deputados Júlio Henriques, Luís Peixoto e António Filipe; ao Governo, formulados pelos Srs. Deputados Fernando de Sousa e António Martinho; ao Ministério do Emprego e da Segurança Social, formulado pelo Sr. Deputado Paulo Trindade; ao Ministério do Ambiente e Recursos Naturais, formulado pela Sr.ª Deputada Isabel Castro.\nNa reunião plenária de 14 de Julho: à Secretaria de Estado da Cultura e aos Ministérios do Emprego e da Segurança Social e das Obras Públicas, Transportes e Comunicações, formulados pelos Srs. Deputados António Maria Pereira e António Martinho; à Junta Autónoma de Estradas e à C.P., formulados pelo Sr. Deputado José Pereira Lopes; ao Sr.Primeiro-Ministro, formulado pelo Sr. Deputado Almeida Santos; ao Ministério das Finanças, formulados pelos Srs. Deputados Domingues Azevedo e Paulo Trindade; aos Ministérios do Ambiente e Recursos Naturais e do Planeamento e da Administração do Território, formulado pelo Sr. Deputado Lino de Carvalho; ao Ministério da Saúde, formulados pelo Sr. Deputado Luís Peixoto; ao Governo e ao Ministério do Mar, formulados pelo Sr. Deputado António Murteira.\nNa reunião plenária de 15 de Julho: ao Ministério do Mar, formulado pela Sr.\" Deputada Ana Maria Bettencourt.\nO Governo respondeu aos requerimentos apresentados pelos seguintes Srs.Deputados: Filipe Abreu, nas sessões de 9 de Fevereiro e 24 de Março; Almeida Santos, no dia 26 de Julho; António Martinho, António Murteira, António Alves, Álvaro Viegas, José Reis, Manuel Silva Azevedo e Raul Castro, nas sessões de 4 de Novembro, 19 de Janeiro, 25 de Fevereiro, 14 de Abril, 6 e 19 de Maio e 17 de Junho; José Costa Leite, José Silva Costa e Júlio Henriques, nas sessões de 3 e 4 de Fevereiro e 27 de Abril; Guilherme d'Oliveira Martins, nas sessões de 9 de Fevereiro, 22 de Abril e 23 de Junho; Joel Hasse Ferreira, na sessão de 23 de Fevereiro; Marques Júnior, na sessão de 9 de Março; Paulo Rodrigues, Mário Tomé, André Martins, Rui Vieira, Alberto Araújo, Armando Vara, António Crisóstomo Teixeira, Raul Castro, Isabel Castro e Fernando Pereira Marques, nas sessões de 3, 11, 16 e 17 de Março, 13, 20, 21 e 29 de Abril, 12 e 13 de Maio e 15 de Junho; Miranda Calha, na sessão de 23 de Março; Manuel Sérgio, nas sessões de 27 de Janeiro e 6 de Abril; Virgílio Carneiro, José Lello e Álvaro Viegas, na sessão de 7 de Abril; Marília Raimundo e António Morgado, na sessão de 28 de Abril; Carlos Pinto, na sessão de 18 de Maio; Helena Torres Marques, Paulo Trindade e Melchior Moreira, nas sessões de 21 de Janeiro, 11, 18, 26 e 27 de Maio; e Leonor Coutinho e José Cesário, na sessão de 25 de Maio.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Assembleia da República, através da Comissão Permanente, para os efeitos do n.º 2 do artigo 9.º da Lei n.º 30/84, de 5 de Setembro, que recebi dois pedidos de renúncia aos respectivos cargos do Conselho de Fiscalização dos Serviços de Informação: um, por parte do Sr. Procurador José Anselmo Dias Rodrigues e, outro, por parte do Sr. Deputado Marques Júnior. Renunciam por razões que se encontram expostas na declaração que será publicada, conforme é de lei, e que me dispenso de ler agora.\nA este propósito, todavia,, não deixo de dizer à Câmara que, hoje, fui surpreendido por uma notícia publicada num jornal, notícia que manifestamente lamento, porque nada tem a ver comigo. Diz a referida notícia que eu teria feito comentários a propósito desta renúncia. Ora, não só não me compete fazê-lo nem teceria tais comentários. A única coisa que disse a este respeito foi ouvida por todos os membros da Conferência dos Representantes dos Grupos Parlamentares, que teve lugar ontem, e nada mais.\nDito isto, dou a palavra ao Sr. Secretário para dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* (João Salgado): Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: \nprojecto de lei n.º 440/VI - Alteração à Lei n.º 6/91, de 20 Fevereiro (Enquadramento do Orçamento do Estado) (PS), que baixou à 6.ª Comissão; projecto de lei n.º 441/VI- Autoriza o Estado a celebrar convenções de arbitragem com pessoas que tenham sido contaminadas com o vírus HIV, directa ou indirectamente através de actos de transfusão realizados em estabelecimentos públicos de saúde (PCP), que baixou à 1.ª Comissão; projecto de resolução n.º 124/VI- Apreciação parlamentar da \nparticipação de Portugal no processo de construção da União Europeia durante o ano de 1993 (Comissão de Assuntos Europeus); projecto de deliberação n.º 90/VI - Autoriza a Comissão de Economia, Finanças e Plano a reunir até ao dia 31 de Julho de 1994 (Deputado Almeida Santos e outros, do PS); e projecto de deliberação n.º 91/VI - Convoca o Plenário da Assembleia da República para o", 
   "type": "documento"
  }, 
  {
   "text": "3018 I SÉRIE -NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "dia 21 de Setembro de 1994, pelas 15 horas, a fim de deliberar sobre a constituição de uma Comissão Eventual de Revisão Constitucional (Presidente da AR, PSD, PS, PCP, CDS-PP e Os Verdes).\nDeu igualmente entrada na Mesa um ofício da Comissão de Agricultura e Mar, solicitando a convocação da mesma para o dia 28 de Julho de 1994.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Antes de passarmos à segunda parte do período de antes da ordem do dia, informo a Assembleia, através da Comissão Permanente, que recebi uma carta do Sr. Presidente da República, que é do seguinte teor: \nTenho a honra de junto devolver a Vossa Excelência, nos termos dos artigos 139.º, n.º 5, e 279.º, n.º l, da Constituição da República, o Decreto da Assembleia da República n.º 161/VI, que estabelece a obrigatoriedade do Porte de Documento de Identificação, uma vez que o Tribunal Constitucional, através do douto Acórdão n.º 479/94, de 7 de Julho de 1994, se pronunciou, em sede de fiscalização preventiva da constitucionalidade, pela inconstitucionalidade das normas conjugadas dos artigos 1.º, n.º l, e 3.º, n.º l, do referido decreto, enquanto autorizam que uma pessoa insuspeita da prática de qualquer crime e em local não frequentado habitualmente por delinquentes possa ser sujeita a identificação policial, com base na invocação de razões .de segurança interna, através de procedimento susceptível de o vir a privar da liberdade, por um período até seis horas, por violação do disposto no artigo 27.º, n.ºs l, 2 e 3 da Constituição.\nSrs. Deputados, é uma informação que, como sabem, tem as consequências que, agora, a Assembleia, na sua livre autodeterminação, deverá julgar, sendo certo que tem dois caminhos: ou «deixa cair» este diploma ou expurga a norma que foi declarada inconstitucional pelo Tribunal Constitucional.\nAinda antes das intervenções dos Srs. Deputados, o Sr. Secretário vai dar conta de um relatório e parecer da Comissão de Assuntos \nConstitucionais, Direitos, Liberdades e Garantias sobre substituição de Deputados.\nO Sr. *Secretário* (João Salgado): Sr. Presidente e Srs. Deputados, o relatório e parecer refere-se à substituição dos Srs. Deputados Luís Filipe Pais Beiroco, do CDS-PP, Arlindo Cunha, do PSD, Helena Torres Marques, António Campos e Carlos Lage, do PS, e Luís Sá, do PCP, a partir de 19 de Julho corrente, inclusive, respectivamente pelos Srs.Deputados Narana Coissoró, Acácio Roque, Aníbal Coelho da Costa, Nuno Augusto Dias Filipe, José Lemos e José Calçada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em apreciação. Não havendo inscrições, vamos votar o parecer.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PSN.\nSrs. Deputados, entramos agora na parte do período de antes da ordem do dia destinada a assuntos de interesse político relevante.\nPara uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Presidente, Srs. Deputados: Dois dos membros do Conselho de Fiscalização dos Serviços de Informações apresentaram a sua renúncia ao cargo, fundamentando essa atitude na efectiva ausência de poderes e competências para desempenharem a sua função com eficácia e autonomia.\nJá em 12 de Maio passado, quando apresentámos um pedido de inquérito parlamentar ao SIS, afirmámos publicamente que, no quadro de desprestígio e incapacidade do Conselho de Fiscalização, resultante da falta de meios e poderes de que dispunha, o único caminho que seriamente restava aos membros do Conselho era o de «apresentarem a sua demissão».", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Porque era público e notório que os Serviços de Informações de Segurança actuavam, com total falta de controlo e impunidade. Porque era manifesto que o Conselho de Fiscalização do SIS não tinha reais poderes, limitando-se a anotar os elementos que o Governo e o próprio SIS lhe forneciam. Porque, carecido ,do poder de inspecção directa e sem pré-aviso, o Conselho de Fiscalização não realizava qualquer verdadeira fiscalização, como agora os próprios reconhecem. Porque, afinal è nestas circunstâncias, independentemente das personalidades que o integravam e das suas vontades subjectivas, à manutenção em funções do Conselho de Fiscalização tinha, objectivamente, o carácter de uma «chocante absolvição» das atitudes do SIS, dando-lhe uma cobertura e uma «credibilidade» totalmente inaceitáveis.\nPor isso, Sr. Presidente e Srs. Deputados, o Grupo Parlamentar do PCP considera saudável a atitude assumida pelos dois membros do Conselho de Fiscalização que agora entenderam apresentar a sua renúncia.\nO Conselho de Fiscalização do SIS é agora tão inoperante como o era ateriormente.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas essa inoperância é hoje totalmente transparente e assumida e resulta da lei-quadro dos serviços de informações em que foi criado o Conselho de Fiscalização e que, recorde-se, foi aprovada nesta Assembleia pelo PS e PSD, em 1984.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Delerue* (PSD): Bem lembrado!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: A necessidade de \ntransparência na actividade pública e das instituições não se circunscreve ao SIS, antes se estende a muitas outras esferas e situações.\nDesignadamente, carecem de esclarecimento cabal e público acções e decisões do Governo relacionadas com os acontecimentos registados na ponte 25 de Abril, no passado mês de Junho.\nImpõe-se, por um lado, o esclarecimento total das razões que levaram o Governo a adjudicar a nova ponte sobre o Tejo a um consórcio, com ligação directa à senhora Thatcher, que, de acordo com notícias públicas, terá oferecido condições económico-financeiras mais gravosas que o concorrente excluído, quer em termos de custo de construção, quer em termos de preços das portagens.\nPor isso, requeremos ao Governo p fornecimento de todos os elementos essenciais que fundamentaram essa decisão. É um imperativo da transparência e ética da vida pública clarificar as razões \neconómico-financeiras, sejam de que natureza forem, que levaram o Governo a escolher o consórcio a quem foi atribuída a concessão.", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3019", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Exige-se, por outro lado, que sejam cabalmente esclarecidas as determinações por parte de membros do Governo que terão envolvido as Forcas Armadas em acções de segurança interna aquando dos \nacontecimentos na ponte, em 24 de Junho.\nOntem mesmo, o Grupo Parlamentar do PCP solicitou ao Sr. Presidente da Assembleia da República que esse esclarecimento pudesse ser dado pelos Srs. Ministros da Defesa Nacional e da Administração Interna, nesta reunião da Comissão Permanente.\nTal não foi possível porque o Governo se mostrou totalmente \nindisponível para «em razão de notícias vindas nos meios de comunicação social», vir à Comissão Permanente. Mas manifestou disponibilidade para vir à Comissão de Defesa esclarecer a situação, «logo que sejam retomados os trabalhos respectivos».\nIsto é, «em razão das notícias vindas nos meios de comunicação social», o Governo não quer vir à Comissão Permanente, que é pública, mas admite vir à Comissão especializada, que pode ser fechada.\nNão são, pois, as notícias publicadas que parecem estar em causa mas a natureza pública ou reservada dos esclarecimentos do Governo.\nPela nossa parte, pode o Governo estar certo de que requereremos a vinda dos Ministros à Comissão. Porque esses factos, essas \ndeterminações inconstitucionais e ilegais, exigem ser cabalmente esclarecidos pela Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Finalmente, Sr. Presidente e Srs. Deputados, quero, nesta oportunidade, em nome do Grupo Parlamentar do PCP, e estou em crer seremos acompanhados pelos restantes grupos parlamentares, saudar a realização em Portugal dos Campeonatos Mundiais de Atletismo, na categoria de juniores, a cuja sessão de abertura se dignou presidir, silenciosamente, o Sr. Primeiro-Ministro.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, Srs. Deputados: A renúncia, por iniciativa própria, de dois dos três membros do Conselho de Fiscalização do Sistema de Informações da República, em resultado da avaliação que fizeram quanto à inexistência de condições institucionais suficientes que lhes permitissem continuar a exercer, com \ncredibilidade, as suas funções de fiscalização, veio repor, ainda com maior acuidade, na ordem do dia, os problemas de funcionamento dos serviços de informações e do seu enquadramento no Estado de Direito, com respeito pelos seus princípios e pelas garantias fundamentais dos cidadãos.\nComo insistentemente denunciámos, nada justifica a conduta inteiramente laxista com que o Governo e o PSD, ao longo dos últimos nove anos, viabilizaram o funcionamento irregular dos serviços de informações, contra a Constituição e a lei.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Do facto, politicamente reprovável e sem desculpa, resultaram ocorrências negativas e violações de lei, suspeições e ambiguidades que irremediavelmente se traduziram numa acentuada quebra de confiança da parte dos cidadãos perante os serviços de informações.\nNo PS, fizemos tudo o que esteve ao nosso alcance para evitar que as irregularidades no funcionamento do sistema e a consequente degradação da confiança arrastassem para uma crise de consequências institucionais graves.\nUma e outra vez, sucessivamente ao longo de vários anos, avisámos o Governo e o PSD das sérias responsabilidades que contrairiam perante o País se não actuassem de forma a garantir a existência de um Sistema de Informações da República inequivocamente conformado às exigências do Estado de Direito.\nFomos ao ponto de aguardar a iniciativa legislativa do Governo, não deixando de previamente o interpelar, para que nela vertesse soluções inovadoras, prescritas pela própria experiência de funcionamento dos serviços, tanto quanto resultantes das muitas reflexões ponderadas constantes dos relatórios da Comissão de Fiscalização dos Serviços de Informações, designadamente quanto à oportunidade de clarificação dos seus poderes e respectivas condições de exercício.\nEm face do chocante vazio da proposta governamental em matéria de fiscalização dos serviços, o PS viu-se na necessidade de suprir a omissão, tendo apresentado um projecto cujas soluções legais se pautavam por respeitar, sem qualquer margem para dúvidas, a filosofia e a estrutura originárias do sistema de informações, permitindo, no entanto, resolver de vez os imperativos de efectividade no domínio da fiscalização.\nTornava-se indispensável clarificar na lei que a actividade do Conselho de Fiscalização deveria poder exercer-se de forma directa e não condicionada à intermediação das tutelas, muito particularmente às exigências da aprovação prévia dos relatórios dos serviços, tanto quanto à susceptibilidade de acompanhamento das actividades dos serviços por iniciativa própria, naturalmente, com respeito pelas regras de reserva ditadas pelo sigilo e pelo segredo de Estado.\nMas, aos propósitos do PS, manifestamente ponderados em face de uma dupla exigência, por um lado, de reserva quanto ao funcionamento dos serviços de informações e, por outro, de garantia dos direitos fundamentais e da separação dos poder a verdade é que o Governo e o PSD opuseram a sua habitual rejeição.\nNão só não melhoraram as possibilidades de funcionamento do Conselho de Fiscalização como, da própria perspectiva dos membros que o compunham, até a prejudicaram.\nPor isso, por causa da tradicional arrogância e auto-suficiência do Governo e do PSD, estamos agora confrontados com um seríssimo problema institucional derivado de um vazio de fiscalização.\nSrs. Deputados, que reforma séria do sistema pode ser concretizada nestas condições? Quem assume as responsabilidades pelo funcionamento de um sistema de informações sem quaisquer condições de acompanhamento? \nQuem, com razoabilidade e bom senso, poderá exigir, designadamente aos socialistas, que juntem os seus votos aos votos dos deputados do PSD para a reconstituição do Conselho de Fiscalização, se o PSD, entretanto, recusar admitir a necessidade de uma clarificação e reforço efectivo dos poderes desse Conselho, como forma de garantir um controlo democrático efectivo no funcionamento dos serviços? \nSendo estas, creio, as questões politicamente nucleares, tudo o mais que se invente na situação criada, para desviar as atenções do problema essencial, não passará de uma vã discussão, que não deve encontrar acolhimento nas", 
   "type": "documento"
  }, 
  {
   "text": "3020 I SÉRIE - NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "preocupações genuinamente empenhadas em resolver uma questão de Estado, cuja degradação poderá, de algum modo, afectar a regularidade de funcionamento das instituições.\nO PSD não pode fazer, como é seu costume, do que quer que seja ou de quem quer que seja alibi ou pretexto desculpabilizador para os seus erros, para os seus fracassos e para as suas insuficiências.\nPor isso, interpelamos formalmente o Governo e o PSD para que revelem, nesta ocasião, a humildade democrática necessária a reconhecer a imprescindibilidade de uma revisão dos poderes do Conselho de Fiscalização. Se o fizerem, estamos, finalmente, ainda que tarde, a abrir caminho para soluções de cooperação institucional que nos permitam superar esta crise. Caso contrário, as responsabilidades políticas que vão contrair serão de modo a poder afectar de forma muito dificilmente reversível a credibilidade do Sistema de Informações da República.\nAté hoje, a conduta relapsa do PSD e do Governo no tratamento dado aos serviços de informações outra coisa não parece ter pretendido que não fosse uma actividade de recolha e processamento de informações instrumentalizada ao sabor de conveniências político-partidárias, muito mais do que no interesse genuíno do Estado democrático.\nCaso para perguntar, e em definitivo: para o Governo e para o PSD, o regime legal e o modo de funcionamento dos serviços de informações é um problema de maioria conjuntural ou uma questão do Estado de direito pela sua natureza, absolutamente carente de consensos fundamentais no sistema político pluralista?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem! Protestos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É em nome desse consenso fundamental que exigimos do Governo e do PSD uma disponibilidade efectiva para aceitar reponderar os poderes e as condições de fiscalização do Sistema de Informações da República. Não o fazer é, como em outras ocasiões, usar a maioria nesta Câmara mais para bloquear do que para promover as reformas justas.\nE, em matéria de serviços de informações, não restam dúvidas de que, até hoje, o que o Governo e a maioria têm para mostrar são erros acumulados.\nJá é tempo de mudar de rumo! Srs. Deputados do PSD, é mais do que tempo!...", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado André Martins.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. André Martins (Os Verdes): Sr. Presidente, Srs. Deputados: As questões relativas à defesa da natureza e do ambiente são, hoje em dia, uma preocupação generalizada dos cidadãos e das sociedades. No entanto, verificamos que, no nosso país, os principais responsáveis por prosseguir uma verdadeira política de ambiente, com objectivos precisos e resultados concretos, continuam a privilegiar a propaganda, em detrimento de acções claras e processos transparentes, na prevenção e resolução dos problemas ambientais.\nOs exemplos chegam-nos todos os dias. Os dois casos que hoje denunciamos demonstram à evidência a prepotência e o autoritarismo que o Governo utiliza para concretizar processos que, conduzidos de forma serena e com competência, mereceriam o apoio da generalidade dos portugueses.\nA incapacidade para dialogar vem acentuando a marginalização dos cidadãos na vida democrática e as respostas por parte dos portugueses não se têm feito esperar. São exemplos disso os acontecimentos na portagem da Ponte 25 de Abril e as vaias ao Primeiro-Ministro na inauguração dos V Campeonatos do Mundo de Atletismo, na categoria de juniores, que decorre no Estádio Universitário, em Lisboa.\nSr. Presidente, Srs. Deputados: É inadmissível, e por isso revelador do que acabamos de afirmar, que a Sr.ª Ministra do Ambiente e Recursos Naturais, depois de vir à Assembleia da República reconhecer que o Governo tinha errado ao querer impor, sem critérios credíveis, a localização da incineradora de resíduos tóxicos perigosos no concelho de Sines,...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Qual é a sua opção?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... tenha agora decidido divulgar, em conferência de imprensa, a lista restrita dos locais para implantar a incineradora, sem ouvir o Fórum de Debate. Desta forma, foram marginalizadas da apreciação e debate prévio as autarquias, as associações de defesa do ambiente e técnicos que, até agora, vinham participando no Fórum, tão amplamente propagandeado, para demonstrar o empenhamento do Governo na participação da sociedade civil nas decisões e para que não houvesse dúvidas na transparência do processo.\nSó a incapacidade do Governo para dialogar, a falta de critérios credíveis para tomar decisões e a continuação de um processo desenvolvido sem transparência poderão ter levado o Ministério do Ambiente e Recursos Naturais a tomar esta decisão. Mais uma vez, o Governo se prepara para decidir marginalizando a sociedade civil! \nAs nossas preocupações redobraram face a esta atitude do Governo, que pode vir a fazer adiar, mais uma vez, a implantação do sistema de gestão e tratamento de resíduos tóxicos perigosos em Portugal e que o Partido Os Verdes reivindica como urgente, desde 1987,...", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Aonde!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... quando se soube que em 1995 se previa uma produção de 2 milhões de ton/ano destes resíduos e sabendo que os mesmos, por falta de sistema de tratamento, são lançados indiscriminadamente no meio ambiente, agravando, de forma crescente, a segurança e a vida de todos nós.\nHá perguntas que temos feito e que nunca tiveram resposta, por isso, certamente, não é possível ao Governo justificar o injustificável. Como diz o povo, «o que nasce torto, tarde ou nunca se endireita». Pela nossa parte, não abdicaremos de continuar a denunciar um processo onde abundam compromissos inexplicáveis.\nO segundo exemplo que caracteriza a política do Governo do PSD tem a ver com a criação do já designado «amaldiçoado Parque do Tejo Internacional», não porque as populações sejam avessas à conservação da natureza e à defesa do ambiente mas, fundamentalmente, e mais uma vez, porque quem tem a obrigação de informar e esclarecer as populações sobre as vantagens de viver num parque natural, em vez de usar a cabeça, preferiu fazê-lo com os pés.\nAo serem informados de que ia ser criado o parque, depois das explicações que foram dadas às populações, puderam registar-se desabafos dos residentes como este: «Só falta termos de pedir autorização ao director do", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3021", 
   "type": "documento"
  }, 
  {
   "text": "parque e informá-lo sobre o fato que podemos usar para visitar as nossas hortas».\nAs reacções não se fizeram esperar. A manifestação de milhares de residentes, que ocorreu em Castelo Branco, revelou bem a indignação que as populações sentiram, sobretudo pela forma como foram marginalizadas.\nMas esta história já tinha antecedentes. Antes de tomarem conhecimento da decisão do Governo em criar o parque natural, o Governo já tinha feito publicar em Diário da República um diploma que impedia a pesca à linha nas águas da albufeira de Cedilho, situada na área do futuro parque. E como o decreto foi feito num gabinete fechado e por quem não conhece a realidade local determina que se pode pescar com redes.\nTratava-se, evidentemente, de uma cópia de um outro qualquer diploma onde existem pescadores profissionais de rede, o que não é o caso.\nAcontece que algumas dezenas de jovens, que passavam os seus fins-de-semana convivendo e que tinham como hobby dedicar-se à pesca à linha, foram impedidos de o fazer, sem saberem as razões do porquê.\nO que se pergunta é se, com esta política e com estes procedimentos, o Governo, ignorando as realidades, não provocou o lançamento de alguns destes jovens para actividades menos nobres e que, infelizmente, grassam, de forma preocupante, na sociedade portuguesa.\nAs perguntas e as denúncias aqui ficam para que não digam que não tiveram conhecimento. Se não sabem ou se sentem incapazes de governar este país, que se demitam.", 
   "type": "documento"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Finalmente, o Grupo Parlamentar de Os Verdes quer manifestar o seu mais veemente protesto pelo facto de o Sr.Secretário de Estado da Cultura ter autorizado a realização de touradas com picadores em Portugal. O Partido Ecologista Os Verdes, sendo contra as touradas, não deixam de reconhecer a tradição que existe em algumas regiões do País e que, por razões económicas e sociais, algumas populações estão ligadas, desde há gerações, à lide dos touros.\nReconhecemo-lo e sabemos que não é de um dia para o outro que se alteram hábitos e tradições. Mas também sabemos que a adesão às touradas é cada. vez menor e, sobretudo, verifica-se que a juventude adere cada vez menos a esse tipo de espectáculo. Por isso pensamos que as touradas morrerão por si. Falamos, naturalmente, das touradas à portuguesa! \nÉ por isso que repudiamos e protestamos contra esta atitude do Secretário de Estado da Cultura, ao autorizar práticas da tourada espanhola, que não têm tradição em Portugal e que representam um verdadeiro massacre do animal na arena.\nAcresce ainda, e nós fizemo-lo saber atempadamente ao Sr. Secretário Estado, que existe na Assembleia da República um projecto de lei, subscrito por Deputados de todos os grupos parlamentares, que proíbe as touradas à espanhola, impedindo a morte do touro na arena, bem como as que envolvam qualquer sorte própria das touradas à espanhola.\nDado que o Sr. Secretário Estado não respondeu à nossa iniciativa, temos de considerar que não o fez por não ter argumentos válidos para defender a sua posição. Daí que sejam acrescidas as razões do nosso protesto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Adriano Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Adriano Moreira* (CDS-PP): Sr. Presidente, Srs. Deputados: Quero apenas dizer umas breves palavras sobre a evolução da questão de Timor Leste, porque a intervenção da Indonésia na cena internacional é cada vez mais notória e recompensada, de acordo com as notícias que vamos tendo através da imprensa.\nHá pouco tempo, tivemos aquele incidente sério nas Filipinas; neste momento, está reunida, em Banguecoque, uma conferência que trata dos direitos humanos, e o acesso dos timorenses e das suas petições a essa conferência também foi impedido.\nPor outro lado, os meios de comunicação social internacionais dão uma cobertura conhecida às declarações do Ministro dos Negócios \nEstrangeiros da Indonésia, no sentido de que o seu Governo e o seu país professam uma tolerância religiosa geral - e acrescenta -, \n«especialmente em Timor». Até consegue graduar a tolerância dentro daquele país! \nAcontece que D. Ximenes Belo fez uma declaração importante, moderada como é próprio de um prelado, onde põe o seu lugar à disposição, no caso de a Santa Sé entender que ele não está a observar as regras de bom relacionamento entre o poder político e o poder religioso, e responde que, como timorense e católico, compreende melhor a alma do povo de Timor do que o Ministro dos Negócios Estrangeiros da Indonésia, que é - diz ele - «um muçulmano de Jacarta».\nMas acontece uma coisa que julgo ser mais séria, que é a circunstância de a Austrália, neste momento, de acordo com as notícias conhecidas, ter convidado a Indonésia para uma participação efectiva nos seus maiores exercícios militares. Até agora, a Indonésia tinha um estatuto de observadora e, neste momento, é, segundo as notícias, convidada expressamente pelo Ministro da Defesa da Austrália, o Sr. Gary Punch, para participar nessas operações.\nTenho sido insistente no sentido de atribuir à importância militar da Indonésia a tolerância dos Estados Unidos e da Austrália em relação aos abusos daquele Governo, mas parece-me ser de criticar, sobretudo, a atitude do Governo da Austrália, que soma, com este acto, os agravos que já tem praticado, porque ela tem um passado pesado no que toca ao tratamento dos aborígenes, pois é responsável pelo primeiro genocídio que, neste século, aconteceu em Timor à mesma geração, e não pode sacrificar desta maneira os direitos do povo de Timor a uma política que agora inaugurou e que se chama a «asiatificação» da Austrália.\nDe facto, este país vai deixar de estar especialmente ligado ao Ocidente, isto segundo algumas notícias de analistas que se ocupam da posição da Austrália e que eu me convenço que não estão a tratar de utopia mas, sim, a tentar retratar o que é, neste momento, a verdadeira intervenção da Austrália.\nEsta situação parece-me absolutamente intolerável e julgo que devíamos não só manifestar o nosso protesto como também alertar o Sr. Ministro dos Negócios Estrangeiros de que é altura de chamar o embaixador da Austrália, por forma a obter algumas explicações a respeito do que é isto da «asiatificação» da política da Austrália à custa, entre outras coisas, dos direitos do povo de Timor.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a propósito deste problema dramático que nos acompanha desde há tantos anos e que temos o dever de não deixar morrer e de por ele nos batermos, quero informar os Srs.Deputados que, hoje mesmo, dei conhecimento ao Sr. Presidente, em exer-. cicio, da Comissão de Acompanhamento da Situação em Timor Leste que a reunião da Conferência dos Representantes dos Grupos \nParlamentares, que será na próxima ter-ça-feira de rrianhã, tal como ontem combinámos, será ré-", 
   "type": "documento"
  }, 
  {
   "text": "3022 I SÉRIE -NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "servada para tratarmos, nomeadamente, de definir um encontro interparlamentar aberto a diversas personalidades, encontro que se realizaria na próxima sessão legislativa e que seria dirigido pela Comissão de Acompanhamento da Situação em Timor Leste.\nA Assembleia da República não dispõe, para quem sabe ler as \ncircunstâncias, de grandes meios para intervir num processo, que é demasiado complexo, que está ao nível do Estado e não do Parlamento, mas esse será um dos modos de mantermos viva a chama da luta que deveremos prosseguir em prol dos direitos fundamentais e de \nautodeterminação e independência, se assim o entenderem, do povo de Timor Leste.\nPara uma intervenção, tem a palavra o Sr. Deputado Luís Pais de Sousa.\nO Sr. *Luís Pais de Sousa* (PSD): Sr. Presidente, Srs. Deputados: É patente que a Assembleia da República está confrontada com um problema institucional que deriva da renúncia de dois membros do Conselho de Fiscalização dos Serviços de Informações.\nEm primeiro lugar, gostaríamos de registar que da bancada do PCP já hoje aqui foi dito que essa demissão é saudável...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ..., isto para utilizar a palavra aqui proferida, e também que o Sr. Deputado Jorge Lacão veio aqui dizer que a renúncia por parte de dois membros do Conselho de Fiscalização dos Serviços de Informações é uma renúncia por iniciativa própria.", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Ora, o primeiro comentário que gostaria de fazer é o de que não conhecemos denúncias por iniciativa alheia...", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -... e que esta renúncia por «iniciativa própria» é uma redundância que poderá esconder alguma coisa.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Gostaria ainda de deixar bem claro que o modelo dos Serviços de Informações, legalmente instituído em 1984, é um modelo que historicamente se pode procurar nos anais como sendo do PS que, aquando governo, por essa altura, o fez consagrar em forma de lei e que as alterações propostas pelo Governo há relativamente poucos dias e que aqui foram discutidas e aprovadas vêm na mesma linha normativa.\nTodavia, alguns querem hoje esconder ou omitir que o articulado, segundo eles, timidamente, consagra um reforço de competências do Conselho de Fiscalização. Chamo a atenção para a faculdade que foi aditada e consagrada no artigo 8.º da lei aqui aprovada há poucos dias.\nNão obstante, Sr. Presidente e Srs. Deputados, a Assembleia está confrontada com um problema e é ela residualmente responsável pela sua resolução.\nDo nosso ponto de vista, Srs. Deputados, Estado é Estado e partidos são partidos e os meios de pressão ilegítima que vêm sendo exercidos nos últimos dois dias constituem um grave expediente que evidencia um desrespeito pelas regras da democracia parlamentar.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Assim, responsabilizamos, face a declarações públicas produzidas por dirigentes quer do PS quer do PCP, estas duas forças políticas pelo impasse, não a que se chegou hoje mas a que se poderá assistir nos próximos dias ou semanas.\nImportaria, pois, saber se estão ou não disponíveis, do ponto de vista da Assembleia, enquanto órgão de soberania, para, sem pressões ilegítimas, suprir esta situação institucional.\nDa parte do Grupo Parlamentar do PSD, estamos disponíveis para, oportunamente, eleger os novos elementos para o Conselho de \nFiscalização dos Serviços de Informações. Assumamos todos as nossas responsabilidades. É este o nosso voto.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, inscreveram-se para pedir esclarecimentos os Srs. Deputados João Amaral, Narana Coissoró e Jorge Lacão.", 
   "type": "documento"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado João Amaral.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Sr. Presidente, Sr. Deputado Luís Pais de Sousa, creio que há um equívoco na sua intervenção, que tem de ser esclarecido, e que é este: se há uma questão de Estado importante em toda esta problemática, ela reside no facto de a lei não assegurar ao Conselho de Fiscalização dos Serviços de Informações poderes efectivos de fiscalização, o que conduz a uma situação, tal como o Sr. Deputado disse, e bem, de vazio em relação à fiscalização. Esta é que é a questão central.\nA segunda questão que quero colocar-lhe é esta: ao fim e ao cabo, o que se passa com as demissões não altera a realidade. Aquilo que se pode dizer que existe hoje com um Conselho que é inoperacional é o que já existia anteriormente com um Conselho com os poderes limitados ou com a ausência de poderes reais efectivos que tinha. Este é que é o problema fundamental! \nEntão, a pergunta que se faz ao PSD, face a esta questão de Estado, é esta: está ou não o PSD disposto a encontrar a solução legislativa necessária para dotar o Conselho de Fiscalização dos Serviços de Informações de efectivos meios, nomeadamente da possibilidade de inspecção directa com ou sem pré-aviso, única forma de, nesta fase, garantir uma efectiva fiscalização dos Serviços de Informações?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Srs. Deputados: Em primeiro lugar, quero prestar aqui homenagem aos dois membros que renunciaram aos cargos para os quais foram eleitos pela Assembleia da República por maioria de 2/3 numa postura completamente \ndespartidarizada.\nDurante anos e anos, cerca de oito, em que exerceram essas funções nunca por nunca, antes do incidente da Madeira, os relatórios destes membros do Conselho de Fiscalização do SIS foram objecto de qualquer reparo, censura ou menos valia relativamente àquilo que trouxeram ao conhecimento da Assembleia da República.\nEm segundo lugar, quero dizer que o acto da renúncia deve merecer sempre o maior respeito, porquanto trata-se", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3023", 
   "type": "documento"
  }, 
  {
   "text": "de um direito potestativo unilateral e, por isso mesmo, não podemos acompanhar a partidarização desse acto de renúncia por parte de dois membros indicados pela Assembleia da República, dizendo que essa renúncia é ou não saudável, porque, efectivamente, cada um tem as suas razões.\nA única coisa que poderemos fazer é falar sobre os fundamentos que eles próprios apresentaram à Assembleia da República. Não posso deixar de verificar que os fundamentos por eles apresentados para pedir a renúncia, juridicamente não é válido, porque a lei que eles invocam, de que lhes diminui ou não dá poderes suficientes, como tinham pedido, ainda não existe no mundo jurídico. Isto porque foi aprovada uma proposta de lei, que pode ser sujeita a um veto político e a Assembleia a deixe cair ou pode ir para o Tribunal Constitucional e este entender que há normas inconstitucionais, estando, assim, o iter legislativo ainda em curso. Portanto, não há promulgação por parte do Presidente da República nem publicação no Diário da Assembleia da República e os ilustres membros que pediram a renúncia hoje sabemos que foi por iniciativa própria, ao contrário do que se podia pensar e do que alguns disseram, mas hoje foi aqui dito claramente, para que não houvesse dúvidas, que era por iniciativa própria, explicação que foi necessário dar e registámos colocam efectivamente este problema. Quando não há fundamento, esta renúncia é um acto temerário. Repito, é um acto temerário! \nTambém queria dizer o seguinte: diz o PSD que devemos separar o Estado dos partidos: o Estado é o Estado, os partidos são os partidos, a Assembleia da República é a Assembleia da República. Para isso, o Sr.Deputado Luís Pais de Sousa teve de esquecer que foi a direcção política do seu partido, com grande pompa e circunstância, quem deu uma conferência de imprensa a dizer que, se a comissão de inquérito «imperativa» viesse a ter lugar, o Grupo Parlamentar do PSD não indicaria qualquer membro para essa comissão, fazendo abortar esse inquérito. Não tem V. Ex.ª legitimidade para separar a Assembleia da República, a quem pertence fazer os inquéritos, dizendo que o partido é o partido, a Assembleia da República é a Assembleia da República, e muito menos o PSD numa questão em que disse que não indicaria os seus membros para que a comissão de inquérito ao SIS pudesse funcionar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Para pedir esclarecimentos, tem a palavra o Sr.Deputado Jorge Lacão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, Sr. Deputado Luís Pais de Sousa, creio ter sido o Sr. Deputado quem, ontem, numa conferência de imprensa, solitariamente e em nome do seu partido, veio dizer, e cito: \n«Reafirmamos que se está, uma vez mais, perante uma manobra política que se insere numa estratégia global de desestabilização e de desgaste do Governo e das instituições». E não cito mais porque isto será suficiente para lembrar que foi justamente o Sr. Deputado quem, ontem, veio fazer insinuações gravíssimas...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Exacto!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... quanto à motivação e ao procedimento dos dois membros do Conselho de Fiscalização dos Serviços de Informações que resignaram ao seu mandato. Por isso, se hoje alguma coisa aqui fiz, foi tornar explícito que essa insinuação, dirigida abertamente ao PS, era sem fundamento, que, aliás, o senhor não teve hoje, formalmente, coragem de repetir.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): A não ser que o faça agora!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ponto assente nesta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos à questão essencial. Toda a gente estava com a expectativa de que, no momento em que o Plenário da Assembleia da República e a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias votaram a matéria relativa à reconstituição do Sistema de Informações da República, nessa ocasião, se pudesse ponderar os poderes do Conselho de Fiscalização dos Serviços de Informações, designadamente, em vista de iniciativas legislativas apresentadas não só pelos grupos parlamentares mas também, eventualmente, pelo Governo ou pelo Grupo Parlamentar do PSD.\nA verdade é que o que acabou por ficar confirmado foi que o Conselho de Fiscalização só poderá assumir os seus poderes por intermediação necessária da tutela. Se alguma dúvida ainda subsistir em alguém sobre o alcance que tem manter e confirmar a intermediação necessária da tutela, ela será desfeita quando lermos, nos decretos que regularão os Serviços e que o Governo, na ocasião, teve oportunidade de nos apresentar, designadamente, e passarei a citar: «Compete ao \nPrimeiro-Ministro aprovar o relatório anual de actividades a submeter ao Conselho de Fiscalização nos termos do artigo 8.º da lei-quadro». Ou seja, uma explicitação na lei de que há um controlo político completo por parte da tutela relativamente às matérias que, por via dos relatórios dos Serviços, venham a ser susceptíveis de acesso por parte do Conselho de Fiscalização.\nNestas condições, atrevo-me a compreender que os membros do Conselho de Fiscalização chegaram à conclusão de que deixaram, manifestamente, de ter condições institucionais credíveis para exercer o seu mandato e responsabilizar-se pelos relatórios que enviam à Assembleia da República, dizendo, porventura, que tudo está bem no Conselho de Fiscalização, quando não sabem se está ou não porque, previamente, quem os fiscaliza é o Primeiro-Ministro, de acordo com um critério político de fiscalização. Esta é a questão política e institucional fundamental e é perante ela, Sr. Deputado Luís Pais de Sousa, que volto a interpelá-lo.\nÉ ou não o momento para os senhores reconhecerem que um serviço de fiscalização de conselhos de informação num Estado de direito tem de ser a sério? Foi isso o que os senhores não quiseram e é por isso que nos continuamos a bater. Mas, porventura, ainda é tempo de os senhores chegarem à conclusão de que é absolutamente imprescindível fazê-lo, não por causa dos interesses partidários de ninguém mas, sim, dos interesses profundos do Estado de direito.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, se assim o desejar, tem a palavra o Sr. Deputado Luís Pais de Sousa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Pais de Sousa* (PSD): Sr. Presidente, Srs. Deputados, muito brevemente, gostaria de, em jeito de resposta, declarar perante a Câmara que, de facto, não me parece legítimo nem sério que a oposição tente, por estas vias, impor perspectivas normativas à maioria. Se é um facto que se deve levar em linha de atenção leis que vigoram noutros Estados membros...", 
   "type": "documento"
  }, 
  {
   "text": "3024 I SERIE -NUMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Aí as maiorias não se portam assim!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... em matéria equivalente à que está hoje em discussão, não nos parece que um processo legislativo que ainda não chegou ao fim possa merecer este tipo de abordagem e de críticas.\nPor outro lado, sempre se poderá e deverá dizer, como, aliás, referiu e muito bem o Sr. Deputado Narana Coissoró,...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Já está a aproveitar-se!...", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... que, se hoje se regista a renúncia de dois membros do Conselho de Fiscalização dos Serviços de Informações - a quem é sempre devida uma palavra de homenagem pelo trabalho desenvolvido ao longo destes sete ou oito anos, em bom rigor, eles coexistiram, até hoje, sem mais, com a legislação saída em 1984...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Interpretação correctiva!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... e que agora, quando a lei proposta ainda não entrou sequer em vigor, eles já apresentaram os seus pedidos de renúncia. Ora, isto não deixa de ser estranho e contestável.", 
   "type": "documento"
  }, 
  {
   "text": "Era este facto que também gostaríamos de aqui deixar.", 
   "type": "documento"
  }, 
  {
   "text": "Ao Sr. Deputado Jorge Lacão, reafirmo, na íntegra, as minhas declarações produzidas em nome do meu grupo parlamentar durante o dia de ontem, porque elas podem significar um aviso da forma como se está a fazer política no nosso país. E, sinceramente, Srs. Deputados, como ontem dizíamos, é grave o facto de alguns quererem estar \npermanentemente em campanha eleitoral.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É grave isto! É grave a ponte!...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não havendo mais inscrições, declaro encerrado o período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, do período da ordem do dia constam dois pontos: o primeiro diz respeito à discussão do projecto de deliberação n.º 90/VI - Autoriza a Comissão de Economia, Finanças e Plano a reunir até ao dia 31 de Julho de 1994 (PS) e de um pedido no mesmo sentido relativamente à Comissão de Agricultura e Mar; o segundo diz respeito à discussão do projecto de delibera- \ncão n.º 91/VI- Autoriza o Plenário da Assembleia da República a reunir no dia 21 de Setembro de 1994, a fim de deliberar sobre a constituição de uma Comissão Eventual de Revisão Constitucional (Presidente da AR, PSD, PS e CDS-PP).\nOra, como foi combinado, ontem, na Conferência dos Representantes dos Grupos Parlamentares, cada grupo parlamentar dispõe de 3 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "Está em discussão o primeiro ponto da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, faço esta interpelação à Mesa porque não entendi a observação de V. Ex.ª Isto é, gostaria de saber, já que só me vou referir ao projecto de deliberação n.º 90/VI, se o tempo regimental de 3 minutos se destina apenas à discussão desse projecto de deliberação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para já, V. Ex.ª dispõe de três minutos para esse efeito, depois se verá.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, não queria prejudicar os meus colegas de bancada que, eventualmente, se pronunciarão sobre os outros projectos; de qualquer maneira, vou tentar ser breve.\nSr. Presidente, Srs. Deputados: Julgo que o projecto de deliberação de que sou subscritor, que visa autorizar a Comissão de Economia, Finanças e Plano a reunir até ao dia 31 de Julho de 1994, se justifica por si mesmo. Eu podia, aliás, não gastar muito tempo, louvando-me naquilo que foi uma das primeiras frases do Sr. Primeiro-Ministro no seu discurso sobre o estado da Nação quando exortou- em termos, a meu ver, menos próprios, mas, de todo o modo, exortou- os diversos intervenientes políticos a dignificarem as instituições políticas è, sobretudo, as instituições democráticas. Ora, dignificar as instituições é ter as instituições abertas e atentas ao mundo que as rodeia e a Assembleia da República não pode, obviamente, «fechar para férias» porque é um órgão que, permanentemente, se mantém em funcionamento, se mantém aberto ao que o rodeia e os Deputados não podem ignorar essa realidade.\nQuero ainda dizer que, do ponto de vista pessoal, uma das coisas que mais me desconforta- e desconforta-me muito, e a V. Ex.ª certamente também - é entrar em vários sítios, por virtude das minhas ocupações particulares e pessoais, e ser confrontado com a ideia «com que então, Sr. Deputado, já está de férias?» É que eu, realmente, não estou de férias, Sr. Presidente! Tenho vindo todas as semanas trabalhar à Assembleia da República, independentemente de ter ou .não ter senha para receber, independentemente de ter ou não ter as viagens pagas, e é para mim muito desconfortável sentir que sou um cidadão privilegiado, que sou um cidadão que tem três ou quatro meses de férias, enquanto o comum dos cidadãos tem apenas 30 dias de férias! \nA ideia e a convicção que tenho é a de que há assuntos que deviam ser tratados na Comissão de Economia, Finanças e Plano e que não poderão ser porque essa comissão se encontra fechada. Eu podia enunciar 40 ou 50 assuntos, mas resolvi apenas elencar dois, que são os que constam do projecto de deliberação: concretamente, é o caso da apreciação do recente relatório do Tribunal de Contas relativo à execução orçamental e às irregularidade encontradas na Conta de Estado de 1992 e é a questão da situação da Torralta. Se escolhi apenas estes dois assuntos, não foi porque eles sejam mais nem menos importantes do que, por exemplo, a cisão e privatização da EDP, a apreciação de como é que está a evoluir a instalação da rede de gás natural em Portugal. Não é porque sejam mais importantes mas apenas e só porque, em relação a estes dois assuntos, já existe uma espécie de proto-compromisso das entidades que queríamos ouvir.\nAssim, em relação ao Tribunal de Contas, em tempo oportuno e na qualidade de presidente da Comissão, fiz seguir para V. Ex.ª um pedido de convite para que alguém do Tribunal de Contas se deslocasse à Comissão de Eco-", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3025", 
   "type": "documento"
  }, 
  {
   "text": "nomia, Finanças e Plano para ter, com a Subcomissão de Contas, uma reunião para apreciar essa matéria e, em relação ao Ministério do Comércio e Turismo, segundo fui informado, o Sr. Ministro só não veio cá ontem tratar da importante questão da Torralta porque se encontrava doente - foi esta a explicação dada pelo Governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): E então? Um ministro também adoece!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Aliás, aproveito para desejar rápidas melhoras ao Sr.Ministro do Comércio e Turismo se só por se encontrar doente é que não veio ontem! Mas como, provavelmente, já não estará doente na próxima semana, talvez pudéssemos fazer esta reunião nessa altura, dando, desta forma, alguma esperança e expectativa a centenas de trabalhadores e, sobretudo, a centenas de familiares de trabalhadores e de \nempreendedores que estão preocupados com a situação gravíssima que se vive na Torralta. É esta a justificação prévia que faço em relação ao projecto de deliberação que tenho a honra de assinar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Em nome dos trabalhadores! Tirou a palavra ao PCP!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Presidente, muito brevemente, queria transmitir e justificar o nosso apoio a este projecto de deliberação. Fazemo-lo porque, em termos gerais, temos defendido que as comissões devem funcionar quando têm necessidade absoluta e trabalho urgente para fazerem. Nesse sentido, damos apoio a que a Comissão de Economia, Finanças e Plano possa reunir até ao fim do mês de Julho para apreciar o relatório do Tribunal de Contas e a situação da Torralta.\nRazões são várias e múltiplas e estamos à vontade para o dizer na medida em que, por coincidência, qualquer destas reuniões foi proposta na Comissão pelo meu grupo parlamentar.\nO problema da situação da Torralta tem uma questão de oportunidade - aliás, já poderia ter decorrido o prazo útil mas, felizmente, assim não se verificou, por razões de férias dos tribunais judiciais - e, do nosso ponto de vista, seria totalmente inaceitável que a Comissão não pudesse ter um encontro com o Ministro do Comércio e Turismo ou com o Secretário de Estado do Turismo antes de reabrirem os tribunais e de, eventualmente, haver uma decisão definitiva sobre a situação da Torralta.\nPor outro lado, é necessário que a Comissão tenha um encontro, desde já, com o Tribunal de Contas para analisar o parecer que este elaborou sobre a Conta Geral do Estado de 1992, precisamente para permitir, 'atempadamente, a elaboração do relatório que há-de servir à apreciação, por parte da Assembleia da República, do parecer e da Conta Geral do Estado de 1992.\nPorque são situações que consideramos absolutamente necessárias e urgentes, vamos votar a favor do projecto de deliberação, bem como do pedido da Comissão de Agricultura e Mar.\nÉ evidente, Sr. Presidente e Srs. Deputados, que estas reuniões só poderão realizar-se se as pessoas externas à Assembleia e que devem estar presentes confirmarem previamente a sua vinda. Ou seja, só se houver confirmação prévia da presença de elementos do Tribunal de Contas e do Governo, em termos do Ministério do Comércio e Turismo e do Ministério da Agricultura, é que as reuniões deverão realizar-se.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Rui Carp.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ferro Rodrigues (PS):Vai dizer que quer ir para férias!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): O tema é férias, já!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Carp* (PSD): Sr. Presidente, o Sr. Deputado Manuel dos Santos acaba, desta maneira, na apresentação do projecto de deliberação para convocar a Comissão de Economia, Finanças e Plano até ao final do mês, de consumar uma ameaça que já tinha feito nessa Comissão, dizendo que, como presidente, convoca as comissões quando e como entender!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Trabalhar é uma ameaça?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Claro que invoca aqui duas razões, mas podia ter invocado outras. Aliás, citou a privatização da EDP e podia ter também citado as outras privatizações. Citou o gás, citou outras matérias, salvo erro, também as finanças locais! Podia também ter citado a preparação de uma viagem à OCDE que a Comissão de Economia, Finanças e Plano fará! Podia ter citado o cumprimento do plano de actividades, visitas que estavam programadas ao Banco de Portugal, à Comissão de Mercado de Valores Mobiliários, ao Alentejo, ao Algarve...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Ou às Regiões Autónomas!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Podia também referir outras questões que, normalmente, o PS apresenta na Comissão de Economia, Finanças e Plano e que são tratadas na imprensa diária e não diária e nos restantes órgãos de comunicação social!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Ferro Rodrigues* (PS): Que pena não haver censura!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Digamos que o tableau de bord da actividade política do PS é fixado pela imprensa diária e não diária, normalmente na primeira página - e não sei se depois lêem o que vem no conteúdo-, assim como outras matérias, cambial, PDR, etc.\nSugeria até, Sr. Deputado Manuel dos Santos, que, por esta lógica, a Comissão de Economia, Finanças e Plano estivesse permanentemente convocada, 24 horas por dia...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Ferro Rodrigues* (PS): Bem precisava a economia portuguesa!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): E não chegava!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ..., de preferência em frente aos terminais informáticos...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Exacto! Boa ideia!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... que estão ligados a todo o mundo, com o apoio de um nosso conhecido especialista em informática, que tem aparecido várias vezes na televisão a anunciar as suas habilidades e capacidades nessa matéria, e à rede especial de comunicação.", 
   "type": "documento"
  }, 
  {
   "text": "3026 I SÉRIE - NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "Por essa ordem de ideias, justificava-se uma reunião todos os dias, o que significava que os Deputados não teriam direito a outras actividades, inclusivamente ao período de férias, a não ser que decretemos que ninguém tem direito a férias, desde os tribunais aos órgãos de soberania e aos trabalhadores em geral, o que não nos parece lógico nem razoável! \nDiz o Sr. Deputado que, quando faz as suas visitas particulares, lhe dizem que não faz nada. Bom, é um problema seu, mas não nosso. Aliás, o Sr. Deputado Octávio Teixeira não invocou essa razão para justificar a reunião da Comissão de Economia, Finanças e Plano.\nPortanto, entendemos que todos estes esquemas têm mérito absoluto, mas não têm mérito relativo, para estarmos aqui a quebrar esta regra. Ao contrário do que o Sr. Deputado pretendeu indicar, não é só quando estamos aqui que exercemos o nosso mandato de representação nacional.\nOs Deputados tem muito trabalho a fazer, estou a lembrar-me, por exemplo, da comissão de inquérito à privatização do Banco Totta & Açores, onde estão também em trabalho muitos Deputados que fazem parte da Comissão de Economia, Finanças e Plano e da Comissão de Agricultura e Mar. E desde já acrescento que aquilo que dizemos vale também para o pedido de convocação da Comissão de Agricultura e Mar, no sentido de que não está em causa o mérito absoluto das razões deste pedido, mas o mérito relativo.\nOra, este aponta, claramente, que não se justificam reuniões da Comissão de Economia, Finanças e Plano ou de outras comissões, designadamente a de Agricultura e Mar, fora do período regular de funcionamento desta Assembleia.\nFace a isto, não podemos concordar com este projecto de deliberação do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, apenas para dizer que concordamos que a Comissão reúna as vezes que forem necessárias.\nNo entanto, depois das justificações que o Sr. Deputado Manuel dos Santos deu, pareceu-me que ele queria trabalhar todo o mês de Agosto e de Setembro. Mas, afinal, tal como está no projecto de deliberação, é apenas até ao dia 30 de Julho, por mais oito dias, pelo que não percebo muito bem o arrazoado que fez sobre o direito às férias, ao trabalho, a vir à Assembleia, a não ter senhas, a não ter isto, a não ter aquilo...\nEnfim, pareceu-me uma conversa para ser enxertada no próximo número da revista Visão, ao lado do inquérito que traz hoje.", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do Deputado do PSD, Rui Carp.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Manuel dos Santos pediu a palavra para fazer uma interpelação à Mesa ou para pedir esclarecimentos ao Sr.Deputado Rui Carp?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, uma questão é a interpelação à Mesa e outra é o pedido de esclarecimento.\nRelativamente à interpelação à Mesa, quero corrigir uma afirmação que foi feita pelo Sr. Deputado Rui Carp, uma vez que ele disse algo extremamente grave que envolvia, aliás, o respeito que tenho por V.\nEx.ª, que não posso deixar passar em claro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Deputado Rui Carp disse que afirmei ontem, na qualidade de Presidente da Comissão de Economia, Finanças e Plano, que convocava a Comissão quando e conforme entendia...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Carp* (PSD): Ameaçou!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Isso é mentira e falso, pelo que não posso deixar que tal não fique registado.", 
   "type": "documento"
  }, 
  {
   "text": "O que disse ontem, e reafirmo, é que, nos termos da deliberação do Plenário, ou seja, até amanhã, sexta-feira, eu poderia, desde que desse conhecimento prévio a V. Ex.ª, nos termos do n.º 3 do regulamento da Comissão de Economia, Finanças e Plano, convocar a Comissão. Não é isso que está em causa. O que está em causa é um pedido para uma reunião depois do dia 22 de Julho, que é o tal dia limite para que o Plenário tinha autorizado a convocação de reuniões de comissões. Foi o que afirmei. Se tivesse dito o que disse o Sr. Deputado Rui Carp estava a pôr em causa V. Ex.ª, com os poderes que tem e que lhe são dados pelo Regimento, e estava também a pôr em causa a deliberação que tinha sido tomada, por unanimidade, na Assembleia da República.\nNão posso, pois, deixar passar esta falsidade sem um veemente protesto! \nAgora, quanto ao Sr. Deputado Rui Carp, devo dizer-lhe que tem de ir ao médico para se curar de uma sistemática falta de audição.\nNão tenho qualquer problema junto da opinião pública, que me reconhece, em relação ao problema de saber se trabalho ou não, mal ou bem, não interessa. Esse problema não se me coloca.\nToda a gente que fala comigo reconhece que tenho uma intervenção constante, como aliás outros Srs. Deputados, a maioria dos quais estão aqui, nesta Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, esse problema não se coloca. O que disse é que, em relação a mim e aos outros Deputados desta Câmara, existe a ideia de que temos quatro meses de férias, ao contrário do comum dos cidadãos que têm apenas 30 dias. Ora, isto é uma coisa substancialmente diferente daquilo que disse o Sr. Deputado Rui Carp.\nPortanto, se não ouve bem, está desculpado; se quer fazer afirmações falsas e até insultuosas é preciso ter um pouco de cuidado com o que diz, porque isso não me parece que se conforme com as regras de lealdade parlamentar que temos estabelecidas entre nós e que, de uma maneira geral, temos vindo a cumprir.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, muito obrigado pela parte que toca à Mesa.\nPara responder, tem, então, a palavra o Sr. Deputado Rui Carp.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Rui Carp* (PSD): Sr. Deputado Manuel dos Santos, só gostaria de saber em que é que uma reunião da Comissão de Economia, Finanças e Plano, na próxima semana, iria alterar essa pretensa ideia, com que não concordamos, de maneira nenhuma, segundo a qual os Deputados têm quatro meses de férias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Alterava uma semana!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Muito bem, Sr. Deputado José Magalhães. É através desses raciocínios brilhantes que o PS tem o prestígio que conhecemos!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "22 DE JULHO DE 1994 3027", 
   "type": "documento"
  }, 
  {
   "text": "Aliás, é com uma reunião da Comissão de Economia, Finanças e Plano, para discutir o expediente e, talvez, ouvir ou não alguém, que, agora, é que os Deputados vão começar a trabalhar e não fazem férias.\nSabemos muito bem que há Deputados que trabalham mais e há os que trabalham menos. A Comissão de Economia, Finanças e Plano é até das comissões onde todos e cada um dos Deputados procura desempenhar as suas funções, da mesmo modo que outras comissões, que não conheço tão bem mas que, certamente, também exercem as suas funções.\nSr. Presidente, passando este pequeno sarcasmo, quero concluir, dizendo apenas que aquilo que devemos fazer aqui, através das nossas intervenções, é exactamente lutarmos contra tomadas de posição, como as que vêm hoje insertas num semanário, segundo as quais os Deputados estão, perdoem-me a expressão e o plebeísmo, abaixo de cão. Isso é que não podemos admitir.\nAs intervenções como as que fez aqui o Sr. Deputado Manuel dos Santos, infelizmente, só contribuem para isso, porque parece que está implicitamente a dar razão aos que, injustamente, dizem que os Deputados nada fazem nem prestam para nada.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminámos a discussão do projecto de deliberação n.º 90/VI - Autoriza a Comissão de Economia, Finanças e Plano a reunir até ao dia 31 de Julho de 1994.\nUma vez que há ainda um pedido, semelhante a este, feito através de ofício, dirigido ao Presidente da Assembleia da República, no sentido de autorizar uma reunião da Comissão de Agricultura e Mar no dia 28 do mês corrente, a fim de ser ouvido o Sr. Ministro da Agricultura, a pedido deste, proponho que se dê início ao debate e só no final se passe às votações.\nNo entanto, devo dizer que não era necessário este ofício nem o projecto de deliberação inicial, como também esta não era a melhor maneira de se dirigirem, porque é claro, no Regimento e na deliberação n.º 89/VI, que nos períodos em que a Assembleia não está a funcionar normalmente, quem tem competência para autorizar as reuniões das comissões é a Comissão Permanente e não o Presidente da Assembleia da República.\nEstá, agora, aberta a discussão para este pedido de reunião da Comissão de Agricultura e Mar, a fim de ser ouvido o Sr. Ministro da \nAgricultura.\nComo ninguém se inscreve, passamos ao projecto de deliberação n.º 91/VI, que é do seguinte teor: A Comissão Permanente delibera, nos termos dos artigos 177.º n.º 3 e 182.º n.º 3, alínea c), da \nConstituição, convocar o Plenário da Assembleia da República para o dia 21 de Setembro, pelas 15 horas, a fim de deliberar sobre a constituição de uma comissão eventual de revisão constitucional.\nTem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do PCP tem tomado a iniciativa e tem viabilizado, ao longo dos anos, a convocação do Plenário da Assembleia da República para data anterior ao constitucional e regimentalmente determinado que é, como sabem, o dia 15 de Outubro, sempre que considera que há razões justificativas. Ainda no ano passado propusemos, porque havia razões urgentes, que a Assembleia da República iniciasse os seus trabalhos, salvo erro ou omissão, no dia l de Outubro. Nessa altura foi rejeitada, pelo PSD, a nossa proposta.\nEstas minhas observações para significar que, sempre que há matéria que consideramos dever ser discutida, concordamos que funcione o Plenário antes da data prevista para á abertura oficial ou formal no dia 15 de Outubro. Se o projecto de deliberação que nos é proposto suscitasse a reunião do Plenário para debater muitos dos inúmeros projectos de lei que existem nesta Assembleia, há longos meses sem andamento, seriamos os primeiros a estar de acordo com a convocação da reunião plenária.\nNo entanto, como este projecto de deliberação pretende que se realize uma sessão plenária da Assembleia da República, exclusiva e \nfundamentalmente, para a constituição de uma comissão eventual de revisão constitucional iremos votar contra. Não subscrevemos o projecto de deliberação e votaremos contra, porque consideramos que para este objectivo - criação de uma comissão eventual de revisão constitucional- mais valeria que a Assembleia da República esperasse pelo seu funcionamento normal a partir de 15 de Outubro. Não há urgência nenhuma em acelerar este processo de revisão constitucional que, do ponto de vista político, é inoportuno e inadequado. Esta é a razão porque votaremos contra.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Srs. Deputados: \nSaudamos a inclusão na agenda da convocação do Plenário para deliberar sobre a constituição da comissão eventual de revisão constitucional, pois é o acto formal necessário que se deve seguir à entrega dos projectos de revisão. E fazemos votos para que esta comissão eventual seja a sede verdadeira do debate da revisão constitucional e que não haja outro centro fora dela para se proceder às emendas \nconstitucionais.\nTambém esperamos que, não obstante a declaração do Partido Comunista Português, como tenho lido no seu órgão oficial, o projecto de revisão constitucional do PCP esteja pronto nesse dia para não ficar fora do debate constitucional.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Esteja descansado!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Almeida Santos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Almeida Santos* (PS): Sr. Presidente, Srs. Deputados: \nCongratulo-me com o facto de a nossa preocupação, desde muito cedo registada, que a revisão constitucional pudesse vir a coincidir com um período pré-eleitoral e, portanto, ser inquinada por um espirito eleitoralista que não convém às boas revisões constitucionais, ter sido afastada.\nVejo com satisfação a preocupação de antecipar o mais possível o início dos trabalhos da revisão constitucional e a reunião do Plenário em 21 de Setembro corresponde a essa exigência. Desta forma, diminui-se o tempo útil para apresentação de projectos de revisão constitucional e antecipa-se a constituição da comissão, podendo, assim, ser iniciados os trabalhos de revisão, no mínimo, a partir de l de Outubro, se não puder ser antes.\nAliás, esta é uma exigência lógica do que significa uma revisão constitucional e, para ser franco, já não me espanta muito a atitude dos nossos amigos do PCP, na medida em que sempre foi a mesma. Diria que se tivéssemos agido no passado e ainda agora, de acordo com as exigências do PCP ainda tínhamos intacta a Constituição de 1976, o que significa que entretanto o mundo tinha avançado - e ele avançou muito nos últimos tempo -, mas a Constituição ter-se-ia mantido imóvel.", 
   "type": "documento"
  }, 
  {
   "text": "3028 I SÉRIE -NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "Não compreendo como é que o Sr. Deputado Octávio Teixeira declara a sua disponibilidade e a do seu partido para antecipar os trabalhos, tratando-se do conhecimento de qualquer outro projecto, mas já não o projecto de revisão constitucional. Recuso a minha compreensão a isso.\nPor ora, não diria mais nada.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Já expliquei várias vezes!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado André Martins.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. André Martins (Os Verdes): Sr. Presidente, Srs. Deputados: O Grupo Parlamentar de Os Verdes não subscreveu este projecto de deliberação, que propõe a convocação do Plenário para o dia 21 de Setembro de 1994 a fim de deliberar sobre a constituição de uma comissão eventual de revisão constitucional, e votará contra.\nEm primeiro lugar, porque a Constituição diz que basta uma maioria de 4/5 dos Deputados para que se faça uma revisão constitucional em qualquer altura. Como verificámos ainda agora o CDS-PP, o PS e também o PSD são a favor da revisão constitucional e, por isso, em qualquer altura, podem desencadear o processo.\nTodavia, pensamos que, quando há tantos problemas por resolver neste país como mostram as grandes manifestações populares contra a política do Governo que o PSD e o Governo procuram ignorar, esta não é altura para se desencadear o processo de revisão.\nLamentamos que o Partido Socialista tenha avançado com esta proposta de revisão constitucional. Se a grande prioridade do PS é lutar contra esta política e contra este Governo, não é este o momento para publicamente desencadear o processo urgente de revisão da Constituição quando há tantos problemas e tantos movimentos sociais que necessitam de ser apoiados, também na Assembleia da República, para desenvolverem e ampliarem as suas reivindicações.\nEsta iniciativa do Partido Socialista desviará a atenção dos grandes problemas que afectam actualmente o País para uma revisão \nconstitucional que poderá ser desencadeada em qualquer outra ocasião mais adequada do que esta, caracterizada pelo movimento político em que vivemos e num ano de véspera de eleições para a Assembleia da República.\nPortanto, não é este o momento adequado para desencadear o processo de revisão constitucional.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Os socialistas sempre foram assim!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, como não há mais inscrições, dou por encerrado o debate sobre o projecto de deliberação n.º 91/VI.\nVamos agora proceder à realização, de votações, começando por votar o projecto de deliberação n.º 90/VI - Autoriza a Comissão de Economia, Finanças e Plano a reunir até 31 de Julho de 1994 (PS).\nSubmetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS, do PCP, do CDS-PP e de Os Verdes.\nPassamos à votação do pedido da Comissão de Agricultura e Mar, no sentido da realização de uma reunião no dia 28 do corrente mês.\nSubmetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS, do PCP, do CDS-PP e de Os Verdes.\nResta votar o projecto de deliberação n.º 91/VI- Convocação do Plenário da Assembleia da República para o dia 21 de Setembro de 1994 (Presidente da AR, PSD, PS e CDS-PP).\nSubmetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e de Os Verdes.\nSrs. Deputados, cumpre-me desejar umas boas férias e informar que a próxima reunião da Comissão Permanente terá lugar no dia 8 de Setembro, às 15 horas.", 
   "type": "documento"
  }, 
  {
   "text": "Está encerrada a reunião.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 17 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Faltou à reunião o seguinte Sr. Deputado", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Manuel Sérgio Vieira e Cunha (PSN).", 
   "type": "documento"
  }, 
  {
   "text": "DIÁRIO da ASSEMBLEIA DA REPUBLICA", 
   "type": "documento"
  }, 
  {
   "text": "Depósito legal n.º 8818/85", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "documento"
  }, 
  {
   "text": "1 -Preço de página para venda avulso, 7$00 + IVA.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "documento"
  }, 
  {
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 118$OO (IVA INCLUÍDO 5%)", 
   "type": "documento"
  }, 
  {
   "text": "Toda a correspondência, quer oficial, quer relativa a anuncios e a assinaturas do «Diário da Assembleia da Republica» deve ser dirigida á administração da Imprensa Nacional-Casa da Moeda F.P. Rua de D.\nFrancisco Manuel de Melo, 5-1092 Lisboa Codex.", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}