{
 "entries": [
  {
   "text": "I Série - Número 43 Terça-feira, 28 de Fevereiro de 1978", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1977-1978)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 27 DE FEVEREIRO DE 1978", 
   "type": null
  }, 
  {
   "text": "(Visita do Presidente do Parlamento Europeu)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vasco da Gama Fernandes \nSecretários: Exmos. Srs. Alfredo Pinto da Silva \nJosé Gonçalves Sapinho \nMaria José Paulo Sampaio \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - O Sr. Presidente declarou aberta a sessão às 17 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "Usou da palavra o Sr. Presidente, saudando o Sr Presidente do Parlamento Europeu e tecendo considerações sobre a inserção de Portugal na Europa.\nUsou em seguida da palavra o Sr Presidente do Parlamento Europeu, sublinhando a solidariedade dos povos da Comunidade Económica Europeia em relação ao pedido de adesão de Portugal à referida Comunidade e fazendo votos pelo estabelecimento de uma estreita cooperaçâo entre os Parlamentos Português e Europeu.\nO Sr. Presidente encerrou a sessão às 18 horas e 5 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Vai proceder-se à chamada. Eram 16 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nAmadeu da Silva Cruz.\nAntónio Barros dos Santos.\nAntónio Chaves Medeiros.\nAntónio Fernandes da Fonseca.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro Silva.\nAntónio Rico Calado.\nArmando F. C. Pereira Bacelar.\nAvelino Ferreira Loureiro Zenha.\nBenjamim Nunes Leitão de Carvalho.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nDavid dos Santos Silva.\nDieter Dellinger.\nEduardo Ribeiro Pereira.\nEtelvina Lopes de Almeida.\nEurico Manuel das Neves Henriques Mendes.\nFernando Abel Simões.\nFernando Gomes Vasco.\nFernando João Nogueira de Carvalho.\nFernando Luís de Almeida Torres Marinho.\nFernando Reis Luís.\nFlorêncio Joaquim Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco de Almeida Salgado Zenha.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Igrejas Caeiro.\nFrancisco Manuel Marcelo Monteiro Curto.\nHenrique Manuel Velez Marques dos Santos.\nHerculano Rodrigues Pires.\nJoão Luís Duarte Fernandes.\nJoão Soares Louro.\nJoaquim José Catanho de Menezes.\nJosé Ferreira Dionísio.\nJosé Manuel Medeiros Ferreira.\nJosé Maria Parente Mendes Godinho.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nLudovina das Dores Rosado.\nLuís José Godinho Cid.\nLuis Patrício Rosado Gonçalves.\nManuel Alegre de Melo Duarte.\nManuel Augusto de Jesus Lima.\nManuel do Carmo Mendes.\nManuel Joaquim Paiva Pereira Pires.\nManuel Pereira Dias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1614 I SÉRIE - NÚMERO 43", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Manuel Tito de Morais.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Madeira Vidigal.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nNuno Mana Monteiro Godinho de Matos.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRaul d'Assunção Pimenta Rêgo.\nRodolfo Alexandrino Suzano Crespo.\nRui António Ferreira da Cunha.\nSerafim Olindo Ramos Bastos \nSérgio Augusto Nunes Simões \nTelmo Ferreira Neto.\nTeófilo Carvalho dos Santos.\nVasco da Gama Lopes Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Afonso de Sousa Freire de Moura Guedes.\nAnatólio Manuel dos Santos Vasconcelos.\nAntídio das Neves Costa.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Júlio Simões de Aguiar.\nAntónio Luciano Pacheco de Sousa Franco.\nArcanjo Nunes Luís.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa \nCasimiro Gomes Pereira.\nFernando José da Costa.\nFrancisco Braga Barroso.\nGabriel Ribeiro da Frada \nJoão António Martelo de Oliveira \nJoão José dos Santos Rocha.\nJoão Lucilo Caceia Leitão \nJoão Manuel Ferreira \nJoão Vasco da Luz Botelho Paiva \nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Alberto Ribeiro \nJosé Adriano Gago Vitorino \nJosé Ângelo Ferreira Correia.\nJosé António Nunes Furtado Fernandes.\nJosé Gonçalves Sapinho \nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro \nJosé Manuel Meneres Sampaio Pimentel.\nJosé Rui Sousa Fernandes.\nLuis Fernando Cardoso Nandim de Carvalho \nManuel Henrique Pires Fontoura \nManuel Valentim Pereira Vilar \nMaria Helena do Rego da Costa Salema Roseta \nNuno Aires Rodrigues dos Santos.\nNuno Gil Pires \nPedro Manuel da Cruz Roseta \nRuben José de Almeida Martins Raposo \nRui Manuel Parente Chancerelle de Macheie.\nVictor Hugo Mendes dos Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Centro Democrático Social (CDS).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÂngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nAntónio João Pistachini Gomes Moita.\nAntónio Simões da Costa Caetano.\nMaria Dias da Cunha Reis Carlos Martins Robalo.\nEmílio Leitão Paulo.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão Carlos Filomeno Malho da Fonseca.\nJoão José Magalhães Pulido de Almeida.\nJoão da Silva Mendes Morgado.\nJosé Manuel Macedo Pereira.\nLuis Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio. Victor Afonso Pinto da Cruz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Augusto Veiga de Oliveira.\nAntónio Marques Matos Juzarte.\nAntónio Marques Pedrosa.\nCândido de Matos Gago.\nCarlos Hahnemann Saavedra de Aboim Inglês.\nCustódio Jacinto Gingão.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camolas Pacheco Pereira \nJaime dos Santos Serra.\nJerónimo Carvalho de Sousa.\nJoaquim S. Rocha Felgueiras.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Paiva Jara.\nJosé Rodrigues Vitoriano.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManuel Mendes Nobre de Gusmão \nMaria Alda Barbosa Nogueira \nSeveriano Pedro Falcão \nVictor Henrique Louro de Sá.\nZita Mana de Seabra Roseiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Independentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "António Jorge Oliveira Aires Rodrigues \nAntónio Poppe Lopes Cardoso \nCarlos Galvão de Melo Reinaldo \nJorge Vital Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr Presidente: Responderam à chamada 151 Srs Deputados Temos quorum, pelo que declaro aberta a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Eram 17 horas e 10 minutos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr Presidente: Peço a dois representantes de cada um dos grupos parlamentares e ao Sr. Deputado Acácio Barreiros o favor de as 17 horas e 20 minutos estarem a porta principal do Palácio para receberem o Sr Presidente do Parlamento Europeu.\nPara esse efeito, interrompo agora a sessão até às 17 horas e 30 minutos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "A entrada do cortejo na Sala, a Assembleia aplaudiu de pé.\nApôs a entrada do cortejo, o Sr Presidente do Parlamento Europeu tomou lugar na Mesa e o Sr Primeiro-Ministro na bancada do Governo, onde já se encontravam os Ministros", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "28 DE FEVEREIRO DE 1978 1615", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Tomaram também lugar especial na Sala os elementos da comitiva do Parlamento Europeu e do protocolo do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr. *Presidente*: Está reaberta a sessão. Eram 17 horas e 40 minutos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr. *Presidente*: Sr. Presidente do Parlamento Europeu, Sr.Primeiro-Ministro, Srs. Ministros, Srs. Representantes do Corpo Diplomático, Srs. Deputados, minhas Senhoras, meus Senhores:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Encontra-se V. Ex.ª, Sr. Presidente, precisamente no seio da representação do povo português.\nApós cerca de cinquenta anos de fascismo, e mercê da Revolução de Abril, Portugal retomou a sua vocação histórica de país europeu voltado para os mares e para os continentes que descobriu.\nSemelhante situação constituiu, como é habitual, uma extraordinária mutação em todos os quadrantes da vida nacional portuguesa.\nFiéis aos compromissos de honra assumidos, concedemos, como era nosso dever, a independência aos povos de expressão portuguesa, hoje entidades políticas soberanas e válidas, com quem se estreitam cada vez mais os laços de fraternidade, partindo das mesmas raízes, ou seja, a história, a língua e os costumes.\nPelos caprichos do destino, Sr. Presidente, o Portugal de hoje tem quase a mesma configuração territorial da Idade Média e é com esta pequena Pátria que estamos orgulhosamente a desafiar o presente e o futuro.\nInseridos na Europa, é com ela que temos de contar e é dentro dela que se tem de processar a maior parte das nossas problemáticas - esta Europa que tão bem nos compreende e que acorreu à chamada com desenvoltura e determinação.\nAo receber, Sr. Presidente, a visita de V. Ex.ª e independentemente das homenagens que V. Ex.ª merece pelo seu talento de estadista e ainda pela circunstância de pertencer à comunidade italiana, nossa irmã gémea numa história comum, independentemente disso, onde se envolve também a nossa gratidão, é a Europa que temos à nossa frente na pessoa de V.\nEx.ª e é com V. Ex.ª e com os seus pares de Assembleia que iremos prosseguir na bela aventura da construção de um Portugal novo, de uma Europa generosa e progressiva e na reformulação de um Universo sensível, capaz de resolver os problemas quotidianos de uma evolução nem sempre tranquila.\nReferimo-nos à Europa, tal como a sentimos, na harmonia do seu destino e na projecção do seu génio, este todo de uma lógica irrefutável, com estratégia excepcional que resulta de uma posição que vai desde as civilizações mediterrâneas até à expansão no Atlântico, para usar de uma feliz expressão de Gonzague de Reynold.\nBatida pelos contratempos e invadida, por vezes com eclipses dolorosos, a verdade é que a Europa permanece, criando civilizações e \nassimilando-as. E para recordar alguns passos de um pequeno estudo que elaborei em 1953, ela, a Europa, «instalou no coração da Hélada o primado da crítica e da exegese dos princípios», «projectando na história de Roma as normas jurídicas contra o imperialismo e as ditaduras», «panejando as nações livres para que elas erguessem nos seus solos sacrificados as imagens da liberdade e da legalidade» e «emoldurando a Magna Carta insular com a luz dos Direitos do Homem e do Cidadão», «fazendo sulcar os mares desconhecidos com as quilhas das naves descobridoras de novos mundos».\nJá não interessam os Césares e os Calígulas, os reis tiranos e os déspotas transitórios; o que importa é o Fórum da velha Roma, Sócrates, Fídias, a Enciclopédia, os Voltaires, os Montaignes, os Descartes, os Goethes, os Shakespeares, os cristãos das catacumbas, sabido que ultrapassadas as horas de demissão é nesta encruzilhada do mundo que se processam os encontros e os desencontros do nosso destino, pois que face aos destemperos lá está o génio grego e o génio de Miguel Ângelo, a presença de Luís de Camões, de Gil Vicente e de Miguel de Cervantes, companheiros latinos e europeus, com os mesmos nervos e com o mesmo coração.\nA Europa é uma contínua mutação. Sem desdouro por outras civilizações portentosas é aqui, Sr. Presidente, na imagem de um príncipe indiano ao referir-se a Paris, que bate o coração do mundo e, se esta luz se extingui-se, extinguia-se com ela todas as veras conquistas da inteligência e da cultura.\nClaro que a Europa de hoje, com os seus blocos e as suas incertezas, não é a mesma Europa de outros tempos, mas nada se poderá modelar de harmonioso e promissor sem o calor e a inspiração do nosso continente.\nEssa Europa que fez girar o farol rotativo das resistências contra o fascismo, na luta sem tréguas em que todos nós estivemos empenhados, com os nossos mortos, os nossos heróis e felizmente com a nossa sobrevivência.\nEt rien, afin que tout dure, ne dure éternellement, evocando uma outra passagem de Reynold.\nA Europa, cabo do Mundo, na afirmativa eloquente de Paul Valéry! \nMas não foi para me ouvir, Sr. Presidente, que a Assembleia da República Portuguesa, em sessão especial, recebe, com as honras merecidas, o grande europeu que se chama Emílio Colombo.\nNestas circunstâncias vou conceder a palavra, além do mais, ao grande amigo de Portugal que é e Presidente do Parlamento da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos da Assembleia, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr. Presidente do Parlamento Europeu (Emílio Colombo): Sr.Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs.Embaixadores, Srs. Ministros, Srs. Deputados, Senhoras e Senhores:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "É o Presidente do Parlamento Europeu, mas é também um italiano quem vos está hoje a falar, aqui, neste Parlamento Português. Basta lembrar estas circunstâncias para que fique bem claro para todos o significado deste momento que me leva a expressar, em nome da Assembleia a que tenho a honra de presidir e, se me permitem, em meu nome pessoal, um sincero agradecimento pelo calor do vosso acolhimento, pela amizade demonstrada, pela honra que me conferem ao dar-me a palavra nesta Assembleia. Portugal pertence à Europa, é parte intrínseca dela; mas as circunstâncias de hoje são o testemunho de uma intimidade reencontrada, ou,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1616 I SÉRIE - NÚMERO 43", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "melhor ainda, do início de uma nova época em que Portugal e os outros membros da Comunidade decidiram unir-se a fim de contribuírem para a criação de um novo e grande projecto político, o projecto da União Europeia.\nConsciente da solidariedade necessária entre os Europeus, a Comunidade seguiu todos os acontecimentos que se foram desenrolando neste país, que, há quatro anos, depois de um longo período de imposição antidemocrática, se lançou no caminho que o conduziria até à liberdade.\nNo percurso já andado Portugal tocou profundamente o ânimo da Europa moderna, pois a Revolução de Abril de 1974 será, sem dúvida alguma, recordada na história como um grande levantamento político que se fez sem causar vítimas e no meio da alegria autêntica de todo o povo.\nNo caminho então iniciado foram-se rapidamente sucedendo, como pontos culminantes e essenciais, a aprovação de uma nova Constituição, a eleição do Chefe de Estado, eleições políticas livres e a formação dos dois Governos constitucionais do Dr. Mário Soares. Não foi fácil o caminho e não faltaram dúvidas e hesitações, mas o sentido de responsabilidade do povo português e dos seus dirigentes saiu vencedor; assim o novo Portugal surge hoje como um país que soube realizar, em poucos anos e ao mesmo tempo, duas imensas tarefas: pôr termo à experiência colonial e institucionalizar a democracia.\nTal como outros povos europeus durante séculos, Portugal voltou-se para o mar percorrendo o horizonte até África, até ao Brasil, até ao Extremo Oriente, criando realizações de que a história já tirou ou está tirando componentes que nela para sempre permanecerão. Hoje, como outros povos europeus, os Lusitanos voltam-se para o seu próprio continente como nova aventura capaz de mobilizar as suas energias e o seu entusiasmo.\nCom efeito, Portugal, em Março de 1977, pediu a sua adesão à Comunidade e, ao apresentar a sua candidatura, o Governo teve o apoio da larguíssima maioria desta Assembleia. Como é óbvio para qualquer pessoa, trata-se antes de mais nada de uma escolha política.\nEntrar para a Comunidade significa, com efeito, partilhar os princípios comunitários reafirmados pelos Nove na Declaração aprovada em Dezembro de 1973 em Copenhaga em que, ao definir-se a identidade europeia, se confirmou o desejo que têm os nossos povos de assegurarem o respeito pelos valores jurídicos, políticos e morais a que estão ligados, o propósito que têm de conservarem toda a rica variedade das suas culturas nacionais, a sua afirmação de uma concepção de vida como algo que se destina à construção de uma sociedade ao serviço do homem, a salvaguarda dos princípios da democracia representativa e dos direitos do homem.\nEsta correspondência entre o sistema de valores interno e a projecção europeia não é casual e não é também fruto de um acto de vontade mecanicista. Com efeito, ao organizarem a vida nos seus diferentes países, os europeus são movidos pela convicção de que nenhuma sociedade moderna pode prosperar sem que haja no seu seio um diálogo \ndemocraticamente aberto a toda a gente e o contributo responsável de todas as forças políticas e sociais que a existência de instituições livres pode garantir. As opções do documento de Copenhaga são apenas a projecção desta maneira de ser: projecção necessária, pois que nenhum país europeu poderia aceitar um esquema unitário fundado na \ndesigualdade, na opressão de alguns por quaisquer grupos. Foi precisamente por este motivo que vieram a falhar na história da Europa todas as tentativas dos que julgaram poder realizar por esta falsa via a unidade dos nossos países. É, pelo contrário, na democracia e na liberdade, garantes de uma adesão espontânea e autêntica, que surge e é afirmada a ideia da Europa Unida; só nesta correspondência íntima e necessária, entre as normas de vida da sociedade europeia e as dos nossos diferentes países, pode ela viver e progredir.\nIsto dar-nos-á também a força para enfrentarmos as graves dificuldades económicas que atingem actualmente, embora de maneira diversa, os países do nosso continente. Tal como outros, Portugal também tem de enfrentar os graves problemas da recessão económica, da inflação e do desemprego, em especial dos jovens. Além destes factores contingentes, existem os da reestruturação da economia, no passado largamente orientado para os territórios do ultramar, e ainda uma certa distância em relação ao desenvolvimento económico médio da Comunidade.\nO pedido de adesão de Portugal, como de resto o da Grécia e o da Espanha, põe pois problemas que não são de pouca monta, de que temos todos conhecimento. Esta circunstância não pode no entanto alterar a vontade política já claramente manifestada de receber os países candidatos, pois a estrutura comunitária e a solidariedade que constitui a sua base devem ser capazes de ajudar os países que se preparam para dela fazer parte e os membros actuais que tenham disso necessidade a vencer as suas dificuldades eventuais. Se de facto a Europa soube reconstruir as economias dos Estados que o conflito mundial tinha destruído e soube criar um quadro em que se realizou uma sociedade de bem-estar e de desenvolvimento, não é possível pensar que a sua criatividade e as suas potencialidades não sejam capazes de acolher estes novos desafios do momento presente. O que realmente conta é que os problemas sejam examinados com a vontade de se procurarem soluções adequadas no interesse de todos os membros da Comunidade, tanto actuais como futuros.\nE aqui não é mistério para ninguém - seja-me concedido que por instantes fale como o italiano que sou - que o meu país vem há anos defendendo a necessidade de se atenuarem as disparidades existentes dentro da Comunidade, por meio do justo reforço dos instrumentos comuns disponíveis, e sobretudo com um relançamento quer das políticas regionais, sociais, industriais, quer das estruturas agrícolas. Assim, pois, também demos uma importância muito especial aos problemas da agricultura mediterrânea: está em curso uma acção dos Nove que confiamos irá servir para atenuar os desequilíbrios das regiões meridionais da Europa. Sem uma acção deste tipo, a adesão seria muito mais difícil, a vida futura dos membros da Comunidade seria dura e sem futuro algum. Um novo equilíbrio é pois parte de uma estratégia global em que terá o seu lugar a solidariedade comunitária, que se deverá manifestar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "28 DE FEVEREIRO DE 1978 1617", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "em relação a Portugal ainda antes do fim das negociações de adesão e continuará posteriormente por meio da transferência de recursos, no âmbito de políticas comuns oportunamente reforçadas.\nQuero recordar, a propósito, que, em relação aos países cuja adesão constituiu o seu primeiro alargamento, a Comunidade demonstrou ter uma grande capacidade de adaptação às necessidades contingentes, conseguindo por meio de negociações, às vezes difíceis, mas de resultado positivo, responder às exigências das partes. Nada nos autoriza a pensar que as coisas não venham a passar-se da mesma maneira nas negociações para a adesão de Portugal. Sem dúvida ser-lhe-á pedido um contributo que põe o problema dos sacrifícios necessários e da sua repartição equitativa. Parece-me no entanto significativa a posição política de empenhamento assumida, em que o problema já está posto e em que o País procede à elaboração do seu plano económico.\nQuanto aos prazos, o parecer a apresentar pela Comissão da Comunidade, nos termos do Tratado, sobre o pedido de adesão, é esperado esta primavera e permitirá uma análise profunda dos problemas em causa e das suas possíveis soluções. Não julgo estar a ultrapassar as minhas funções ao expressar o desejo de que o Conselho de Ministros, depois de se ter pronunciado, dê mandato à Comissão para abrir imediatamente as negociações de adesão, em vista da sua rápida conclusão.\nJulgo no entanto que este nosso encontro aqui, agora, e toda a reflexão que ele possibilita ficariam incompletos se não lembrássemos que a decisão de regressar a uma situação democrática abriu ao vosso país novas perspectivas, não apenas políticas e económicas, mas também de relações com o exterior.\nNunca o País deixou de desempenhar um certo papel que lhe competia neste campo, dando também uma contribuição positiva para a segurança do mundo ocidental. Mas agora, na perspectiva da adesão, terá também a possibilidade de participar com as outras partes na definição das grandes directrizes - e por vezes das posições especificas - em que se concretiza cada vez mais a política externa da Comunidade, num esforço que permitirá, mais uma vez, à Europa ter estatura e voz no resto do mundo. Ninguém melhor que o povo português tem consciência da importância, não apenas política, mas também económica, comercial e civilizadora, inerente ao compromisso assim assumido.\nSr. Presidente, Srs. Deputados, que me seja permitido terminar com algumas considerações relativas ao Parlamento a que tenho a honra de presidir. Nos últimos anos este nunca deixou de seguir com a máxima atenção e por vezes com preocupação e inquietação todo o desenrolar dos acontecimentos em Portugal. Sem interferir na livre escolha do vosso país, muito se alegrou com a sua decisão de se dotar de instituições democráticas, tendo-se pronunciado, no decurso de um debate recente, por unanimidade dos grupos políticos nele representados, a favor da aceitação do pedido de adesão de Portugal.\nEstou seguro que não deixará de utilizar a sua autoridade política - que a eleição directa deverá sem dúvida acentuar - para que as negociações se façam rapidamente, consciente, tal como as outras instituições comunitárias, do significado político da adesão.\nQueria pois expressar o desejo de que se venham a instaurar entre o Parlamento Europeu e o Parlamento Português, já a partir deste momento, sólidas relações duradouras e diálogo, o que, durante as negociações, não poderá certamente deixar de ter o seu eco positivo.\nO Parlamento Europeu, como há pouco o lembrava, está nas vésperas de eleições por sufrágio universal directo. Estas mobilizarão, estamos disso convictos, a opinião pública europeia e sobretudo as novas gerações em redor dos temas da Europa. Os temas da democracia e das funções de uma comunidade alargada, aos quais sois particularmente sensíveis e que, em especial, vos interessam, contar-se-ão certamente entre os principais argumentos em jogo neste encontro eleitoral que vai pela primeira vez congregar, simultaneamente, as forças políticas, as opiniões públicas e os meios de informação dos nossos países.\nÉ pois nesta perspectiva de democracia reforçada que eu saúdo o Parlamento Português e Portugal, ficando à espera do início iminente do nosso trabalho em comum.\n(Este discurso foi pronunciado em italiano.) Aplausos, de pé, dos membros do Governo, do PS, do PSD, do CDS e dos Deputados independentes presentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Sr. *Presidente*: Está encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Seguidamente formou-se de novo o cortejo, que acompanhou à saída o Presidente do Parlamento Europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " João Francisco Ludovico da Costa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Casimiro Gomes Pereira.\nFernando Adriano Pinto.\nJorge Ferreira de Castro.\nManuel Cunha Rodrigues.\nMário Fernando de Campos Pinto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nEmídio Ferrão da Costa Pinheiro.\nFernando António Lucas Pires.\nJosé Duarte de Almeida Ribeiro e Castro.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Independentes", 
   "text": "Carmelinda Maria dos Santos Pereira.\nJosé Justiniano Taboada Brás Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Albano Pereira da Cunha Pina.\nAlberto Arons Braga de Carvalho.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1618 I SÉRIE - NUMERO 43", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Álvaro Monteiro.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Cândido Macedo.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira Guterres.\nAntónio Miguel Morais Barreto.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Lage.\nCarlos Manuel Natividade da Costa Candal.\nFernando Jaime Pereira de Almeida.\nFernando Tavares Loureiro.\nFrancisco Cardoso Pereira de Oliveira.\nFrancisco do Patrocínio Martins.\nJaime José Matos da Gama.\nJerónimo da Silva Pereira.\nJoão da Silva.\nJoão do Rosário Barreto Henriques.\nJoaquim Oliveira Rodrigues.\nJorge Augusto Barroso Coutinho.\nJosé Cândido Rodrigues Pimenta.\nJosé Luís do Amaral Nunes.\nLuís Abílio da Conceição Cacito.\nLuís Filipe do Nascimento Madeira.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel da Mata de Cáceres.\nMaria Emília de Melo Moreira da Silva.\nMário Manuel Cal Brandão.\nRui Paulo do Vale Valadares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Álvaro Barroso Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico de Sequeira.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Coutinho Monteiro de Freitas.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio José dos Santos Moreira da Silva.\nAntónio Manuel Barata Portugal.\nArmando António Correia.\nCristóvão Guerreiro Norte.\nEduardo José Vieira.\nFernando José Sequeira Roriz.\nFrancisco Barbosa da Costa.\nHenrique Manuel de Pontes Leça.\nJoão Gabriel Soeiro de Carvalho.\nJorge de Figueiredo Dias.\nJosé Bento Gonçalves.\nJosé Ferreira Júnior.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nManuel Cardoso Vilhena de Carvalho.\nManuel da Costa Andrade.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.\nOlívio da Silva França.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Abel Fernando Coelho Santiago.\nÁlvaro Dias de Sousa Ribeiro.\nCarlos Alberto Faria de Almeida.\nDiogo Pinto de Freitas do Amaral.\nDomingos da Silva Pereira.\nEugénio Maria Nunes \"Anacoreta Correia.\nFrancisco Manuel Farromba Vilela.\nJoão Gomes de Abreu de Lima.\nJosé Cunha Simões.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nJosé Vicente de Jesus Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho.\nRui Fausto Fernandes Marrana.\nRui Garcia de Oliveira.\nRui Mendes Tavares.\nWalter Francisco Burmester Cudell.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Joaquim Navalha Garcia.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nDomingos Abrantes Ferreira.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nJoaquim Gomes dos Santos.\nJorge do Carmo da Silva Leite.\nJosé Manuel da Costa Carreira Marques.\nLino Carvalho de Lima.\nManuel Pereira Franco.\nManuel do Rosário Moita.\nNicolau de Ascensão Madeira Dias Ferreira.\nOctávio Floriano Rodrigues Pato.\nRaul Luís Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "PREÇO DESTE NUMERO 3$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}