{
 "entries": [
  {
   "text": "I Série - Número 127", 
   "type": null
  }, 
  {
   "text": "Terça-feira, 27 de Julho de 1982", 
   "type": null
  }, 
  {
   "text": "Diário da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "II LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1981-1982)", 
   "type": null
  }, 
  {
   "text": "SESSÃO SUPLEMENTAR", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 26 DE JULHO DE 1982", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Francisco Manuel Lopes Vieira de Oliveira Dias", 
   "type": null
  }, 
  {
   "text": "SUMÁRI0. - O Sr. Presidente declarou aberta a sessão ás 15 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta do expediente e da apresentação de requerimentos.\nEm declaração política, o Sr. Deputado António Moniz (PPM) teceu algumas considerações sobre a criação do concelho de Vizela. Respondeu no fim a pedidos de esclarecimento dos Srs. Deputados Manuel Almeida (PCP), José Niza (PS), Carlos Robalo (CDS) e José Manuel Mendes (PCP).\nTambém em declaração política, o Sr. Deputado Raul Rego (PS) referiu-se ao caso ANOP, tendo respondido, depois, a pedidos de esclarecimento e a protestos dos Srs. Deputados Jorge Lemos (PCP) - que respondeu a um protesto do Sr. Deputado Carlos Robalo (CDS) -, Magalhães Mota (ASDI) e Sousa Tavares (PSD).\nAinda em declaração política, o Sr. Deputado Octávio Teixeira (PCP) criticou a política da AD relativamente ao sector da economia nacional.\nOrdem do dia. - Foi lido e aprovado um relatório e parecer da Comissão de Regimento e Mandatos sobre a substituição de um deputado do PSD.\nProsseguiu-se a discussão e votação, na especialidade, da proposta de lei n.º 82/11 sobre atribuições das autarquias locais e competências dos respectivos órgãos.\nIntervieram, a diverso título (incluindo declarações de voto), os Srs.Deputados Manuel Pereira e Manuel Moreira (PSD), Silva Graça (PCP), Magalhães Mota (ASDI), Almeida Carrapato (PS), Carlos Robalo (CDS), Miranda Calha (PS). Anselmo Aníbal (PCP), Herberto Goulart (MDP/CDE), Osvaldo de Castro (PCP), Ludovico Costa (PS), Abreu Lima (CDS). Roleira Marinho (PSD), João Mateus (PPM), Vilhena de Carvalho (ASDI), César de Oliveira (UEDS) e Octávio Teixeira (PCP).\nO Sr. Presidente encerrou a sessão, às 20 horas.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidentes - Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAlberto Monteiro Araújo.\nAfonso de Sousa F. de Moura Guedes.\nÁlvaro Barros Marques Figueiredo.\nAmândio Anes de Azevedo.\nAmadeu Afonso Rodrigues dos Santos.\nAmélia Cavaleiro M. Andrade Azevedo.\nAnacleto Silva Baptista.\nAntónio Maria de O. Ourique Mendes.\nAntónio Vilar Ribeiro.\nArménio Jerónimo Martins Matias.\nArménio dos Santos.\nCecília Pita Catarino.\nDinah Serrão Alhandra.\nFernando José F. Fleming de Oliveira.\nFernando Manuel Cardote B. Mesquita.\nFernando Manuel Cardoso Ferreira.\nFernando dos Reis Condesso.\nFrancisco Mendes Costa.\nFrancisco de Sousa Tavares.\nJaime Adalberto Simões Ramos.\nJaime Carlos Marta Soares.\nJoão Abreu Salgado.\nJoão Evangelista Rocha Almeida.\nJoão Vasco da Luz Botelho Paiva.\nJoaquim Manuel Cabrita Neto.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Luís Figueiredo Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "5328 I SÉRIE - NÚMERO 127", 
   "type": "continuacao"
  }, 
  {
   "text": "José Manuel Pinheiro Barradas.\nLeonardo Eugénio R. Ribeiro de Almeida.\nLeonel Santa Rita Pires.\nManuel António Lopes Ribeiro.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira.\nManuel Pereira.\nMaria Adelaide S. de Almeida e Paiva.\nMaria Manuela Dias Moreira.\nMário Dias Lopes.\nMário Marques Ferreira Maduro.\nNuno Aires Rodrigues dos Santos.\nPedro Augusto Cunha Pinto.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Barradas do Amaral.\nValdemar Cardoso Alves.\nVítor Pereira Crespo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Alberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo Pinto da Silva.\nAntónio de Almeida Santos.\nAntónio Chaves Medeiros.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernando Marques R. Reis.\nAntónio Francisco B. Sousa Gomes.\nAntónio Gonçalves Janeiro.\nAntónio José Sanches Esteves.\nAntónio Manuel de Oliveira Guterres.\nAvelino Ferreira Loureiro Zenha.\nEduardo Ribeiro Pereira.\nFausto Sacramento Marques.\nFernando Torres Marinho.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Manuel Marcelo Curto.\nHermínio Martins Oliveira.\nJaime José Matos da Gama.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Menezes.\nJosé Manuel Niza Antunes Mendes.\nJúlio Filipe de Almeida Carrapato.\nJúlio Francisco Miranda Calha.\nLeonel Sousa Fadigas.\nLuís Abílio Conceição Cacito.\nLuís Manuel César Nunes de Almeida.\nManuel Francisco da Costa.\nManuel da Mata de Cáceres.\nMaria Teresa V. Bastos Ramos Ambrósio.\nRaul d'Assunção Pimenta Rego.\nTeófilo Carvalho dos Santos.\nVergílio Fernando M. Rodrigues.\nVictor Manuel Ribeiro Constâncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano José Alves Moreira.\nAlberto Henriques Coimbra.\nAlexandre Correia de Carvalho Reigoto.\nAntónio Mendes Carvalho.\nAntónio Paulo Rolo.\nAntónio Pedro Silva Lourenço.\nArmando Domingos L. Ribeiro Oliveira.\nCarlos Martins Robalo.\nDaniel Fernandes Domingues.\nEmílio Leitão Paulo.\nFernando Augusto Larcher Nunes.\nFrancisco G. Cavaleiro de Ferreira.\nFrancisco Manuel L. V. Oliveira Dias.\nFrancisco Manuel de Menezes Falcão.\nHenrique José C. M. Pereira de Moraes.\nHenrique Manuel Soares Cruz.\nJoão Gomes de Abreu de Lima.\nJoão Maria Abrunhosa de Sousa.\nJosé Alberto de Faria Xerez.\nLuís Filipe Paes Beiroco.\nMaria José Paulo Sampaio.\nNarana Sinai Coissoró.\nPaulo Oliveira Ascensão.\nPedro Eduardo Freitas Sampaio.\nRogério Ferreira Monção Leão.\nRui António Pacheco Mendes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nÁlvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio José de Almeida Silva Graça.\nAntónio José M. Vidigal Amaro.\nArtur Manuel Mendonça Rodrigues.\nCarlos Alberto do Carmo C. Espadinha.\nCarlos Alfredo de Brito.\nCustódio Silva Pereira.\nCustódio Jacinto Gingão.\nErcília Carreira Talhadas.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nJerónimo Carvalho de Sousa.\nJoaquim António Miranda da Silva.\nJoaquim Sérgio Ferreira Pinto.\nJoão Carlos Abrantes.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Manuel Antunes Mendes.\nJosé Manuel da C. Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosefina Maria Andrade.\nLino Carvalho de Lima.\nManuel Gaspar Cardoso Martins.\nManuel Rogério de Sousa Brito.\nManuel Silva Ribeiro de Almeida.\nMaria Alda Barbosa Nogueira.\nMaria Ilda Costa Figueiredo.\nMariana Grou Lanita da Silva.\nOctávio Augusto Teixeira.\nOsvaldo Sarmento de Castro.\nVital Martins Moreira.\nZita Maria Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Cardoso Moniz.\nAntónio de Sousa Lara.\nAugusto Ferreira Amaral.\nHenrique Barrilaro Ruas.\nLuís Filipe Ottolini Bebiano Coimbra.\nJoão Almeida Mateus.", 
   "type": "continuacao"
  }, 
  {
   "text": "Acção Social-Democrata Independente (ASDI)", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Dias de Carvalho.\nJoaquim Jorge de Magalhães S. Mota.\nJorge Manuel M. Loureiro de Miranda.\nManuel Cardoso Vilhena de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "27 DE JULHO DE 1982 5329", 
   "type": "continuacao"
  }, 
  {
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "António César Gouveia de Oliveira.\nAntónio Manuel C. Ferreira Vitorino.\nAntónio Poppe Lopes Cardoso.\nMaria Teresa Dória Santa Clara Gomes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Movimento Democrático Português (MDP/CDE)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Monteiro Taborda.\nHerberto de Castro Goulart da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Amadeu José Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Secretário Reinaldo Gomes, para proceder à leitura do expediente.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Deu-se conta do seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Expediente", 
   "type": "documento"
  }, 
  {
   "text": "Exposições", 
   "type": "documento"
  }, 
  {
   "text": "Dirigida ao mesmo Sr. Ministro, com idêntica finalidade, remetida por professores da Escola Preparatória de Santa Clara, em Évora, e resultante do II Encontro Nacional de Professores de Trabalhos Manuais, 12.º grupo, que naquela cidade levaram a efeito na semana de 5 a 9 do corrente mês.", 
   "type": "documento"
  }, 
  {
   "text": "De Frederico Gama Carvalho, Fernando Bragança Gil e outros, coordenador e investigador do Laboratório Nacional de Engenharia e Tecnologia Industrial, acerca do depósito e trânsito de armas nucleares em território nacional.", 
   "type": "documento"
  }, 
  {
   "text": "Abaixo-assinado", 
   "type": "documento"
  }, 
  {
   "text": "De cidadãos dos lugares de Granjinha e Paradela, do concelho de Tabuaço, distrito de Viseu, reclamando no sentido de que o nome de Deus volte a figurar na Constituição da República Portuguesa.", 
   "type": "documento"
  }, 
  {
   "text": "Remetido pela Aviadouro-Associação dos Vitivinicultores Independentes do Douro, manifestando o seu repúdio pelas plantações ilegais que estão a ser feitas no Vale da Vilariça, Vila Flor, e noutras zonas do Douro e reclamando a legalização das vinhas, cujos pedidos tenham sido feitos legalmente, com acesso ao beneficio anual atribuído pela Casa do Douro.", 
   "type": "documento"
  }, 
  {
   "text": "Cartas", 
   "type": "documento"
  }, 
  {
   "text": "De Alcides Branco Mendes de Andrade e outros, professores na Escola Preparatória da Pedrulha, Coimbra, Francisca Isabel Leite Machado e outros, professores na Escola Secundária de Moura, e António Pires Marques e outros, professores na Escola Preparatória de Santo António dos Cavaleiros, capeando fotocópias dos requerimentos dirigidos ao Sr.Ministro da Educação e Universidades, solicitando a sua integração no 1.º escalão de vencimentos.", 
   "type": "documento"
  }, 
  {
   "text": "Da Comissão de Trabalhadores da Tranquilidade Seguros, E.P., de Lisboa, remetendo um dossier acerca do pedido de demissão apresentado pelo director comercial daquela empresa.", 
   "type": "documento"
  }, 
  {
   "text": "Ofícios", 
   "type": "documento"
  }, 
  {
   "text": "Da Assembleia de Freguesia de Pernes, remetendo moção aprovada naquela autarquia na sessão ordinária efectuada no passado dia 25 de Junho, sobre poluição do rio Alviela e estação de tratamento.", 
   "type": "documento"
  }, 
  {
   "text": "Da Assembleia Regional da Região Autónoma da Madeira, remetendo um voto de protesto, aprovado na sessão plenária levada a efeito no passado dia 9 do corrente, relativamente ao poder legislativo regional.", 
   "type": "documento"
  }, 
  {
   "text": "Telegrama", 
   "type": "documento"
  }, 
  {
   "text": "Dos médicos do quadro e internos do Hospital Distrital de Portalegre, alertando para as decisões que tiveram de assumir face ao problema da falta de anestesista nos serviços de urgência.", 
   "type": "documento"
  }, 
  {
   "text": "Diversos", 
   "type": "documento"
  }, 
  {
   "text": "Telexes dos presidentes das Juntas e das Assembleias de Freguesia das Caldas de Vizela, S. Miguel e S. João, relativamente ao projecto de lei sobre a criação do concelho de Vizela.", 
   "type": "documento"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Foram apresentados na Mesa, nas últimas reuniões plenárias, os seguintes requerimentos:\nNa reunião do dia 22 de Julho de 1982, aos Ministérios das Finanças e do Plano e da Indústria, Energia e Exportação, formulado pelo Sr.Deputado Adelino Teixeira de Carvalho; aos Ministérios da Educação e das Universidades e dos Assuntos Sociais, formulado pela Sr.ª Deputada Ilda Figueiredo; ao Governo, formulado pelos Srs. Deputados Custódio Gingão, Alda Nogueira e Jorge Lemos; ao Ministério da Agricultura, Comércio e Pescas, formulado pelos Srs. Deputados Vital Moreira e João Carlos Abrantes; ao conselho de gerência da RTP, formulado pelas Sr.ªs Deputadas Zita Seabra, Teresa Ambrósio e Teresa Santa Clara Gomes.\nNa reunião do dia 23 de Julho de 1982: ao Ministério da Habitação, Obras Públicas e Transportes, formulado pelo Sr. Deputado Lopes Cardoso; a diversos Ministérios, formulado pelo Sr. Deputado Magalhães Mota; aos Ministérios da Indústria, Energia e Exportação e da Qualidade de Vida, bem como à Câmara Municipal de São João da Madeira, formulado pelo Sr. Deputado César de Oliveira.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado António Moniz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "Sr. Presidente, Srs. Deputados: Na reunião plenária de 11 de Maio de 1982 discutiu-se o projecto de lei n.º 209/II, da iniciativa do PPM, respeitante à criação do concelho de Vizela.\nTodos, nesta Casa, se lembram bem das diversas declarações proferidas pela totalidade dos partidos e das posições que as mesmas revelaram em relação à criação do mesmo concelho.\nNo entanto, convém referir que o PSD, pela boca do Sr. Deputado Sousa Tavares, vice-presidente do grupo parlamentar daquele partido, afirmou peremptoriamente que estava perante uma questão do direito dos povos...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "5330 I SÉRIE - NÚMERO 127", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "A criação do município de Vizela, na medida em que as suas gentes, o seu povo e o seu termo constituem de facto uma verdadeira república moral, parece-lhe na realidade assumir-se com a dignidade de concelho.\nDizia então o Sr. Deputado Sousa Tavares, esclarecendo:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "Queremos que o projecto de Vizela volte ao Plenário dentro do prazo de 60 dias, prazo esse que possa permitir a assunção com dignidade, sem pressões de ruas e sem movimentos passionais, de Vizela à sua dignidade de concelho, o que provavelmente todos desejamos.\nO Sr. Deputado Sousa Tavares, em nome do PSD, acabou por apelar para os deputados de todos os partidos e para o povo de Vizela para que soubessem aguardar com dignidade até ao fim do referido prazo.\nAcerca desse prazo, vários partidos fizeram os seus considerandos, explicando claramente, em resposta, o representante do PSD, na referida sessão, que com o prazo de 60 dias o projecto de lei da criação de Vizela seria votado, o mais tardar, até 15 de Julho, «ou nem isso, até 11 de Julho», reafirmando que o projecto de lei seria com certeza, «apreciado ainda dentro do prazo em que pode ser apreciado sem ter implicações com as eleições autárquicas».\nE como se estas respostas não bastassem, o deputado da minha bancada Luís Coimbra referiu que a interpretação do PPM às palavras do Sr.Deputado Sousa Tavares era de que o concelho de Vizela seria, simultaneamente, discutido com o projecto de lei quadro dentro do prazo de 60 dias e acabou por perguntar se o PPM poderia obter do Grupo Parlamentar do PSD a garantia de que este se juntaria ao PPM, ainda na presente sessão legislativa, no sentido de votar, em simultâneo e no prazo de 60 dias, uma lei quadro de criação das autarquias municipais e o projecto de lei sobre a criação do concelho de Vizela.\nO vice-presidente do Grupo Parlamentar do PSD respondeu que o Sr.Deputado Luís Coimbra tinha interpretado bem as suas palavras, acabando por declarar:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "Posso garantir, em nome do Grupo Parlamentar do PSD, pelo menos enquanto eu for seu primeiro-vice-presidente, que nos associaremos ao PPM para obter a aprovação de uma lei quadro dentro de 60 dias, e, de qualquer maneira (note-se), fazer vir o projecto de lei sobre a criação do concelho de Vizela a esta Assembleia dentro do mesmo prazo.\nIgualmente, foi perguntado por mim ao Sr. Deputado Sousa Tavares se nesse prazo de 60 dias e concomitantemente com a discussão do projecto da lei quadro seria aprovada a criação do concelho de Vizela. A resposta foi afirmativa.\nTodos os partidos foram muito claros na interpretação dada a estas palavras, podendo das suas intervenções deduzir-se inequivocamente esse facto, apesar dos comentários políticos que, naturalmente, foram produzidos pelo facto de o PPM ter visto como um mal menor para a concretização da criação do concelho de Vizela a nova posição do PSD.\nAliás, perante os referidos comentários da oposição, o representante do PSD lamentou que, perante uma mudança de atitude franca, como foi a do PSD, não fosse a mesma compreendida e «se tenha aumentado as chicanas que já proliferam neste hemiciclo», referindo, seguidamente, que «o PPM tinha razão quando dizia que o que interessava era a criação do concelho de Vizela e que a proposta do PSD conduzia em linha recta a essa mesma criação».\nAcabaria por referir o Sr. Deputado Sousa Tavares, que «gostaria que os votos de censura, os insultos, as adjectivações de todos os que manifestaram pontos de dúvida ao prazo estabelecido fossem guardados para daqui a 60 dias».", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "E passo a ler: \nSe então se não cumprir o regresso da criação do concelho de Vizela a esta Assembleia, então os senhores têm a justificação das palavras que disseram. Neste momento, não as têm. Por isso lamento que as tenham dito, porque é, como sempre, um processo de intenções que apenas serve para azedar as relações políticas entre os vários grupos desta Assembleia.\nEste meu parafrasear das declarações proferidas no Parlamento no passado dia 11 de Maio servirá apenas para lembrar que os 60 dias já passaram e que o projecto da criação do concelho de Vizela terá que ser apreciado e votado urgentemente e durante esta sessão parlamentar.\nSe assim não for, mais valeria não ter sido adiado tão melindroso problema e ter o referido projecto merecido a votação quer positiva, quer negativa, desta Câmara, pois estaríamos, lamentavelmente, a fazer renascer a esperança de toda uma comunidade.\nSei bem que Vizela fica longe, os seus protestos e os seus anseios chegam às calcadas de Lisboa como se de um outro mundo viessem. É o eterno problema da província.\nMas neste caso não estamos perante o velho mandarim que se mata no meio de um sonho cor-de-rosa, nos confins do Oriente; neste caso, repito, é toda uma comunidade que sonha com as liberdades que lhe foram prometidas.\nSr. Presidente, Srs. Deputados: O PPM vê com apreensão estes atrasos e espera que na semana que agora se inicia o projecto de criação do concelho de Vizela seja discutido e votado no Parlamento, cumprindo-se as promessas que foram feitas pelas forças políticas que têm assento nesta Casa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Manuel Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Almeida", 
   "text": "Sr. Deputado António Moniz, queria colocar-lhe uma questão muito frontal. Estou a recordar-me das palavras proferidas na passada quinta-feira nesta Câmara pela bancada da maioria, neste caso particular pelo Sr. Deputado Sousa Tavares, do PSD, palavras que considerámos ser uma autêntica provocação, um autêntico insulto à população de Vizela, às suas ambições e aos seus legítimos interesses.\nO Sr. Deputado Sousa Tavares que aqui, no dia 11 de Maio, apelou à dignidade da população de Vizela no sentido de que fosse digna na defesa dos seus interesses, foi a mesma pessoa que aqui nesta Casa provocou e enxovalhou sentimentos muito legítimos da população de Vizela, chegando ao ponto de dizer que o vinho se esgotou nas redondezas e de querer justificar que Vizela era um exemplo de caciquismo autêntico.\nQueria, pois, perguntar ao Sr. Deputado António Moniz, que disse que o Sr. Deputado Sousa Tavares 27 DE JULHO DE 1982 5331", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Almeida", 
   "text": "apelou em 11 de Maio à dignidade da população de Vizela, se também foi digno e se foram palavras dignas aquelas que o Sr. Deputado Sousa Tavares proferiu aqui em relação à população de Vizela na passada quinta-feira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Suponho que também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Niza.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Sr. Presidente, se me permitisse, usaria da palavra não propriamente para pedir esclarecimentos, mas para dar um esclarecimento, tendo em conta a intervenção que o Sr. Deputado António Moniz fez, para referir a posição do Partido Socialista e do seu grupo parlamentar sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "Penso que não seria de utilizar a figura de protesto, na medida em que o Partido Socialista não foi sequer chamado para esta questão. De qualquer maneira, uma vez que foi feito um desafio - digamos assim - aos deputados e aos grupos parlamentares, penso que o Partido Socialista poderia ter oportunidade para exprimir a sua posição em relação a esta questão.\nA questão é muito simples: na sessão que o Sr. Deputado António Moniz referiu a posição do Partido Socialista foi conhecida. Não foi por oposição do meu grupo parlamentar que esta matéria não teve a sua sequência normal, o que, aliás, neste momento continua a não ter. Não é, pois, por causa do Partido Socialista que esta matéria não será agendada.\nA questão é outra, é uma questão que tem a ver neste momento com o calendário global dos trabalhos da Assembleia da República, trabalhos que se extinguem no próximo dia 31 de Julho, e com a possibilidade de esta matéria caber ou não na discussão.\nHá uma questão prévia que, neste momento, se coloca nos seguintes termos: é que, antes de ser agendado o projecto de lei sobre a criação de Vizela, a lei quadro das autarquias terá de ser aprovada. É uma questão que foi posta, como V. Ex.\" sabe, na reunião dos presidentes dos grupos parlamentares que teve lugar hoje de manhã. Há, portanto, uma série de condicionalismos e de condicionamentos que têm a ver com as questões que o Sr. Deputado António Moniz colocou.\nNão é por parte do Partido Socialista que haverá qualquer oposição a que esta matéria seja agendada, mas também não será o Partido Socialista - porque não tem esses poderes regimentais, assim como também os não tem o PPM - que se oporá a que essa matéria seja agendada.\nSe há alguma oposição, ela não é do Partido Socialista. Aliás, é patente que se trata de um problema interno da AD e que, penso, deveria ser dirimido, negociado e discutido dentro da própria AD, porque estamos numa situação de meros espectadores, sem possibilidade de impor qualquer solução; limitamo-nos a participar ou não sobre aquilo que eventualmente venha a ser decidido entre o PPM, o CDS e o PSD.\nNesta situação, que ninguém tire a conclusão de que é por causa do Partido Socialista ou até por causa de outros partidos da oposição que esta matéria não foi oportunamente agendada e que não o será até ao fim desta sessão legislativa.\nNós estamos totalmente abertos a que esse agendamento seja feito, se houver possibilidades materiais para tal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Peço a palavra Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, por vezes as intervenções fazem-nos mudar a orientação.\nEu ia fazer um breve protesto em relação à intervenção do Sr. Deputado António Moniz; contudo, a intervenção do Sr. Deputado José Niza leva-me a fazer um protesto em relação a uma informação que deu à Câmara.\nPenso que o Partido Socialista não tem o direito de tomar a posição que o Sr. Deputado José Niza assumiu, diria mesmo, a posição vulgar de «sacudir a água do capote».\nSeria bom lembrar ao Sr. Deputado José Niza que está em discussão a proposta de lei n.º 82/II. Como se iniciou a discussão e votação deste diploma, nada, senão o consenso dos grupos parlamentares, pode alterá-la. Assim, em termos de trabalhos desta Assembleia, esta discussão tem que processar-se hoje até estar terminada.\nGostaria também de dizer ao Sr. Deputado José Niza que este não é um problema da AD. O Sr. Deputado José Niza, que tem ido às reuniões dos presidentes dos grupos parlamentares - e eu por hábito não refiro o que se passa nessas reuniões-, sabe perfeitamente que a posição do CDS foi sempre a mesma. Isto é, o CDS pensa que, depois da aprovação ou não da proposta de lei n.º 82/II, primeiro deve ser agendada a lei quadro das autarquias, para, de seguida, ser agendado o projecto de lei sobre a criação do concelho de Vizela. Aliás, esta posição não é só do CDS; esta era a posição dos grupos parlamentares na conferência dos presidentes dos grupos parlamentares. E ainda hoje foi essa a posição tomada pelo CDS.\nNaturalmente que isto também me leva a fazer um protesto em relação à intervenção do Sr. Deputado António Moniz, que chegou bastante atrasado à reunião dos presidentes dos grupos parlamentares, o que quer dizer que não assistiu à primeira parte do debate e que, um tanto \nextemporaneamente, querendo retomar uma posição, vem hoje fazer o que penso ser uma declaração política que, neste momento e na presente situação, não tem a dignidade deste Plenário.\nPrimeiro, porque não foi fechada nenhuma porta ao Sr. Deputado Moniz; segundo, porque não foi fechada nenhuma porta à discussão destes projectos.\nO que aconteceu -e, digamos, com algum pragmatismo-, foi que esses diplomas não foram agendados para sexta-feira por não se saber o tempo que demorará a discussão da proposta de lei n.º 82/II, marcação que ficou dependente de uma reunião que, marcada para hoje, de manhã, está neste momento a decorrer.\nO que nós não entendemos ê que o Sr. Deputado António Moniz parece querer ultrapassar tudo, inclusivamente uma discussão já em curso, esquecendo-se que regimentalmente não o pode fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado António Moniz, em relação aos pedidos de esclarecimento de que foi objecto a sua intervenção, tem naturalmente prioridade.\n5332 I SÉRIE - NÚMERO 127", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em todo o caso, perguntava ao Sr. Deputado José Manuel Mendes para que efeito se inscreveu.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "É para formular um pedido de esclarecimento ao Sr. Deputado António Moniz, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado António Moniz, ouvi, naturalmente com a atenção que merece, a intervenção que aqui produziu relativamente aos problemas que continuam a colocar-se para o agendamento da matéria que se prende com a elevação de Vizela a concelho.\nConvém dizer, antes de mais nada, que não é da responsabilidade desta bancada a circunstância de essa questão não subir a Plenário para debate.\nDesde sempre tornamos claro que a nossa posição ia no sentido de favorecer o compromisso, que, aliás, foi aqui assumido por outros, para que uma tal matéria fosse discutida e aprovada na Assembleia da República. Nem em um só momento deixámos qualquer espécie de margem para dúvidas quanto a esta posição de princípio.\nConvém também esclarecer desde já que a nossa posição relativamente à questão do concelho de Vizela é, desde a primeira hora, clara, explícita e, de todo em todo, inviável para extrapolações indevidas.\nQuer isto dizer que, não tendo tido a responsabilidade de apresentar de maneira precipitada e errada uma iniciativa parlamentar no sentido de elevação de Vizela a concelho, estivemos, desde o inicio, inteiramente com as justas aspirações das populações da região de Vizela. Apenas pretendíamos que essas aspirações fossem reais e não fossem traduzidas através de mecanismos indignos e falseadores da sua expressão mais autêntica.\nOra, o que acontece é que a questão de Vizela esteve nesta Câmara, e que Vizela não foi concelho porque não houve vontade política da maioria para que isso acontecesse.\nEntretanto, alguém prometeu que dentro de 60 dias tudo estaria resolvido. Os 60 dias passaram e nada está resolvido, como de resto nós, PCP, esperávamos e atempadamente denunciámos.\nToda a questão se coloca, neste momento, em saber o seguinte: se o PPM, para além das responsabilidades que tem na condução - a nosso ver profundamente equívoca e errada- deste processo, leva ou não leva às ultimas consequências aquilo que pretendeu ser uma débil e ténue denúncia nesta Casa. Ou seja, resta saber se o PPM leva ou não até ao fim a responsabilização daqueles que são efectivamente, perante o País e perante Vizela, os responsáveis pela circunstância de esta terra não ser ainda hoje concelho? Ou se a intervenção do Sr. Deputado António Moniz apenas visa constituir uma peça de arquivo, eventualmente enviável, rematível a Vizela para exploração eleitoral no local...", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e não visa, como teria obrigação moral, resolver, nesta Câmara, atempada, justa e idoneamente toda esta situação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Moniz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "António Moniz", 
   "text": "Sr. Presidente, Srs. Deputados: Nas minhas palavras e nas citações que fiz tiradas do Diário da Assembleia da República, parece que fui muito claro.\nQuanto às interpretações feitas pelo Sr. Deputado do PC que primeiro me quis honrar com as suas perguntas, só quero dizer que não me quero meter nesse campo nem tenho nada com isso. Limitei-me a ler as intervenções de um representante qualificado do Grupo Parlamentar do PSD. Na altura havia uma diferença de 8 votos entre a nossa posição e a daqueles que não queriam aprovar o concelho de Vizela. Na altura também referimos que o que nos interessava era a criação do concelho de Vizela e mais nada.\nParece-me que o Sr. Deputado deve fazer as interpretações que quiser, que lhe aprouver, mas não tenho de ser eu a fazê-las e muito menos tenho de estar a fazer interpretações de carácter vinícola a comentários aqui proferidos.\nQuanto ao Sr. Deputado José Niza, devo dizer-lhe que não extravasei nada do que aqui foi referido, na altura, pelo Partido Socialista.\nTanto o Sr. Deputado Carlos Lage como o Sr. Deputado António Arnaut foram muito claros no sentido que deram ao prazo de 60 dias. Julgo que nada tem a ver com a possibilidade material de agendar estes 2 projectos e o facto é que eles tem de ser agendados ainda nesta sessão legislativa. É isso que deduzo das declarações que aqui foram feitas. E prezo-me de ser um homem de honra e um homem medianamente inteligente.\nQuanto ao Sr. Deputado Carlos Robalo, resta-me regozijar pelo facto de ele aqui ter afirmado que os 2 projectos seriam agendados nesta sessão, após a discussão do projecto de lei n.º 82/II.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Dá-me, licença, Sr. Deputado?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Gostaria de dizer ao Sr. Deputado António Moniz que me limitei a reproduzir o que afirmei hoje na reunião dos líderes e qual a posição que o CDS sempre tem tomado nessas reuniões: o agendamento de projectos de lei ou de propostas de lei têm a sua calendarização normal e natural. Foi isso que disse hoje de manhã. É isso que repito.\nMas também não extravase ao dizer que quero que sejam agendados. Quero que efectivamente se respeite a capacidade de agendamento e a capacidade de trabalho, com as prioridades que estão definidas nas reuniões dos lideres. É esta a nossa posição.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E naturalmente as expectativas criadas nos outros partidos...", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Isso não me diz respeito.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza, Sr. Deputado.\nTambém lhe devo dizer que na altura pedi desculpa ao Sr. Presidente pelo facto de ter chegado tarde à reunião dos presidentes dos grupos parlamentares, mas aconteceu-me um imprevisto: o comboio ficou parado no meio da linha e, embora seja ferroviário - alguns jornais até me tentam ridicularizar por isso, mas eu tenho muita honra em o ser-, tive que vir num carro alugado, chegando, portanto, um pouco mais tarde.", 
   "type": "continuacao"
  }, 
  {
   "text": "27 DE JULHO DE 1982 5333", 
   "type": "continuacao"
  }, 
  {
   "text": "Quanto ao Sr. Deputado José Manuel Mendes, antes de mais, devo-lhe dizer que nós defendemos princípios. No entanto, não lhe vou responder como membro do PPM, mas a título pessoal. Levarei até ao fim o compromisso que tomei e espero não ser frustada a minha expectativa de agendar e de fazer votar nesta sessão legislativa o diploma que cria o concelho de Vizela.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado José Niza tinha pedido a palavra, suponho que era para um contraprotesto.\nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Niza", 
   "text": "É um contraprotesto em relação ao protesto do Sr. Deputado Carlos Robalo, para sublinhar que aquilo que ele disse não foi nada daquilo que não se tivesse passado ou que fosse proibido trazer-se à opinião pública e ao Plenário, na medida em que penso ser legítimo podermos referir que numa reunião dos líderes parlamentares se tratou de um determinado assunto, como foi o caso.\nA questão é esta - e aproveito também para dizer ao Sr. Deputado António Moniz aquilo que ele, no fim de contas, já sabe: é que dada a forma como este assunto tem vindo a ser encaminhado, dada a ocupação dos tempos pela revisão constitucional, dadas as matérias que, por consenso de todos os grupos parlamentares, tem vindo a ser agendadas (como é o caso concreto da proposta de lei n.º 82/II), estamos colocados perante uma circunstância material - foi esta a expressão que utilizei - segundo a qual a Comissão Permanente da Assembleia da República estabeleceu o prazo limite de 31 de Julho para os trabalhos da Assembleia da República. A partir daí, e se não for possível -e pessoalmente não vejo essa possibilidade - agendar essas matérias, terá de ser outra vez a Comissão Permanente da Assembleia da República, onde todos os partidos têm representação, a dizer o que se vai fazer e a decidir sobre isso.\nDa nossa parte, Partido Socialista, não levantamos qualquer oposição a que estas matérias sejam agendadas. Mas o facto de o Partido Socialista não se opor a isso, não significa que a Comissão Permanente entenda o mesmo.\nEssa é, aliás, a questão que faz parte do conteúdo da reunião que vai ter lugar no próximo sábado, para discutir estas questões e outras, eventualmente.\nPortanto, há pouco só quis dizer que, quer como aconteceu na primeira reunião plenária, em que debateram estas matérias, quer hoje, não é por culpa nem por responsabilidade do Partido Socialista que este assunto não ficou nem ficará resolvido. É apenas uma informação que resulta da realidade e da veracidade com que tudo isto se passou até este momento, e que, aliás, penso ser também do conhecimento de toda a opinião pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Raúl Rego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Raul Rego", 
   "text": "Sr. Presidente, Srs. Deputados: O caso da ANOP está a suscitar grandes apreensões nos meios da comunicação social.\nPorque caminho vai enveredar o Governo: pelo caminho da objectividade e do mérito profissional, ou pelo caminho do que é o da manipulação completa dos órgãos de informação pela direita? \nO problema põe-se nestas poucas palavras e não há escamoteá-lo.\nAtentemos nele e vejamos o seu historial.\nNo dia 25 de Abril de 1974 o noticiário nacional era distribuído principalmente pela agência ANI, fundada por Marques Gastão, Barradas de Oliveira e Dutra Faria. Ao tempo era dirigida pelos 2 últimos e subsidiada pelo Ministério do Interior e pelo SNI.\nAo tomar posse do Ministério da Comunicação, em meados de Maio, falei com Dutra Faria, que foi compreensivo, reconhecendo a agência comprometida com o regime anterior. Foi nomeada uma comissão com o objectivo de transformar essa agência numa cooperativa dos jornais e outras empresas de comunicação, bem como de alguns principais clientes, como fossem as instituições bancárias. Poderiam para ela entrar todos os jornais de língua portuguesa. Os cooperantes teriam a \nresponsabilidade da agência e a finalidade deles, o interesse na objectividade, poderia vir a reflectir-se na credibilidade da informação, estivesse quem estivesse no Governo.\nA agência ANI foi depois comprada pelo Governo em condições mais desfavoráveis para o País do que aquelas que Dutra Faria tinha aceite.\nEm decreto de l de Julho de 1975 era fundada a empresa pública ANOP - Agência Noticiosa Portuguesa. Ficava na inteira dependência do Governo, uma vez que, dizia o Decreto: \n«O ministro da Comunicação Social nomeará os 3 administradores, dos quais designará um para exercer as funções de presidente do conselho de Informação e outro para substituto do presidente nos impedimentos deste; um dos administradores será nomeado director geral da ANOP.» Tudo nomeado pelo Governo, como vemos.\nA ANOP tem sido a base do noticiário dos jornais portugueses. Não vale a pena estarmos a esmiuçar a evolução da empresa, que nasceu na dependência dos governantes de após o 25 de Abril, tanto como a ANI o estivera no regime de antes do 25 de Abril. Alguns profissionais distintos por lá têm passado, mas em breve posto de lado ou na prateleira. Houve tentativas de reestruturação dignas, como a do engenheiro João Tito de Morais, mas afastado mal a AD tomou o poder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "São uns malandros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A coligação das direitas, inflando o número de pessoal e metendo gente da sua confiança, proeurou o domínio da agência. Ao nomear para o conselho de administração Suleyman Valy Mamede, a AD patenteou suas intenções: os quadros do pessoal, que era de 130 pessoas, foram elevados para nada menos de 250. Dos anteriores, uns buscavam outros meios de comunicação e a maioria ficava na agência, como peso morto, não merecendo a confiança dos dirigentes.\nSurge agora o plano do Secretário de Estado Adjunto do \nPrimeiro-Ministro. Ao ouvirmos falar em cooperativa e no projecto primitivo, invocando o meu nome, pensamos que se voltasse à isenção do imediatamente após o 25 de Abril e se fosse transformar a actual agência, empresa pública, numa cooperativa independente. Infelizmente as informações que temos não dão esperança de se entrar no caminho correcto à objectividade da informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5334 I SÉRIE - NÚMERO 127", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ao que parece, a coligação das direitas que elevou o pessoal e as despesas da ANOP para mais do dobro está na disposição de acabar com a empresa, de destruir a agência.\nEm lugar dela quer-se fundar uma cooperativa de jornais e outros meios de informação e comunicação social. Neste momento, não se nos afigura ter a independência que se buscava em Maio de 1974, uma vez que grande parte da imprensa é estatizada. Naturalmente as empresas estatizadas vão dominar; consequentemente será o Governo a mandar através de empresas que dele dependem.\nTemos finalmente o caso do pessoal e não é ele de somenos, sobretudo se atendermos que foi a AD que o elevou para o dobro. São mais de 250 postos de trabalho que estão em causa.\nO que vai o Governo fazer dos funcionários da ANOP?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do CDS", 
   "text": "Vai mandá-los trabalhar!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Despedi-los? Mesmo que seja com indemnização, é criar um problema grave de emprego e de insegurança na comunicação social. Vão reciclar para a nova empresa cooperativa alguns deles? E com que critério? Naturalmente o critério da confiança política. E assim iremos ver alguns dos recentemente admitidos pela administração da AD serem preferidos aos mais antigos, aos que tem sido afastados da informação, por serem por vezes incómodos? \nTrata-se de um problema deontológico, tanto como de um caso humano.\nPerguntamos ao Governo: por que é que não aproveita a estrutura da ANOP para a transformar em cooperativa, respeitando os direitos dos funcionários actuais da ANOP? \nSerá que o Governo quer criar um novo e grave problema para o futuro, suprimindo uma empresa existente, atirando fora os seus 250 \ntrabalhadores, metade dos quais admitidos no tempo do actual Governo, e criar nova empresa, com trabalhadores da sua confiança política? Será, neste caso, querer continuar a dominação do actual Governo, no sector da informação, ainda para além, do fim do Governo da AD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Voltamos a repetir. Somos a favor de uma cooperativa de informação, administrada pelos próprios cooperantes; mas não somos pela criação de uma nova empresa desprezando o que existe e criando grave problema de desemprego a duas centenas e meia de famílias.\nSomos, acima de tudo, pela objectividade da informação, a qual tem de se buscar em qualquer agência de fornia a ela servir os interesses da comunidade e não apenas os de qualquer governo.\nO problema é de informação. Mas é também de humanidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "...que acabou de produzir nesta Assembleia sobre a situação da ANOP.\nAntes de passar aos pedidos de esclarecimento que queria fazer, gostaria de, em nome da minha bancada, protestar em relação a um aparte da bancada do CDS, que me parece ser digno do mais veemente protesto.\nDe facto, quando estão em causa cerca de 240 postos de trabalho e o futuro de 240 famílias, o Sr. Deputado do CDS não tem em conta a situação e manda «bocas» para ficarem registadas, as quais são indignas desta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozeado PCP", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do CDS", 
   "text": "Vocês são uns «santinhos»!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Oradora", 
   "text": "Sr. Deputado Raúl Rego, creio que uma das questões fundamentais em torno da ANOP tem a ver com o secretismo em que tudo isto se passou e está a passar.\nNuma altura em que seria importante que a opinião pública tivesse uma ideia exacta acerca do que o Governo pretende fazer em relação à ANOP, verifica-se que nem o próprio conselho de gerência da empresa sabe o que se está a passar.\nVerifica-se, por outro lado, que vamos a mais do meio do ano de 1982 e não há um orçamento aprovado. Verifica-se ainda que se deixam correr boatos de que haverá despedimentos colectivos ou selectivos naquela empresa, sem tal ser desmentido, sem haver uma palavra de um responsável governamental que seja capaz de pôr fim a toda esta situação de «diz-se», «deixa-se de dizer».\nSr. Deputado Raúl Rego, neste momento a ANOP é das empresas de comunicação social portuguesas que mais produz em termos de informação, estando sujeita a um controle democrático, não só através do conselho de informação respectivo, mas também desta própria Assembleia da República, já que em termos constitucionais, sendo a ANOP um meio de comunicação social do Estado, do sector público, ela tem que assegurar a independência, o pluralismo e facultar as diferentes correntes de opinião.\nPergunto-lhe, Sr. Deputado Raúl Rego, se considera ou não que por trás deste plano governamental poderá estar o tentar retirar do sector público, ou seja, do controle democrático desta Assembleia da República e dos órgãos dela emanados, um tão importante sector como é uma agência noticiosa de um país, no caso concreto a ANOP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Raúl Rego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr.Deputado Jorge Lemos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Deputado Raúl Rego, queria em primeiro lugar associar-me às palavras.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rego", 
   "text": "Sr. Deputado Jorge Lemos, a mim, jornalista, o que me interessa, acima de tudo, é a objectividade da informação. Ora, a objectividade de uma agência, sobretudo de uma agência nacional, tem de ser maior do que a de qualquer jornal, o qual tem a orientação respectiva. É evidente que uma empresa pública, que é de todo o país, tem a obrigação de ser objectiva.\nParece-me que uma empresa cooperativa, aberta a todos os jornais de língua portuguesa e controlada pelos respectivos cooperantes, não seria menos objectiva do que uma empresa pública.\n27 DE JULHO DE 1982 5335", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rego", 
   "text": "Pela experiência que tenho do jornalismo, especialmente do jornalismo de agência, quero lembrar que a mais objectiva das grandes agências internacionais \n- refiro-me à REUTER-, é propriedade dos jornais ingleses, australianos e indianos. É essa propriedade variada, com o controle dos respectivos cooperantes, que lhe garante, de facto, a objectividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pediram a palavra, ainda para formular pedidos de esclarecimento ao Sr. Deputado Raúl Rego, os Srs. Deputados Magalhães Mota e Sousa Tavares.\nTem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: \nGostaria, antes de mais nada, de me associar às palavras do Sr.Deputado Raúl Rego.\nQuanto às questões que lhe queria pôr, gostaria de perguntar, em primeiro lugar, se o Sr. Deputado Raúl Rego pensa -já que essa critica foi formulada em relação à independência da ANOP - que a nova agência de que se fala, poderá viver sem subsídios directos ou indirectos do Estado.\nEm segundo lugar, pergunto-lhe se pensa, com o seu conhecimento da situação da imprensa em Portugal, que é possível coexistirem dentro do mercado português 2 agências noticiosas portuguesas.\nEm terceiro lugar, não sendo possível a coexistência de duas agências noticiosas, pensa o Sr. Deputado Raúl Rego que os profissionais actualmente ao serviço da ANOP terão facilidade, uma vez que os critérios serão naturalmente selectivos, de obterem emprego em Portugal? \nQuarta e última questão: tem o Sr. Deputado conhecimento das razões que explicam ou justificam que o Sr. Secretário de Estado Adjunto do Primeiro-Ministro para a Comunicação Social tenha tratado da formação de uma cooperativa - que pelos vistos quer aparentar como alguma coisa de natural, de concorrencial e sem nada que leve a um clima de suspeição ou de qualquer esquema de intenções-, e se tenha furtado a toda a informação, tenha negado contactos com a Assembleia da República e com as suas comissões especializadas, se tenha, portanto, refugiado através de uma «cortina de silêncio» - o que, infelizmente, até foi mais do que silêncio, já que o Sr. Secretário de Estado negou ter recebido uma convocatória de uma Comissão parlamentar, quando ela foi feita e do seu Gabinete responderam à Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sousa Tavares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sonsa Tavares", 
   "text": "Sr. Presidente, Srs. Deputados: Situam-se aqui nitidamente 2 questões. Uma respeita à criação de uma nova agência. Outra respeita à eventual ou prometida ou anunciada ou boicotada - não sei como lhe hei-de chamar- extinção da ANOP.\nQuanto à criação de uma nova agência, não vi ainda produzir-se nesta Câmara, nem da parte de ninguém, uma razão válida - penso até que tal corresponde ao pensamento enunciado por vários deputados da oposição que a isto se têm referido - para que haja uma agência noticiosa que seja uma cooperativa dos próprios meios de informação, sendo por eles dirigida, e que, estando nessa cooperativa associados meios de comunicação social dos mais diversos quadrantes, isso seja garantia da sua objectividade e da sua boa administração.\nQuanto à ideia positiva, tenho portanto a impressão de que não há dúvidas. Quanto à ideia negativa - que é preocupante, na medida em que na realidade não podemos ser insensíveis a um eventual problema de desemprego de 250 agentes que trabalham na ANOP-, não creio que a constituir-se -como parece e já é público-, uma nova agência, esta não venha a absorver os quadros e os trabalhadores, pelo menos na sua maior parte, da agência eventualmente condenada à extinção, ou seja, da ANOP.\nÉ óbvio que, a constituir-se uma nova agência de informações, ela recorrerá, na sua formação, aos quadros e aos jornalistas da ANOP.\nDiz-se que a selecção será política. É um processo de intenções. Não está provado que a direcção da nova cooperativa seja menos ou mais política, seja menos ou mais fiel ao pensamento do Estado, do que o Dr.\nSuleiman Mamede ou do que o capitão -não sei como ele se chama actualmente - Silva Carvalho.\nDe forma que não penso que seja um argumento para usar com seriedade dizer que a priori esta nova agência que se venha a criar tem de ter menos isenção do que tinha a direcção da extinguível ANOP.\nReparo, também, que quando se fala na extinção da ANOP, se fala sempre como um boato, como um «diz-se» ou como uma «coisa que consta», sobre a qual não há ainda informação...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Dá-me licença, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Deputado Sousa Tavares, considera ou não que é dever da Administração Pública e do Governo, quando se põe a correr um boa toque envolve o futuro de 240 pessoas, vir explicar, pelo menos como mínimo exigível, o que se passa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que sim. Aliás, penso que, com certeza, o Governo acabará por dar explicações cabais sobre o problema. Mais, de há 3 dias -quando abordámos aqui pela primeira vez o problema-, até hoje, suponho que já algum caminho se andou. Já se tornou público, pelo menos, o contrato-promessa de formação de uma nova cooperativa como agência noticiosa. Já se deu conta de quem são os órgãos de comunicação social que fazem parte dessa agência.\nDe uma forma geral, foram confirmadas as palavras que eu tinha dito aqui há 4 ou 5 dias. Tenho a impressão, portanto, que a «ponta do véu» se estará a levantar.\nO que penso sinceramente, Sr. Deputado Jorge Lemos, é que não há ainda no pensamento governativo uma ideia clara nem definitiva sobre aquilo que irá ou não acontecer. É prematuro estar a fazer processos de intenção.\nHá uma intenção perfeitamente clara e definida, que é a de formar uma nova agência de informações. Isso parece que realmente foi para a frente e que ganhou o aplauso de todos ou quase todos os meios de informação.\nDe facto, são raras as excepções. Dos jornais diários, as únicas são O Diário e O Dia. Volto a referir O Dia, já", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5336 I SÉRIE - NÚMERO 127", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que no dia seguinte às minhas palavras O Diário transcreveu-as, mas disse que era só O Diário. Ora, O Dia também não quis pertencer. Os motivos não são, com certeza, os mesmos, antes devem ser \ncorripletamente diferenciados e distintos.\nA única coisa que digo é que, com certeza, a situação dos funcionários da ANOP será atendida: ou através de reciclagem e, portanto, de introdução na nova agência noticiosa, ou, inclusivamente, de ingressos em muitos quadros jornalísticos, mesmo até de meios de comunicação social do Estado, já que alguns deles estão desfalcados.\nDe qualquer forma, há aqui um problema de produtividade que deve ser, quanto a mim, um problema primário hoje em dia em todas as \nconsiderações que se façam em qualquer campo do País. Ora, não há dúvida -e suponho que a própria comissão de trabalhadores não o nega - de que a produtividade da ANOP é baixa.\nPodem os senhores dizerem (e com uma certa razão) que essa baixa produtividade foi culpa das administrações sucessivas que lá houve.\nEstou em parte convencido disso. No entanto, estou também convencido de que as coisas quando atingem um determinado limite não são \n«remendáveis», não são emendáveis.\nIsto quer dizer que há que ir, realmente, à procura de estruturas novas que possam servir a uma ideia nova e construtiva. Penso que é isto que se pensa com a nova agência noticiosa.\nO «meu» jornal, por exemplo, foi um dos que aderiu a este projecto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O «seu» jornal?!...", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou convencido de que tal agência vai ser objectiva e que vai desempenhar uma função útil no quadro da informação portuguesa.\nQuanto ao problema dos trabalhadores da ANOP, ele será resolvido. De qualquer maneira, não será intenção do Governo criar uma situação semelhante à que foi criada com os trabalhadores de O Século. Isso não, de maneira nenhuma.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Raul Rego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rêgo", 
   "text": "Sr. Presidente, Srs. Deputados: Quanto à existência em Portugal de 2 agências noticiosas de âmbito nacional, não me parece que nos possamos dar ao luxo disso, a não ser que queiramos que o Estado seja concorrencial do próprio Estado.\nDe facto, se uma agência tem de ser financiada e custa centenas de milhares de contos ao País, 2 agências custarão muitas mais centenas de milhares de contos, sem efeito nenhum na objectividade do noticiário.\nQuanto à facilidade de os profissionais da ANOP encontrarem emprego na restante comunicação social, devo dizer que 250 funcionários é muito para uma classe que não sei quantos tem hoje, mas cujo número não anda muito longe dos 1000 membros. 250 é uma inflação demasiada.\nQuanto às intenções do Sr. Secretário de Estado, isso, Sr. Deputado Magalhães Mota, só o próprio lhe pode responder. Por mim, limito-me a ser objectivo e a manifestar a minha apreensão diante do secretismo com que se fazem as coisas, sobretudo pelo facto da iniciativa de uma nova agência partir de elementos de um Governo que enfolou a agência anterior até ao dobro do pessoal. Para isso é que não encontro explicação.\nQuanto ao que disse o Sr. Deputado Sousa Tavares, que falou de boas intenções, gostaria de lhe lembrar que delas está o inferno cheio e que o problema permanece.\nPor que é que não se transforma a agência ANOP numa cooperativa dos meios de informação? Foi o Sr. Deputado Sousa Tavares que, na última sessão, aqui falou em transformar a ANOP numa cooperativa. Não fui eu que o afirmei.\nEu compreenderia realmente que a ANOP fosse transformada numa cooperativa de todos os jornais portugueses, de todos os seus clientes, estendendo a possibilidade de admissão a todos os jornais de língua portuguesa, que era, aliás, projecto primitivo.\nMas, agora, que se vá extinguir uma agência com 250 funcionários, metade dos quais admitidos pelo governo, 'que o vai fazer, para fundar outra agência sem garantias nem de antiguidade nem de permanência na função, isso é que me dá as maiores apreensões.\nDigo isto, porque não faço processo de intenções, mas também não sou estúpido bastante para admitir de olhos fechados que isto está tudo cheio de boas intenções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sousa Tavares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sousa Tavares", 
   "text": "Era apenas para uma breve nota, usando agora a figura do protesto, visto que não poderei ter outra.\nNão são 250 agentes de trabalho numa classe de 1000. A classe que tem cerca de 1000 trabalhadores é a classe dos jornalistas. Jornalistas da ANOP existem, salvo erro, 116. De forma que os outros 134 não pertencem a essa classe de 1000.\nPortanto, já se verifica aqui uma mudança nos números, e julgo que é preciso ser bastante cauteloso quando se joga com eles.\nDe qualquer modo, não me parece que este seja um problema transcendente de trabalho. Temos tido problemas muito grandes, como o foi, por exemplo, nos meios de comunicação social, o problema de O Século, que se revelou insolúvel. E, além deste, temos tido outros, de jornais que acabam, etc.\nNão podemos é darmo-nos ao luxo de ter uma empresa que custa ao país 250 000 contos por ano, com uma produtividade baixa. E esta cifra tinha tendência para aumentar, podendo atingir este ano um montante de cerca de 300 000 contos.\nSei que a nova agência vai contar com um subsídio estatal e inicial.\nMas esse subsídio é, de certa maneira, uma contribuição de capital, que tenderá a diminuir, porque a nova agência, tal e qual como a Inter Press e como várias outras iniciativas que têm sido tomadas nesse campo, há-de começar a mostrar bem que será rentável.\nNão há razão nenhuma para que uma agência noticiosa dê forçosamente prejuízo e, se for bem administrada, com certeza que não o dará. A maior parte dos jornais do Estado, neste momento, não estão a dar prejuízo.\nA alteração das circunstâncias da administração da comunicação social é notável. Alguma coisa devíamos aprender com isso e pensar \ninclusivamente que é mais seguro e importante para os trabalhadores que os meios 27 DE JULHO DE 1982 5337", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sousa Tavares", 
   "text": "onde trabalham sejam sólidos do que puramente aleatórios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Raul Rego para contraprotestar, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rego", 
   "text": "Agradeço os números do Sr. Deputado Sousa Tavares, mas 116 jornalistas é, ainda assim, a décima parte dos jornalistas portugueses, além de que 130 funcionários administrativos é um número bastante relevante.\nSe para o Estado é importante a verba de 300 000 contos que a ANOP vai custar, muito mais importante serão os 600 000 contos que irão naturalmente custar as 2 agências.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo, para um contraprotesto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não, Sr. Presidente. É para um breve protesto relativamente aos pedidos de esclarecimento do Sr. Deputado Jorge Lemos.\nAcontece que o Sr. Deputado Jorge Lemos, no seu pedido de \nesclarecimento, referiu a existência de «bocas», afirmando que as mesmas não dignificavam esta Câmara.\nNaturalmente, que às «bocas» prefiro chamar «apartes» e penso, inclusivamente, que estes não põem em causa a dignidade desta Câmara.\nPreocupo-me muito mais com certas intervenções que por vezes são feitas e em que de facto é posta em causa a dignidade desta Câmara e, até, a própria democracia pluralista em Portugal.\nMas, Sr. Deputado Jorge Lemos, sobre o problema dos «apartes» só queria terminar com um refrão popular: «Quem tem telhados de vidro, não deve atirar pedradas».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lemos, para contraprotestar, se assim o desejar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, quero fazer um rápido contraprotesto.\nSr. Deputado Carlos Robalo, logicamente que usei a palavra «bocas» no sentido exacto, porque não considerei a manifestação de um deputado da sua bancada como um aparte.\nJulgo que as palavras que dirigiu a esta bancada deviam ser dirigidas, em primeiro lugar, ao autor dessa mesma boca.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, atingimos o limite de tempo regimental para o período de antes da ordem do dia.\nNo entanto, está ainda inscrito, para uma declaração política, o Sr.Deputado Octávio Teixeira, do Grupo Parlamentar do PCP, a quem vou dar a palavra.\nEm todo o caso, penso que, segundo a prática que temos adoptado, os eventuais esclarecimentos ou pedidos de esclarecimento que a mesma suscitar terão de ficar para a próxima reunião.\nTem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Deputados: Todos os portugueses sentem hoje, no seu dia-a-dia, a velocidade a que a AD e o seu Governo vão lançando a economia nacional no descalabro e na bancarrota. E nem o atraso com que vão sendo publicados os cada vez mais raros elementos estatísticos sobre a situação económica e financeira esconde essa indesmentível realidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jaime Ramos", 
   "text": "Onde é que já ouvi isto?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De acordo com dados recentemente publicados na imprensa, no 1.º trimestre do ano todas as componentes da balança de pagamentos registaram novo e vigoroso agravamento, na senda da política de desastre nacional com que a AD há dois anos e meio vem desgovernando o país.\nO défice da balança das transacções correntes terá ultrapassado os 70 milhões de contos, mais 36% que o défice registado no período homólogo do ano transacto. O défice da balança comercial agravou-se em mais 40%, enquanto que as remessas de emigrantes e as receitas de turismo registam quebras reais acentuadas. Em resultado de tal descalabro, a dívida externa aumenta vertiginosamente, atingindo já cerca de 1000 milhões de contos, as reservas cambiais do País vão-se reduzindo em cadência acelerada, enquanto os rumores de situações de ruptura cambial são cada vez mais frequentes.\nMas se tais resultados são por si só assustadores, eles reflectem sobretudo a profunda recessão em que vai submergindo toda a actividade económica. O grau de utilização da capacidade produtiva instalada não cessa de diminuir. O investimento entrou em queda livre. Agrava-se a situação económica e financeira da grande maioria das empresas nacionais. Hoje poderá afirmar-se que nenhum sector de actividade escapa à crise e à recessão. Excepção seja feita, diga-se em abono da verdade, aos sectores especulativos e do contrabando, que o Governo cada vez mais abertamente vai permitindo ou mesmo incentivando. O que se passa com a importação fraudulenta da banana não será certamente caso único, nem tão pouco o mais importante e lucrativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A inflação galopa a ritmo anual superior a 25% reduzindo diariamente o já diminuto poder de compra dos portugueses.\nDespudoradamente o Governo persiste, porém, e para efeitos de negociações colectivas de trabalho, no falso objectivo dos 17% que nas Grandes Opções do Plano apresentou a esta Assembleia. É falso e inatingível o objectivo dos 17% para a taxa de inflação em 1982. Mas é real e claramente assumido pelo Governo o objectivo de com tal atitude pretender e conseguir a diminuição drástica dos salários reais, que atingindo em média os 6% é excepcionalmente gravosa para os 400 000 mil trabalhadores da função pública que vêem o seu poder de compra degradado em cerca de 14%. Enfim, a chaga social do desemprego vive irmanada com o Governo Balsemão/Freitas do Amaral, enquanto uma dirigente nacional de um dos partidos da AD, aludindo ao descalabro da política de habitação, vai aconselhando os portugueses a habituarem-se a viver ao relento, enquanto existir um Governo da coligação de que o seu partido faz parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5338 I SÉRIE - NÚMERO 127", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: A desesperante e desastrosa situação económica e financeira do país nio é fruto do acaso ou de eventuais condições climatéricas adversas, nem a sua responsabilidade primeira pode ser atribuída à crise que grassa entre os nossos principais e quase exclusivos parceiros comerciais.\nA situação de completa degradação em que se encontra a estrutura produtiva nacional é o resultado lógico e objectivamente procurado da política que a AD vem impondo ao País e aos Portugueses. Uma política exclusivamente determinada pela restauração dos privilégios de uma casta de monopolistas, e assente na depauperação crescente dos trabalhadores e dos pequenos e médios empresários e na destruição do sector público da economia. E para atingirem esse seu objectivo a AD e os seus Governos não olham a meios.\nÀ mesa do orçamento vão sendo servidos opíparos banquetes aos senhores do grande capital, enquanto que para a grande generalidade dos portugueses vai aumentando a carga fiscal e se vão reduzindo as isenções e bonificações. Aos milhares de agricultores atingidos pelas geadas não há pressa em se pagar os prejuízos sofridos, mas para presentear os ex-monopolistas e latifundiários com chorudas \nindemnizações, o Governo da AD não perde tempo.\nA degradada situação económica da maioria das empresas nacionais, em resultado da recessão económica gerada pela AD, é agravada com a degradação financeira decorrente de taxas de juro incomportáveis e de crescentes dificuldades no acesso ao crédito. Entretanto, o Governo decreta a obrigatoriedade de a banca nacionalizada aceitar a mobilização ao valor nominal de títulos de indemnização, em condições que significam a atribuição de 10 milhões de contos de crédito aos ex-monopolistas e latifundiários a taxas de juro nominalmente negativas. Enquanto, por um lado, vai pondo em prática a velha tese de Freitas do Amaral de que a falência é um saudável meio saneador da economia, por outro lado o governo apresta-se, através do IPE, para oferecer (na verdadeira acepção da palavra) aos ex-monopolistas, as melhores e mais rentáveis empresas controladas pelo sector público, e privilegiando a concentração do respectivo capital social nas mãos de alguns poucos capitalistas.\nConfrontados com a perspectiva da manutenção no texto constítucional do princípio da irreversibilidade das nacionalizações, a AD e o seu Governo, pela voz autorizada de Freitas do Amaral, declaram \npublicamente que a partir deste momento a sua real e efectiva prioridade das prioridades é a desmantelamento do sector público da economia, a destruição das empresas nacionalizadas, do núcleo fundamental da estrutura produtiva. Mesmo que para tal seja necessário provocar a falência dessas empresas, com custos económicos e sociais irrecuperáveis, esfacelar por completo a economia do país, rasgar a Constituição ainda que revista sob a égide do CDS, tripudiar a legalidade e as instituições democráticas. Para a AD o vezo doentio ao sector público da economia tudo justifica.\nQue melhor síntese, Sr. Presidente e Srs. Deputados, se pode encontrar para caracterizar a política da AD e do seu Governo de tudo sacrificar, mesmo a democracia, para impor ao país o chamado regime de mercado, que a \nfeliz expressão de Paul Sammuelson, há dias recordada num vespertino lisboeta, de «fascismo de mercado»?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr. Presidente e Srs. Deputados, o povo português não permitirá que a política da AD seja levada às suas últimas \nconsequências. Em novas eleições, realizadas em condições de liberdade, os portugueses derrotarão a AD e os seus projectos. Urge que essas eleições se realizem, que o Governo seja demitido e esta Assembleia dissolvida, ainda antes da conclusão dos trabalhos de revisão da Constituição, para que o mais rapidamente possível seja posto ponto final às malfeitorias da AD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Soares Cruz pediu a palavra, mas como tínhamos dito há pouco, o período de antes da ordem do dia já terminou há 10 minutos, pelo que o Sr. Deputado fica inscrito para a próxima sessão.\nPassamos, pois ao período da ordem do dia.\nORDEM DO DIA", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há um relatório e parecer da Comissão de Regimento e Mandatos, que vai ser lido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e Parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "speaker": "Em reunião realizada no dia 26 de Julho de 1982, pelas _14 horas e 30 minutos, foi apreciada a seguinte substituição", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "speaker": "Solicitada pelo Partido Social-Democrata", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Fernando José Sequeira Roriz (círculo eleitoral de Braga) por Joaquim Carneiro Barros Domingues (esta substituição é pedida para os dias 26 a 28 de Julho corrente, inclusive).", 
   "type": "documento"
  }, 
  {
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelo aludido partido no concernente círculo eleitoral.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente a Comissão entende proferir o seguinte parecer:", 
   "type": "documento"
  }, 
  {
   "text": "A substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "documento"
  }, 
  {
   "text": "O presente relatório foi aprovado por unanimidade.", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão: Presidente, Mário Júlio Montalvão Machado - (PSD) - Secretário, José Manuel Maia Nunes de Almeida (PCP) - Maria Adelaide S.\nde Almeida e Paiva (PSD) - Mário Marques Ferreira", 
   "type": "documento"
  }, 
  {
   "text": "27 DE JULHO DE 1982 5339", 
   "type": "documento"
  }, 
  {
   "text": "Maduro (PSD) - Valdemar Cardoso Alves (PSD) - Jaime Adalberto Simões Ramos (PSD) - Alfredo Pinto da Silva (PS) - Manuel de A. de Almeida e Vasconcelos (CDS) - Luís Carlos C. Veloso de Sampaio (CDS) - Álvaro Augusto Veiga de Oliveira (PCP) - Jorge Manuel Abreu de Lemos (PCP) - Uno Carvalho de Lima (PCP) - António Cardoso Moniz (PPM) - António Manuel de Carvalho F. Vitorino (UEDS).", 
   "type": "documento"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra Sr. Presidente.\nO Sr. Presidente - Faça favor, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, penso que não temos quorum para votar o presente relatório e parecer e, sendo assim, fazíamos a seguinte sugestão: como vamos entrar numa matéria que vai exigir votações sucessivas - discussão e votação da proposta de lei n.º 82/II -, talvez fosse melhor anteciparmos o intervalo, durante o qual os grupos parlamentares fariam um esforço no sentido de se obter quorum.\nIniciaríamos os nossos trabalhos por volta das 17 horas e 10 minutos, já com o quorum necessário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pela parte da Mesa não há, evidentemente, qualquer espécie de objecção.\nPerguntava se algum dos grupos parlamentares se opõe a esta proposta do Sr. Deputado Jorge Lemos.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há oposição, fazemos agora o nosso intervalo regimental e retomaremos ás 17 horas e 10 minutos, com a votação deste relatório.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidentes - Havia sido lido um relatório e parecer da Comissão de Requerimento e Mandatos, sobre a substituição do Sr. Deputado Fernando Roriz por José Carneiro Barras Domingues.\nVamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votas a favor do PSD, do PS, do CDS, do PCP, do PPM, da ASDI, da UEDS e do MDP/CDE e a abstenção da UDP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos á discussão e votação, na especialidade, da proposta de lei n.º 82/II.\nComeçaria por rogar uma orientação aos Srs. Deputados que constituem a Comissão da Administração Interna e Poder Local que tem vindo a trabalhar nesta matéria.\nSegundo as informações de que disponho, a votação dos artigos 7.º e 8.º foi adiada. Não sei se estaremos, presentemente, em condições de retomar a discussão relativa ao artigo 7.º, ou se será preferível manter adiados os 2 referidos artigos e continuarmos os nossos trabalhos com a discussão e votação do artigo 9.º \nTem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, dentro de S minutos, estaremos habilitados a entregar uma séria de propostas à Mesa, resultantes do consenso havido nas reuniões que tivemos hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, essas propostas incluem igualmente os artigos 7.º e 8.º?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, o artigo 7.º ficaria para ser discutido num próximo dia. Não se vota.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há-de votar-se, espero, mas não hoje.\nAguardaríamos, então, as propostas a que o Sr. Deputado Manuel Pereira se referiu e, assim, podermos retomar a discussão quanto ao artigo 8.º Peço ao Grupo Parlamentar do PCP o favor de, como são suas as propostas de alteração, eliminação e substituição referentes ao artigo 8.º, oportunamente me informar, caso alguma dessas propostas seja modificada, ou caso, de alguma maneira, a posição deste grupo parlamentar se altere.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, haviam também ficado por votar alguns números do artigo 2.º", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse caso, teremos que começar pelo artigo 2.º Não disponho, neste momento, de quaisquer notas, todavia creio ter o n.º l sido integralmente votado.\nHavia propostas relativas aos n.ºs 2 e 3, bem como uma proposta de aditamento de um n.º 4 \nConfesso que a nossa impressão é a de que, se não foram votadas todas as propostas, tê-lo-ão sido quase todas, porventura.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Peço 5 minutos de suspensão dos trabalhos, para podermos organizar as propostas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Acho, de facto, isso conveniente. Retomaremos os trabalhos ás 17 horas e 45 minutos.\nSrs. Deputados, está suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço desculpas aos Srs. Deputados pelo lapso de há momentos e proponho á Assembleia que voltemos ao artigo 2.º \nForam aprovados os n.º l e 2, existindo propostas de substituição, relativas ao n.º 3, de iniciativas do PS e do PCP; temos uma proposta de aditamento ao n.º 3, apresentada pelo PSD; há ainda uma proposta de um número novo - que viria a ser o n.º 4-, de iniciativa do PSD, do CDS e do PPM.\n5340 I SÉRIE - NÚMERO 127", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segundo as informações que, entretanto, me chegaram, creio que algumas destas propostas foram retiradas pelos seus proponentes.\nTem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, gostaria apenas de referir havermos retirado todas as propostas de aditamento a esse número, mantendo somente a proposta de eliminação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, segundo creio, a proposta de eliminação já tinha sido votada. Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, é apenas para informar que retiramos a nossa proposta de substituição para o n.º 3 do artigo 2.º", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, nós damos apoio ao consenso a que se chegou, em sede de Comissão, hoje de manhã, quanto à eliminação dos n.ºs 2 e 3 do artigo 2.º, bem como quanto à eliminação das propostas de alteração.\nFicou, pelo menos da nossa parte, estabelecido o principio fundamental de que, como os municípios não poderão, jamais, pôr em causa a unidade do Estado, é incongruente e desnecessário explicitá-lo na lei, tal como figura no artigo 2.º \nChegou-se a este consenso, donde o artigo 2.º passará a ser constituído por um n.º l, já aprovado e por um n.º 2, que é o n.º 2 da proposta de substituição do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Caso o Sr. Deputado confirme a retirada da proposta do seu grupo parlamentar, relativa ao n.º 3, será essa a situação.\nO n.º l foi aprovado; houve propostas relativas ao n.º 2, das quais a do PS foi aprovada na última sessão; todas as propostas restantes acabaram por ser retiradas.\nTem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: É evidente que se entende o consenso a que chegou a Comissão.\nEm termos de Plenário, esse consenso tem, no entanto, um defeito assinalável: a Assembleia da República fez votações e não pode, creio eu, qualquer Comissão - ainda que por consenso - entender que uma votação efectuada desaparece...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, desculpe-me interrompê-lo, mas nada, que tenha sido votado, está em causa. Talvez me haja expressado mal, dai a confusão.", 
   "type": "presidente"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, creio que ocorreram duas situações que importa clarificar.\nFoi votada por unanimidade uma proposta de substituição ao n.º 2 do artigo 2,º, apresentada pelo PS. Essa proposta foi votada, mantém-se, está.\nFoi igualmente votada - ainda que por maioria e contraditoriamente - uma proposta da AD, no sentido de se manter o mesmo n.º 2 do artigo 2.º É evidente que isto é aberrante e, por causa disto, o Sr. Presidente da Mesa, então em exercido, sugeriu a apresentação de uma proposta de aditamento, pela qual esse n.º 2, que havia sido votado, passasse a ter um outro número.\nÉ essa proposta de ordenação que entendo ser agora retirada.\nSimplesmente, ficamos com dois n.º 2, para o artigo 2.º, pendentes.\nAssim, a única hipótese viável à rectificação pela Assembleia da República do erro cometido - porque de erros se trata -, sanando a situação, será proceder a uma nova votação que elimine o n.º 2 do artigo 2.º da proposta da AD, indevidamente votada, por engano dos Srs.Deputados que votaram favoravelmente esse artigo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: A partir do momento em que se votou por unanimidade a proposta de substituição do PS ao n.º 2 do artigo 2.º, nada mais se votou. A votação dos restantes números do artigo ficaram suspensos, tendo-se hoje conseguido obter consenso sobre os mesmos em sede de Comissão.\nFoi nesse sentido que o Sr. Deputado Manuel Pereira, meu colega de bancada, referiu a retirada da nossa proposta de aditamento de um novo número, com a redacção inicialmente constante da proposta de lei para o n.º 2. Agora apresentámos igualmente uma outra, no intuito de se eliminar o n.º 3 da actual proposta de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Almeida Carrapato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Carrapato", 
   "text": "Sr. Presidente, Srs. Deputados: \nDesejava somente salientar que a circunstância de ter sido votada a nossa proposta, no sentido de que as atribuições das autarquias locais, bem como a competência dos seus órgãos, devam ser interpretados e exercidas de harmonia com o princípio da descentralização \nadministrativa, como alternativa à proposta de lei, não põe, de forma alguma, em causa o princípio da unidade do Estado.\nPor mais descentralizada que seja a administração, o princípio da unidade do Estado subsiste, já que se encontra consignado no artigo 6.º da Constituição.\nEra esta a declaração que pretendíamos fazer e com certa solenidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos tentar ultrapassar esta dificuldade.\nAs notas que há na Mesa, independentemente das que eu possa ter pessoalmente, são no sentido de que o n.º 2 não foi aprovado. Foi aprovada, sim, uma proposta de substituição do PS.\nAgora, o único problema que se coloca diz respeito ao n.º 3. Quanto a este número - o n.º 3 do artigo 2.º- temos uma proposta de eliminação, subscrita pelos Srs. Deputados Manuel Pereira e Manuel Moreira do PSD.\nAs restantes propostas relativas a este artigo haviam, de facto, sido retiradas.\nTem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mote", 
   "text": "Sr. Presidente, tenho na minha frente o registo, ainda que em termos de", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mote", 
   "text": "27 DE JULHO DE 1982 5341", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mote", 
   "text": "borrão, da sessão da passada sexta-feira. Na página 69 consta o registo da votação de uma proposta de eliminação, ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença, Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado Magalhães Mota, peço-lhe imensa desculpa, mas parece-me que a solução dada para o n.º 2 - de facto, votado em substituição- foi a de fazer aparecer um n.º 3, por sugestão do Sr. Deputado Magalhães Mota, que levou à apresentação de uma proposta de aditamento. Não se recorda, Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, não, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "O n.º 2 da proposta de lei seria retomado e foi retomado, passando a ser o n.º 3 do mesmo artigo.\nSe a memória me não falha, a sugestão veio da parte do Sr. Deputado Magalhães Mota.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Deputado.\nO que consta dos registos é o seguinte: foi votada uma proposta de eliminação do n.º 2 do artigo 2.º, constante da proposta de lei. Essa proposta de eliminação do n.º 2 do artigo 2.º foi rejeitada, com votos contra do PSD, do CDS e do PPM. Manteve-se, portanto, a proposta do n.º 2 do artigo 2.º \nDepois, foi votada - e no registo consta a p. 69, salvo erro- a proposta de substituição apresentada pelo PS, tendo sido aprovada por unanimidade.\nSurgiu então uma tentativa de interpretação do PSD, dizendo que tinha votado uma proposta de substituição do n.º 2, e não do n.º 3. Houve várias intervenções, sem qualquer delas ter sido minha.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, estava capaz de o ajudar, porque já tenho aqui os originais na mão.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois...\nSe o Sr. Presidente quiser fazer o favor...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois a Mesa afirmou haver uma proposta de substituição, votada como tal, pelo que o actual texto da proposta seria substituído pelo texto votado. Afirmou, ainda, que a única forma de manter o n.º 2, tal como constava da proposta de lei, seria através da apresentação de uma proposta de aditamento, pedindo que este n.º 2 -proposta de substituição do PS - fosse considerado como n.º 2 e que o n.º 2 do actual texto da proposta de lei passasse a n.º 3.\nApós isto, pediu-se uma interrupção de trabalhos.\nOra, a contradição mantém-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não se mantém qualquer contradição, Sr. Deputado.\nSe me dá licença, continuaria agora eu.\nTenho aqui na Mesa uma proposta subscrita pelos Srs. Deputados Manuel Moreira, Manuel Pereira, Carlos Robalo e Augusto Ferreira do Amaral, no sentido de se criar um novo número - que deverá ser o n.º 3.\nVou passar a lê-la, pedindo ao Sr. Deputado, em particular, e a todos os Srs. Deputados, em geral, o favor de fazerem a comparação com o n.º 2 da proposta.\nA proposta de um novo número - que seria o n.º 3 - é do seguinte teor: \nO disposto no n.º 1 não prejudica o princípio de unidade do Estado, bem como o dever de colaboração entre autarquias locais e entre estas e a administração central e das regiões autónomas.\nEsta proposta, admitida às 12 horas e 20 minutos como proposta de aditamento, não chegou a ser votada, segundo os apontamentos da Mesa.\nCreio que a ela se refere uma proposta de eliminação do n.º 3 que aqui tenho em mãos.\nA única dúvida que se me levanta é se a proposta de eliminação do n.º 3 do artigo 2.º, subscrita pelos Srs. Deputados Manuel Pereira e Manuel Moreira, se refere ao n.º 3 da proposta, ou, evidentemente, à vossa outra proposta sobre o n.º 3, caso fosse considerada em alternativa ao número proposto pelo Governo.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, já havia afirmado havermos retirado essa proposta, que deu entrada na Mesa na última sessão.\nApresentámos uma proposta de eliminação, essa sim, agora, do actual n.º 3.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então a proposta que li há pouco está retirada.\nAgora tenho na Mesa uma proposta de eliminação do n.º 2 do artigo 2.º da proposta de lei.\nAssim, parece-me que, finalmente, quanto a este artigo, a situação está mais clara.\nTem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, o n.º 2 do artigo 2.º da proposta de lei viu rejeitada uma proposta de eliminação, mantendo-se portanto para votação, que ainda não foi feita; depois foi votada uma proposta de substituição que o contraria.\nQuer dizer, ou a Mesa dá como prejudicado este n.º 2 do artigo 2.º pela votação da proposta de substituição, o que contraria o resultado de não eliminação que se votou, ou então se elimina este n.º 2 da proposta governamental.\nDe outra maneira este número está pendurado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bem, eu estou um bocado inocente no meio desta confusão toda.", 
   "type": "presidente"
  }, 
  {
   "text": "Exacto, Sr. Presidente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em todo o caso, penso que uma proposta de substituição, pela própria natureza das coisas, substitui, isto é, aprovada substitui o texto do Governo.\nPortanto, não se falaria mais do n.º 2 do artigo 2.º, a não ser em virtude do facto de o mesmo texto ter aparecido como proposta para um n.º 3, apresentada pelo PSD. O PSD retirou essa proposta que não chegou a ser votada e parece-me que, mais peripécia ou menos peripécia, a situação está esclarecida.\nEstá de acordo, Sr. Deputado Magalhães Mota?\n5342 I SÉRIE - NÚMERO 127", 
   "type": "presidente"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, penso que dentro deste entendimento será a mais fácil das soluções.\nEm todo o caso, resulta um pouco contraditório que a Assembleia da República tenha recusado a eliminação de um preceito que acabou efectivamente por eliminar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, uma coisa -e francamente alguma lógica tem a sequência correcta para as votações - é eliminar um artigo, outra coisa é substituí-lo, e esse número do artigo foi substituído por uma proposta do PS.\nTem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Penso que isto deve ficar esclarecido, porque não entendo a posição do Sr.Deputado Magalhães Mota.\nPode haver uma votação que seja, efectivamente, contrária a uma eliminação. Mas desde que haja em sequência uma votação que leve a uma substituição é esta que tem validade e isto não é nenhuma peripécia parlamentar, é um acontecimento normal.\nSó se transformará em peripécia parlamentar se se quiser perturbar um pouco os trabalhos, como me parece que é o que está a acontecer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não, Sr. Deputado, penso que não é questão de perturbar coisa nenhuma.\nJulgo que o facto da substituição substituir é uma mera questão de dicionário, como é evidente.\nAgora a única dúvida que quereria que não persistisse era a de haver a possibilidade de estarmos a esquecer - penso que não- alguma votação da Assembleia. Isso é que penso que seria grave.\nNão sendo assim, penso que poderemos continuar para diante.\nDesta forma, punha à apreciação da Câmara a proposta de eliminação do n.º 3 do artigo 2.º da proposta de lei, e que é subscrita pelos Srs.Deputados Manuel Moreira, Manuel Pereira e outros do PSD.\nEstá em discussão.\nTem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Em face do consenso havido esta manhã em relação a este número, decidiu-se da sua eliminação.\nHouve o entendimento que, de facto, a sede própria para se encontrar a fórmula de resolução dos conflitos de competência não seria pela via que está aqui proposta neste n.º 3, mas sim numa outra sede, uma sede própria da lei da delimitação das áreas de investimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vou pôr, finalmente, à votação a proposta de eliminação do n.º 3 do artigo 2.º da proposta do Governo.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "É para uma breve declaração de voto.\nQueríamos significar que ao propormos, quer a eliminação do n.º 2, quer a eliminação do n.º 3, não há nada contra a filosofia que os 2 números indicam.\nApenas achámos que, sendo mais matéria das relações entre a \nadministração central e a administração local, deveriam ficar melhor consignadas no futuro diploma que regulará a delimitação destas actuações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Uma breve declaração de voto, para sublinhar que esta eliminação do n.º 3 do artigo 2.º da proposta de lei n.º 82/11 significa bem que a cadeia de comando que se procurava estabelecer não fica consignada desta forma.\nPor outro lado, para acentuar que as autarquias locais dos vários níveis são independentes e autónomas como o texto constitucional refere.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais declarações de voto.\nPelas indicações que há pouco tínhamos recolhido, o artigo l.º ficava ainda pendente de nova apreciação.\nAssim, passamos ao artigo 8.º da proposta de lei, sobre o qual há várias propostas do PCP: uma proposta de alteração do n.º l, propostas de substituição do n.º 3 e do n.º 4, uma proposta de eliminação do n.º 6 e uma proposta de substituição do n.º 7.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, em relação ao artigo 8.º...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado desculpar-me-á a interrupção, mas há pouco li o lote de propostas apresentadas pelo PCP e não li uma proposta de alteração do PS ao n.º 1 do artigo 8.º", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Dá-me licença, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, é para dizer que se chegou a algum consenso em relação a este n.º 1 do artigo 8.º e, neste sentido, o Partido Socialista retira a sua proposta de alteração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está anotada essa retirada.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, retiramos a nossa proposta de alteração em relação ao n.º 1.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Perguntava à Câmara se viam inconveniente, uma vez que neste momento não há propostas sobre os n.º 1 e 2, que os discutíssemos simultaneamente.\nTem a palavra, Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Penso, Sr. Presidente, que há uma proposta de alteração apresentada pelo PSD para es te n.º 1.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Julgo que ainda aqui não chegou.\n27 DE JULHO DE 1982 5343", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, apresentámos na Mesa uma proposta no sentido de substituir no n.º 1 do artigo 8.º a expressão «30 dias» por «15 dias».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está efectivamente na Mesa uma proposta dos Srs.Deputados Manuel Pereira e Manuel Moreira, do PSD, e Abreu Lima, do CDS, que é uma proposta de alteração do seguinte teor:\nNo n.º 1 do artigo 8.º, onde está «30 dias», propõe-se «15 dias».\nJá foi distribuída aos grupos parlamentares e, nestas circunstâncias, vou pôr em discussão o n.º 1 da proposta do Governo e esta proposta de alteração do PSD e do CDS, que estão em discussão.\nNão havendo inscrições, vamos votar, em primeiro lugar, a proposta de alteração do PSD e do CDS.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar agora o texto do n.º 1 do artigo 8.º da proposta de lei, já com a emenda introduzida pela votação anterior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - O presidente da assembleia municipal cessante procederá à instalação da nova assembleia no prazo máximo de 15 dias a contar da resolução definitiva do apuramento dos resultados eleitorais.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao n.º 2 do artigo 8.º da proposta de lei, sobre o qual não há propostas. Está em discussão. Não havendo inscrições, vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2 - No acto da instalação verificar-se-á a regularidade formal do processo e a identidade dos eleitos, lavrando-se acta avulsa da ocorrência que será redigida e subscrita pelo chefe de secretaria da câmara municipal e assinada pelo presidente da assembleia municipal cessante e pelos eleitos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em relação ao n.º 3 deste artigo 8.º há uma proposta de substituição do PCP. Está em discussão. Tem a palavra o Sr.Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, Srs. Deputados: A nossa proposta tem razão de ser, dado que prevê a discussão do regimento imediatamente após a instalação da assembleia municipal.\nNo entanto, dado o consenso a que se chegou na Comissão, retiramos a proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está, pois, retirada a proposta de substituição em relação ao n.º 3.\nEstá, portanto, em discussão o texto da proposta de lei.\nNão há inscrições, pelo que vamos votar o n.º 3 do artigo 8.º da proposta de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3 - Compete ao cidadão que encabeça a lista mais votada convocar e presidir à primeira reunião de funcionamento da assembleia, que se efectuará no prazo máximo de 10 dias subsequentes ao acto da instalação para efeitos de verificação de poderes dos candidatos eleitos e eleição da mesa da assembleia.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao n.º 4, sobre o qual há uma proposta de substituição do PCP. Tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Presidente, Srs. Deputados: Neste n.º 4 do artigo 8.º e em números sequentes vamos ter perante nós p problema da substituição do cidadão que encabeça a lista mais votada na ausência deste, isto é, quem o constitui nas suas ausências.\nA Lei n.º 79/77 é clara ao expressar que ao n.º 1 de uma lista sucede o n.º 2 da mesma lista. O n.º 4 do artigo 8.º desta proposta de lei e os números sequentes, dentro da mesma lógica, dizem que não e quem preside nos termos do artigo 71.º é o cidadão imediatamente a seguir na ordem da respectiva lista ou, tratando-se de coligações, o cidadão imediatamente a seguir do partido a que aquele pertencia.\nEstá, portanto, aqui formulado um princípio que, sobre introduzir regras de metodologia na vida das próprias coligações, sublinha um procedimento que releva do intervencionismo na vida dessas coligações.\nQuando se afirma que o cidadão deve ser do partido a que pertencia estão a ser menorizados ou os partidos que em meio de coligação têm menos forma em relação a partidos maiores ou os cidadãos que, sem pertencerem a partidos, intervêm activamente na vida municipal, autárquica e do País e ficam em posição de, não pertencendo a esses partidos, não poderem assumir esse lugar de continuidade na lista.\nSobre ser, portanto, um intervencionismo dirigista na vida das coligações, esta indicação do artigo 71.º passa por ser também uma tentativa de ajustamento interno, naturalmente com fins confessáveis ou inconfessáveis, dentro da própria AD. E se isso è uma questão em família, os senhores regulem a questão em família, não a procuram é fazer transitar para o corpo da própria lei e para outras coligações.\nDaí a posição que assumimos em relação ao n.º 4 do artigo 8.º e que, desde já, dizemos que assumiremos em relação a todos os casos que estão em conexão com o artigo 71.º e que terão o nosso voto contra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Só para dizer que pedíamos que este n.º 1 do artigo 8.º ficasse em suspenso, para podermos depois concertar melhor esta questão com os outros partidos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, sugeria ao Sr. Deputado que fizesse uma proposta de adiamento da votação deste n.º 4 \nTem a palavra o Sr. Deputado Herberto Goulart.\n5344 I SÉRIE - NÚMERO 127", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nIndependentemente deste número só ser votado na próxima sessão, permitindo assim uma análise mais cuidada do seu articulado na Comissão de Administração Interna e Poder Local, gostaria, desde já, de chamar a atenção - sem entrar dentro do mecanismo de substituição das coligações que foi aprovada na proposta de lei n.º 71/II e que, como a Câmara sabe, mereceu sempre a oposição do MDP/CDE - que se está a discutir neste número uma situação completamente diferente, ou seja, é uma situação momentânea que não tem quaisquer reflexos consequentes. Penso que, de facto, não é por acaso que se dá a presidência da primeira sessão ao n.º 1 da lista com mais votos: é para prestigiar a primeira reunião, uma vez que ainda não houve eleição da Mesa. Sendo assim, perante o eleitorado, tem muito mais significado ser o n.º 2 da lista coligada a presidir à primeira sessão do que o primeiro do mesmo partido, que pode ser o 5.º ou o 10.º dessa lista,... parece-me que isto não tem nada a ver com os mecanismos de substituição normais, mas sim com a credibilidade -digamos assim- da primeira reunião da Assembleia. Esta situação, naturalmente, pode ser provocada pela simples circunstância de o n.º 1 estar impedido de exercer aquilo que seriam as suas actividades normais.\nParece-me que a modificação que o PCP sugere, isto é, repondo os termos da Lei n.º 79/77 para este caso concreto, é, de facto, mais \nsignificativa, porque vem dar seguramente mais credibilidade à reunião pelo facto do n.º 2 da lista ser, perante o eleitorado, uma pessoa que teve mais importância e que contribuiu mais para o número de votos obtidos por essa lista do que candidato que pode estar em lugares mais abaixo ... 5.º, 6.º. 7.º, etc.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais inscrições. Vamos votar a proposta do PSD de aditamento do votação do n.º 4 do artigo 8.º da proposta de lei.\nPergunto à Câmara se há alguma objecção.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, penso que fica adiada a votação do artigo 8.º da proposta de lei e a nossa proposta de substituição relativa a esse mesmo número.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exacto, Sr. Deputado, fica adiada a votação, do n.º 4 da proposta de lei e a votação da proposta de substituição. A proposta do PSD vai no sentido que a votação seja adiada até à votação do artigo 71.º \nTem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, aproveitámos o mesmo requerimento para pedir também o adiamento da votação do n.º 7 do artigo 8.º", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Certo, Sr. Deputado, são conexos. Acerca do n.º 7, deu entrada na Mesa uma proposta de substituição, apresentada pelo PCP.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, nós aceitamos o adiamento da votação da nossa proposta de substituição relativa ao n.º 7 \nTem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, era já entendimento do Partido Socialista aceitar o adiamento da votação.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à apreciação do n.º 5 do artigo 8.º da proposta de lei. Acerca deste número não deu entrada na Mesa qualquer proposta.\nEstá em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há inscrições, vamos votar o n.º 5 do artigo 8.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos apreciar agora o n.º 6 do artigo 8.º Deu entrada na Mesa uma proposta de eliminação, deste número, apresentada pelo PCP.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, era só para lembrar à Assembleia que houve consenso na Comissão no sentido de se retirar este n.º 6 do artigo 8.º. Há, aliás, uma proposta idêntica subscrita por deputados do PSD e do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço desculpa, mas o «guia» que estamos a seguir não contém referência a estas últimas propostas.\nComo se trata de uma eliminação e embora haja duas propostas do mesmo teor, sem curar da paternidade das mesmas, vou pôr à votação uma proposta de eliminação do n.º 6 do artigo 8.º Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como a votação do n.º 7 foi adiada e como o artigo 9.º e as propostas que sobre ele recaiam já foram votadas, passamos à discussão do artigo 10.º da proposta de lei e das propostas do PCP de alteração, e do PS, de aditamento, relativas ao n.º 1, e de substituição, apresentada pelo PCP, do n.º 2. Vão ser lidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 10.º", 
   "type": "documento"
  }, 
  {
   "text": "(Alteração da composição da assembleia)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Quando algum dos membros deixar de fazer parte da assembleia, por morte, renúncia ou perda do mandato, será substituído nos termos do , artigo 71.º ou pelo novo titular do cargo de presidente da junta de freguesia, conforme o caso.\n2 - Esgotada a possibilidade de substituição prevista no número anterior, e desde que não esteja em efectividade de funções a maioria do número legal dos membros da assembleia, o presidente comunicará o facto à assembleia regional para que esta marque, no prazo de 30 dias, novas eleições.\n3 - As eleições realizar-se-ão no prazo de 70 a 80 dias, a contar da data da respectiva marcação.\n4 - A nova assembleia completará o mandato da anterior.", 
   "type": "documento"
  }, 
  {
   "text": "27 DE JULHO DE 1982 5345", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, dado que o n.º 1 do artigo 10.º trata do problema que se levantou relativamente ao artigo 71.º deve-se adiar a sua votação. Por outro lado, em relação às nossas propostas, retiramos a nossa proposta de substituição do n.º 2, dado que nas disposições comuns enquanto não houver assembleia regional prevalece a assembleia distrital.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegou à Mesa uma proposta do PSD que visa adiar a votação do n.º 1 do artigo 10.º até à discussão e votação do artigo 71.º \nPergunto à Câmara se ha alguma objecção.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há oposição, fica adiada a votação do n.º 1 do artigo 10.º Passamos assim à apreciação do n.º 2. Pergunto ao PS se mantém a proposta de aditamento relativa a este número.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, em relação ao artigo 10.º não apresentámos qualquer proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço desculpa, é exacto, a proposta de aditamento é também do PCP.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Nós retirámos essa proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, sendo assim, propunha à Câmara que votássemos em conjunto a epígrafe e os n.ºs 2, 3 e 4 deste artigo.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há objecção, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar agora à apreciação do artigo 11.º \nDeram entrada na Mesa propostas de alteração, da AD, quanto ao n.º l e 2, e de substituição, do PCP, quanto ao n.º 2.\nTem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, para facilitar a Mesa na condução dos trabalhos declaro, desde já, que retiramos as nossas propostas de alteração relativas aos n.ºs 1 e 2.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Isso, de facto, é das coisas que mais facilita o trabalho da Mesa.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, na sequência desta posição assumida pelo Grupo Parlamentar do PSD gostaria de dizer à Câmara que estamos de acordo com a fórmula apresentada pelo Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Era só para dizer o mesmo... chegámos a consenso na Comissão!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica então sem efeito a proposta de substituição do PCP relativa ao n.º 2?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Exacto, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, Srs. Deputados, vamos votar o artigo 11.º", 
   "type": "presidente"
  }, 
  {
   "speaker": "Submetido à votação, foi aprovado por unanimidade. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 11.º", 
   "type": "documento"
  }, 
  {
   "text": "(Sessões ordinárias)", 
   "type": "documento"
  }, 
  {
   "text": "1 - A assembleia municipal terá, anualmente, 5 sessões ordinárias, em Fevereiro, Abril, Junho, Setembro e Novembro.\n2 - A quinta sessão destina-se à aprovação do plano de actividades e orçamento para o ano seguinte.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Osvaldo de Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Osvaldo de Castro", 
   "text": "Sr. Presidente, Srs. Deputados: De facto, chegámos a consenso na Comissão, embora nos pareça que esta formulação não está tão bem ajustada como a correspondente formulação que estava consignada na Lei n.º 79/77.\nNa verdade, aqui apenas se prevê a aprovação do plano de actividades e do orçamento e, embora sendo certo que nas competências da assembleia municipal se fale na aprovação do relatório, o nosso entendimento é que a altura ajustada para aprovar o relatório e contas seria na 5.\" sessão. Sendo assim, era isso que devia ter sido aprovado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Almeida Carrapato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Carrapato", 
   "text": "Sr. Presidente, é para salientar que o meu grupo parlamentar se congratula com o abandono da proposta apresentada pela AD que ia no sentido de reduzir o número de sessões de 5 para 4.\nEntendemos que tudo o que seja reduzir o número de sessões é um ataque à representatividade e aos direitos das populações e por isso nos congratulamos por a AD ter abandonado esta proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao artigo 12.º, relativamente ao qual foram apresentadas, pelo PCP, uma proposta de substituição da alínea a) do n.º 1, e pelo PS, duas propostas, uma de alteração à alínea b) do n.º 1 e outra de aditamento de um número novo, o n.º 4.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, embora pensemos que a formulação que apresentamos na nossa proposta seja a mais correcta -garantindo a colegia- 5346 I SÉRIE - NÚMERO 127", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "lidade do orgão câmara municipal-, não nos opomos a que seja acolhido aquilo que è apresentado na proposta de lei do Governo, ou seja, que a assembleia municipal pode reunir-se em sessão extraordinárias por iniciativa da mesa ou quando requeridas pelo presidente da câmara municipal, em execução de deliberação deste. Portanto, retiramos a nossa proposta de substituição relativa à alínea a) do n.º 1.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. Vai ser lida a proposta de alteração, apresentada pelo PS, relativa à alínea b) do n. º 1.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "No artigo 12.º, n.º 1, alínea b) acrescentar «ou por 7 membros eleitos por uma mesma lista».", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Na verdade, penso que esta proposta é de aditamento e não de alteração, assim como a outra proposta apresentada pelo PS também o é.\nNestas circunstâncias, penso que podíamos votar a proposta do Governo e depois as propostas de aditamento apresentadas pelo PS.\nNão havendo objecções, vamos votar o artigo 12.º da proposta de lei do Governo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Submetida a votação, foi aprovado por unanimidade. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 12.º", 
   "type": "documento"
  }, 
  {
   "text": "(Sesstes extraordinárias)", 
   "type": "documento"
  }, 
  {
   "speaker": "1 - A assembleia municipal pode reunir-se em sessões extraordinárias, por iniciativa da mesa ou quando requeridas", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Pelo presidente da câmara municipal, em execução de deliberação desta;", 
   "type": "documento"
  }, 
  {
   "text": "b) Por um terço dos seus membros;", 
   "type": "documento"
  }, 
  {
   "text": "c) Por um vigésimo do número de cidadãos inscritos nos cadernos eleitorais da área do município.", 
   "type": "documento"
  }, 
  {
   "text": "2 - O presidente da assembleia terá de convocar a sessão no prazo de 10 dias contados a partir da iniciativa da mesa ou da recepção do requerimento previsto no número anterior, devendo a sessão ter início num dos 20 dias seguintes..", 
   "type": "documento"
  }, 
  {
   "text": "3 - Quando o presidente não efectuar a convocação que lhe tenha sido requerida nos termos do n.º 1, poderão os requerentes efectuá-la directamente, com invocação dessa circunstância.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à proposta de aditamento à alínea b) do n.º 1, apresentada pelo PS. Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico Costa", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico Costa", 
   "text": "Sr. Presidente, Srs. Deputados: É apenas uma curta explicação sobre esta nossa proposta de aditamento.\nPensamos que através deste aditamento damos maior operacionalidade às assembleias municipais, pois, desta forma, a oposição tem a \npossibilidade de convocar as assembleias extraordinárias que muito bem entenda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo mais inscrições, vamos votar a proposta de aditamento da alínea b) do n.º 1, apresentada pelo PS.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra, o Sr.Deputado Carlos Robalo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: É apenas para, em breve declaração de voto, dizer que nos congratulamos com a aprovação deste aditamento porque ele nos parece uma forma feliz de obviar a que haja determinados bloqueios em assembleias municipais, como por vezes acontece, e porque, de facto, ele permite às forças da oposição exercerem os seus direitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai ser lida a proposta de aditamento de um novo número, o n.º 4, apresentada pelo PS.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 12.º", 
   "type": "documento"
  }, 
  {
   "text": "4 - Quando o presidente da câmara municipal não fizer o requerimento a que se refere a alínea a) do n. º 1 qualquer dos vereadores poderá fazê-lo directamente, juntando a cópia da competente deliberação da Câmara.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nTem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "É apenas para uma breve justificação acerca desta nossa proposta.\nAtravés deste n.º 4 passa a haver a hipótese de, quando o presidente da câmara municipal não fizer o requerimento a que se refere a alíneas) do n.º l, os vereadores o poderem fazer directamente, juntando a cópia da competente deliberação da Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vamos votar a proposta de aditamento de um novo número, o n.º 4, apresentada pelo PS.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para produzirem declarações de voto, os Srs. Deputados Silva Graça, Abreu Lima, Miranda Calha e Manuel Moreira.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, é para uma curta declaração de voto, relativa não só a esta proposta apresentada pelo PS, mas também à anterior.\nPensamos que estas são duas propostas positivas. A primeira porque permite às forças democráticas lutar contra o poder caciqueiro de alguns eleitos de forças reaccionárias e a segunda porque permite às câmaras municipais desbloquear qualquer tentativa de um qualquer presidente de uma qualquer câmara municipal que procure impor a sua maneira antidemocrática de funcionar, o que infelizmente é bem conhecido em algumas câmaras -e até bem grandes- do nosso país.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Abreu Lima.\n27 DE JULHO DE 1982 5347", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Abreu Lima", 
   "text": "É apenas para dizer que o meu partido está de acordo com a proposta apresentada pelo PS em relação à faculdade que è atribuída a qualquer vereador de impedir uma obstrução feita peio presidente da câmara, embora defendamos que a pane executiva do município deve residir no presidente.\nEm relação às deliberações colectivas da câmara municipal, entendemos que o presidente da câmara não deve, em nenhuma circunstância -seja reaccionário seja revolucionário -, impedir a deliberação municipal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "O Partido Socialista congratula-se com a aprovação destes 2 pontos que propôs.\nA questão relacionada com a convocatória da assembleia municipal por 7 membros eleitos pela mesma lista é, obviamente, uma abertura que se faz a todas as forças democráticas que compõem uma assembleia municipal, o que è positivo, quer para as forças que sejam a oposição numa assembleia municipal, quer para as que sejam aí a maioria.\nConsideramos, portanto, que esta abertura dá mais maleabilidade ao funcionamento da assembleia municipal.\nQuanto ao segundo ponto, congratulamo-nos também com a sua aprovação, porque é evidente que podendo haver um lapso, havendo a hipótese de o presidente da câmara municipal não fazer o requerimento que referimos, deve a possibilidade dos vereadores poderem ultrapassar essa situação criada pelo presidente da câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moreira.\nO Sr. *Manuel Moreira* (PSD): Sr. Presidente, Srs. Deputados: Uma curta declaração de voto para dizer que nos congratulamos com a votação favorável destes 2 aditamentos aos n.ºs 1 e 2 do artigo 12.º porque, na realidade, quanto ao n.º 1, a proposta permite que as forças de oposição possam convocar, sempre que acharem conveniente, a assembleia municipal, e quanto ao n.º 2, a proposta permite também que quando a câmara convocar a assembleia municipal e o seu presidencial não dar execução à deliberação possa haver um desbloqueamento da situação através da convocação por qualquer um dos seus vereadores, juntando cópia da competente deliberação da câmara municipal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo mais declaração de voto, passamos ao artigo 13.º, sobre o qual não há qualquer proposta de alteração.\nEstá em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Submetida à votação, foi aprovado por unanimidade. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 13.º", 
   "type": "documento"
  }, 
  {
   "text": "(Duração das sessões)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Sem prejuízo do disposto no número seguinte, as reuniões das sessões ordinárias não poderão exceder o período de 5 dias consecutivos e as das sessões extraordinárias o de 3 dias.", 
   "type": "documento"
  }, 
  {
   "text": "2 - As sessões ordinárias e extraordinárias poderão ser prolongadas por novo período de, respectivamente, 5 e 3 dias, mediante deliberação da assembleia.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao artigo 14.º, relativamente ao qual foram apresentadas várias propostas.\nPropunha que começássemos por votar o n.º 1 e as alíneas a) e b), sobre as quais não há qualquer proposta.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, sugiro que faça a votação de todas as alíneas sobre as quais não foram apresentadas propostas de alteração e que são as alíneas a), b), d), e), g), i), j), l), m), n), p), r), s), u), v) ex).\nSuponho que nenhuma destas alíneas tem propostas de alteração. De contrário, peço que me corrijam.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, penso que algumas das alíneas que referiu foram objecto de propostas de alteração - designadamente quanto à alínea d) foi apresentada, pelos grupos parlamentares da AD, uma proposta.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Deputado Carlos Robalo, depressa mas não tanto! \nEstamos de acordo com o critério da Mesa, porque pensamos que o método da Mesa é mais correcto, e, assim, como o Sr. Presidente referiu, pensamos que é melhor votar apenas as alíneas a) e b) do n.º 1, porque em relação à alínea c) foram apresentadas propostas.\nPortanto, pensamos que a metodologia da Mesa é mais correcta do que a proposta pelo Sr. Deputado Carlos Robalo, embora perceba as intenções do Sr. Deputado de querer facilitar os trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa toma a atitude da Câmara como sendo de autorização para fazer votar, eventualmente em conjunto, as alíneas acerca das quais ' não haja propostas de alteração.\nNo entanto, mantenha a proposta de fazer a votação das alíneas por ordem, e não salteadas, porque, de contrário, corremos o risco de criar algumas dificuldades.\nPor outro lado, agradecia que, se alguma das propostas relativas ao n.º l do artigo 14.º tiver sido retirada, tivessem a amabilidade de informar a Mesa. Isto reporta-se a discordância que verifiquei entre os meus apontamentos e os do Sr. Deputado Carlos Robalo.\nNão havendo inscrições, vamos votar o corpo do n.º 1 do artigo 14.º e suas alíneas a) e b).\n5348 I SÉRIE - NÚMERO 127", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidas à votação, foram aprovados por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "São as seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 14.º", 
   "type": "documento"
  }, 
  {
   "text": "(Competências)", 
   "type": "documento"
  }, 
  {
   "speaker": "1 - Compete à assembleia municipal", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Eleger, por voto secreto, o presidente e os 2 secretários; b) Elaborar o regimento;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à alínea c), relativamente à qual há uma proposta de substituição, da AD. uma proposta de substituição, do PS, e uma proposta de substituição, do PCP.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, é apenas para dizer que, em função do consenso a que se chegou em relação a este dilema, retirámos a nossa proposta de substituição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas o PS mantém a proposta de aditamento que apresentou.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Exactamente, Sr. Presidente. Mantemos a proposta de aditamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, é apenas para informar que, por consenso da Comissão, foram retiradas todas as propostas relativas à alínea c), excepto a do PCP, que é exactamente igual ao texto da Lei n.º 79/77 referente a esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o PS mantém uma proposta de aditamento.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, é para dizer que nós também retirámos a nossa proposta em relação a esta alínea.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, então, votar a proposta do PCP.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, se todas as bancadas estivessem de acordo, sugeria que votássemos a única proposta de substituição existente em \nrelação à alínea c), que é a nossa, conjuntamente com a proposta de alteração, apresentada pelo PS, que termina dizendo que «será distribuída antes da sessão».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à proposta de substituição da alínea c) do n.º 1 do artigo 14.º, apresentada pelos Srs. Deputados do PCP, que vai ser lida.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "c) Acompanhar e fiscalizar a actividade da câmara municipal e dos serviços municipalizados e apreciar, em cada uma das sessões ordinárias, uma informação ao presidente da câmara acerca da actividade municipal;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, há também uma proposta de aditamento do PS à mesma alínea c), que é a seguinte:", 
   "type": "presidente"
  }, 
  {
   "text": "...] que será distribuída antes de a sessão terminada.\nHouve uma proposta do PCP no sentido de que fossem votadas em conjunto.\nAssim, pergunto ao PS se tem alguma oposição a esse respeito.\nTem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "nota"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente. Srs. Deputados: Em primeiro lugar gostaria de dizer que em relação à alínea c) damos o nosso apoio porque ela corresponde totalmente ao texto da actual Lei n.º 79/77 e, portanto, era esse também o espírito de uma proposta de alteração que o Partido Socialista fez em relação ao n.º 6.\nPor outro lado, não nos importamos que então venha a ser considerada, nesta alínea c), a proposta de aditamento que tínhamos feito em separado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então vamos votar em conjuntos proposta de substituição do PCP e a proposta de aditamento do PS.\nSubmetidas à votação, foram aprovadas por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.'Deputado Anselmo Aníbal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Presidente. Srs. Deputados: A indicação da alínea c) fica com a redacção dada pelos termos da Lei n.º 79/77. Fica, assim, assinalada e indicada sem qualquer rebuço a indicação de que a assembleia municipal acompanha e fiscaliza a actividade da câmara municipal.\nÉ significativo e importante assinalar que a proposta do Governo apenas sublinhava «o acompanhar». Outras propostas depois falam em «acompanhar e apreciar», procurando furtar-se a um termo que designa a importância do órgão deliberativo sobre o órgão executivo. A indicação final -e congratulamo-nos com o consenso acontecido- não tem a redacção da Lei n.º 79/77 e explicita claramente que o órgão deliberativo é um órgão fiscalizador.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Roleira Marinho.\n27 DE JULHO DE 1982 5349", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Roleira Marinho", 
   "text": "Sr. Presidente, Srs. Deputados: Teríamos preferido a redacção que nos era apresentada na proposta do Governo como garantia da independência dos órgãos.\nPorém, em consonância com o previsto no texto constitucional, acabámos por aceitar aquilo que já estava consignado na Lei n.º 79/77. No entanto, entendemos que esta fiscalização não poderá ela própria ser também bloqueante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Abreu Lima", 
   "text": "Sr. Presidente, Srs. Deputados: Estamos de acordo com o consenso havido entre os partidos e obtido a partir do texto da proposta governamental. No entanto, não queremos deixar de salientar que esta fiscalização é mais de natureza política do que propriamente eficiente, na medida em que é uma fiscalização que não tem uma garantia de coacção ou de correcção da assembleia municipal sobre a câmara municipal.\nNão repugna nada ela estar aqui, pois já constava da lei. Mas não queremos deixar de salientar este aspecto: estamos inteiramente de acordo com o que vem acrescentado ao período de que a nota informativa, relatório ou informação em cada uma das assembleias ordinárias seja precedida de um relatório que obviamente terá que ser escrito por parte do presidente da câmara.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma declaração de voto, tem a palavra o Sr. Deputado Almeida Carrapato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Carrapato", 
   "text": "Sr. Presidente, Srs. Deputados: A proposta do Partido Socialista começava precisamente assim: «Fiscalizar e acompanhar a actividade da câmara municipal [...]». Ora, o texto que ficou aprovado inverteu os dois verbos e ficou do seguinte modo: \n«Acompanhar e fiscalizar a actividade da câmara municipal [...].\nPortanto, na nossa proposta, nós vincávamos bem o conceito de responsabilidade do órgão executivo perante o deliberativo. Era nossa preocupação fazer ajustar o texto da lei ordinária ao texto \nconstitucional do artigo 241.º da Constituição da República Portuguesa que salienta que em todas as autarquias haverá um órgão deliberativo e um órgão colegial e executivo perante o deliberativo responsável.\nA maneira mais eficaz de responsabilizar ou de tornar efectiva e concreta essa responsabilidade que o texto constitucional impõe ao órgão executivo perante o deliberativo está precisamente no verbo «fiscalizar».\nEra também esse o nosso conceito e congratulamo-nos por ter aparecido um consenso sobre esta matéria. Também nos congratulamos que tenha havido consenso quanto à adenda que foi proposta pelo PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Finalmente, para uma declaração de voto, tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: Também nos congratulamos com o consenso a que se chegou em relação a salientar uma das actividades importantes das assembleias municipais. Talvez mesmo a mais importante, porque ela assegura não só a transparência democrática das decisões camarárias, como evita que, a pretexto de não existir nenhum órgão fiscalizador, essas decisões possam ser cada vez menos transparentes.\nUma tendência que nos parecia esboçar-se e que deste modo é rebatida e contrariada pela votação da Assembleia da República era aquela que transformasse por um critério de delegações sucessivas o presidente da câmara num gestor que não dá satisfação à câmara municipal, que não dá satisfações à assembleia municipal e que não dá satisfações aos municípios. Esse não seria um processo de actuação democrática. Com este processo é manifestamente contrariado, na medida em que se exige dos presidentes das câmaras municipais que estes apresentam às assembleias municipais relatórios e que sobre esses relatórios se exerça a fiscalização da assembleia municipal.\nPortanto, é um processo democrático que acaba por ser consagrado neste princípio legislativo, e com ele nos congratulamos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar agora à alínea d). Tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, é para comunicar que o meu grupo parlamentar decidiu retirar a sua proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, e como em relação à alínea e) também não há nenhuma proposta, pergunto à Câmara se tem objecções a que se vote em conjunto as alíneas d) e e).", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto não haver objecções, vamos votar em conjunto estas duas alíneas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidas à votação, foram aprovadas por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "São as seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "d) Aprovar, sob proposta da câmara, posturas e regulamentos, os quais não poderão entrar em vigor antes de decorridos 10 dias sobre a afixação dos competentes editais; \ne) Aprovar o plano anual de actividades e o orçamento, bem como as revisões e alterações a um e a outro, propostos pela câmara municipal;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, em relação à alínea f), há uma proposta de aditamento apresentada pelos partidos da AD, que vai ser lida.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "No artigo 14.º, n.º 1, alínea f), acrescentar «a publicar \nobrigatoriamente em anexo ao orçamento do município».", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nTem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Sr. Presidente, Srs. Deputados: O acrescentamento que fazemos destina-se essencial e exclusivamente a dar uma melhor transparência relativamente à distribuição das receitas dos municípios pelas freguesias.\n5350 I SÉRIE - NÚMERO 127", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Abreu Lima", 
   "text": "Sr. Presidente, Srs. Deputados: O facto de se acrescentar no orçamento do município as verbas a distribuir pelas juntas de freguesia é uma garantia para as próprias juntas de freguesia e ë sobretudo indispensável para que as juntas de freguesia possam saber com que verbas hão-de contar ao longo dos seus trabalhos e para fazer face aos encargos que hoje em dia têm, até pela remuneração dos cargos que lhes compete.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, visto mais ninguém pretender usar da palavra, vamos votar conjuntamente, se não houver objecções por parte da Câmara, a proposta do Governo e a proposta de aditamento.\nSubmetidas à votação, foram aprovadas por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A proposta do Governo é a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "f) Fixar, sob proposta da câmara, a distribuição pelas freguesias da participação destas nas receitas municipais;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Socialista votou a favor desta alínea pelo facto de ela trazer em si uma ideia de grande transparência de procedimento em relação à distribuição de verbas pelas freguesias. Achamos que este é um princípio extremamente importante e significativo e penso que era um princípio que talvez até pudéssemos usar em termos nacionais também em relação aos municípios, de maneira a que todos nós pudéssemos ficar sempre a saber o que é que é distribuído a todos os municípios em termos nacionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em relação à alínea g), não há nenhuma proposta de alteração, pelo que vamos passar à discussão da proposta do Governo em relação à mesma alínea.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto não haver inscrições, vamos passar à votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "g) Aprovar anualmente o relatório, o balanço e as contas apresentados pela câmara;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em relação à alínea h), há uma proposta de aditamento do PCP. Está em discussão. Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, Srs. Deputados: Por consenso chegado na Comissão, mantemos a nossa proposta de aditamento, mas com uma pequena correcção: está escrito:«[...] nos termos do estatuto legalmente definido [...]» e nós eliminamos «[...] do estatuto legalmente» e fica [...] nos termos \ndefinidos para a função pública e dentro do princípio da uniformidade interprofissional e inter-regional».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto mais ninguém pretender usar da palavra, vamos passar à votação conjunta, se não houver oposição por parte da Câmara, da proposta do Governo e da proposta de aditamento.\nSubmetidas à votação, foram aprovadas por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A proposta do Governo é a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "h) Estabelecer, sob proposta da câmara municipal, os quadros de pessoal dos diferentes serviços do município e fixar, nos termos da lei, o regime jurídico e as remunerações dos seus funcionários;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Presidente, Srs. Deputados: Votámos favoravelmente o novo texto da alínea h) porque ao aditar a este texto os princípios da uniformidade interprofissional e inter-regional se institucionaliza a permanência da igualdade entre todos os \ntrabalhadores da função pública, da administração central e da administração local.\nOra, essa permanência de igualização de condições é uma condição fundamental para que ao vínculo à administração central ou à administração local não seja, por um lado, criada uma situação de supremacia, e, por outro lado, uma situação de memorização. A administração local não é menor do que a administração central e os trabalhadores da administração local devem ter as mesmas condições dos trabalhadores da administração central.\nA proposta de lei n.º 82/II explicitamente não punha nenhuma indicação sobre as condições de gestão de pessoal em relação aos trabalhadores da administração local versus trabalhadores da administração central. E, ao fazê-lo, indicava claramente ou explicitava, ou denunciava-se a si numa perspectiva de poder a breve prazo, sob a invocada insistência de uma indicação desta ordem, poder memorizar as condições da \nadministração local em relação à administração central.\nOra, nós sabemos que a administração local tem cerca de 60 000 trabalhadores, que a administração central tem cerca de 320 000 trabalhadores e poderia ser que isto significasse que fosse pela via menor, pelo número dos 60 000, que o Governo procurasse fazer prova da sua força em relação a uma situação menor de tratamento dos \ntrabalhadores da administração local.\nDamos assim eco, e a Assembleia da República também dá assim eco, contrariamente ao que explicitava o Governo, às propostas sindicais e dos trabalhadores da administração local, que têm vindo a requerer e a exigir a permanência de igualdade de condições com os trabalhadores da função pública da administração central.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, Srs. Deputados: Vou fazer também uma curta declaração de voto acerca da razão por que aprovámos esta proposta de alteração apresentada pelo Partido Comunista.\n27 DE JULHO DE 1982 5351", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "No projecto de lei que chegámos a entregar na Assembleia da República sobre as atribuições das autarquias locais e competências dos respectivos órgãos tínhamos considerado estes mesmos artigos no artigo 42.º, alínea p).\nEntendemos, portanto, que em relação aos trabalhadores da administração local se deve encontrar um tipo de relacionamento e de funcionamento na base de critérios de uniformidade e que são aqueles que estão estatuídos, precisamente, para a função pública.\nNesse sentido congratulamo-nos que tenha sido aprovado este texto; ele vai ao encontro daquilo que já estava preceituado no projecto de lei do Partido Socialista e, consequentemente, vai também ao encontro daquilo que certamente serão anseios dos trabalhadores da administração local.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo, para uma declaração de voto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Apraz-me registar a aprovação deste aditamento à alínea h).\nGostava, contudo, de dizer que esta aprovação vem de encontro a ambições que já tivemos. De facto, fez-se justiça aos funcionários da administração local; mas criam-se, por outro lado, responsabilidades extraordinárias às próprias autarquias locais.\nImporta uma uniformização de carreiras. E, essa uniformização de carreiras leva, de facto, à criação de uma facilidade numa mobilidade de funcionários. Leva, de facto, a um princípio importante em termos de descentralização e em termos de regionalização.\nNaturalmente, fico aguardando que cada câmara não estipule ou não crie novas carreiras e que esta aprovação - que tem um objectivo \nextraordinariamente positivo - não venha a ser objecto de injustiças entre os funcionários da própria Administração Local.\nImporta ressalvar a necessidade de defender o estatuto de todos os funcionários e agentes da administração local e que esta aprovação não venha, efectivamente, a criar diferenciações entre eles.\nQuanto nos congratulamos, quanto não deixamos de ficar um tanto alertados para que essas disparidades não apareçam.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Votámos favoravelmente o aditamento do PCP sobre esta matéria por considerarmos que ele dá maiores garantias de igualdade aos trabalhadores da administração local, evitando-se, assim, as distorções entre as categorias e os vencimentos dos diversos trabalhadores dos municípios.\nAlém disto, a nossa votação está em total coerência com a nossa posição e empenhamento para que este princípio ficasse, como ficou, consagrado na Lei n.º 79/77.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: Trata-se de ter obtido, neste momento e neste lugar, uma alteração importante a uma situação de injustiça que vem desde a Lei n.º 79/77.\nTal situação é agora corrigida, e corrigida por unanimidade da Câmara - nunca é demais salientá-lo. E é também corrigida contrariamente ao que dispunha a proposta governamental.\nPara nós - e importa salientá-lo - as consequências desta votação que acabamos de fazer têm incidências de particular importância.\nIncidências que se referem não só a uma necessária uniformização dos estatutos do pessoal da administração local com o da função pública central, mas que também se referem aos da administração local entre si.\nEsta nova situação gerará, naturalmente, uma maior interpenetração e uma maior regionalização e descentralização, tornando praticamente possível considerar que o exercício da função pública pode ser exercido em pé de igualdade com as mesmas perspectivas de acesso e de carreira, em qualquer local e descentralizadamente, isto é, tanto ao nível da administração central como ao nível da administração local.\nEsta proposta é, assim, carregada de sentido descentralizador e regionalizador, permitindo autenticamente que as condições da geografia não imponham estatutos desproporcionados aos vários servidores da função pública e àqueles que são, ao fim e ao cabo, servidores da mesma função, seja ela entendida como exercida centralmente ou exercida em termos regionais e locais.\nÉ, portanto, uma perspectiva de justiça, uma perspectiva \ndescentralizadora, uma perspectiva em que a Câmara - optando por uma solução não prevista na proposta governamental - consagrou \nnecessariamente este sentido e esta orientação que esperamos venha a ser rapidamente incrementada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais inscrições para declarações de voto.\nNão há propostas -até ver- relativamente às alíneas í), j) e/) deste n.º l, pelo que proponho à Câmara a sua votação em conjunto.\nTem a palavra o Sr. Deputado Roleira Marinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Roleira Marinho", 
   "text": "Sr. Presidente, pedi a palavra para comunicar que retiramos as propostas de alteração relativas às alíneas m) e n).", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, havia em relação à alínea m) uma proposta de alteração e outra de aditamento. O Sr. Deputado retira ambas as propostas? \nEm relação à alínea n) havia, também, uma proposta de alteração e outra de aditamento. Retira, igualmente, ambas?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Roleira Marinho", 
   "text": "Exactamente, Sr. Presidente, retiramos as propostas relativas às duas alíneas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Alguns senhores deputados estavam a sugerir-me que se juntassem, para discussão, as alíneas m) e n). No entanto, penso que há propostas do PCP de eliminação relativas a estas alíneas m) e n).\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, as quatro propostas retiradas pela AD estão em articulação com a retirada também, das nossas propostas relativas às alíneas m) e n).\n5352 I SÉRIE - NÚMERO 127", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado permite-me, portanto, concluir que retira as propostas de eliminação relativas às alíneas m) e n).\nSendo assim, penso que estamos em condições, e caso não haja objecções, de discutir conjuntamente as alíneas i), j),/), m) e n).\nTem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, podemos retirar também a alínea o).", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "E a alínea q), Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, retiramos uma proposta relativa à alínea o) mas apresentamos uma outra com nova formulação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, ficamos então com as alíneas i), j), l), m), n), o) e p), uma vez que também não existem propostas relativas a esta última alínea.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, eu propunha que votássemos agora, e em termos de metodologia, as alíneas i), j) e); depois votaríamos as alíneas m) e n), até porque está articulada com a alínea x), a última deste artigo, e, finalmente, votaríamos a alínea o). Penso que assim é mais correcto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado, como sabe só fazemos conjuntos havendo consenso.\nVamos, pois, votar as alíneas i), j) e/), do seguinte teor:\ni) Aprovar incentivos à fixação de funcionários, nos termos da lei, sob proposta da câmara; \nj) Ordenar a elaboração e aprovar os planos director e de urbanização do município; \nl) Aprovar empréstimos nos termos da lei;", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidas à votação, foram aprovadas por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Presidente, Srs. Deputados: Vou fazer uma breve declaração de voto.\nEm relação à alínea i) e, designadamente, em relação à aprovação dos incentivos à fixação de funcionários, esta alínea i) pode abrir azo a uma prática discriminatória, assimétrica e irregular que credencie favoritismos e nepotismos.\nPode, por outro lado, ser um factor de mobilidade que nós consideramos aceitável. Daí que, as introduções entre vírgulas da indicação «nos termos da lei» nos pareça indispensável e, por isso, a situámos e a situamos aqui, desde que estes incentivos sejam incentivos positivos.\nSejam incentivos não discriminatórios, não irregulares, não \nassimétricos, em tudo legais e que não permitem, de facto, que as câmaras façam pura e simplesmente uma acção de incentivos contrária à lei.\nEsta indicação de que é a Assembleia que o faz sob proposta da Câmara, é correcta.\nPor outro lado e em relação à alínea i), a aprovação dos empréstimos, nos termos da lei, é feita pela assembleia municipal; mantém-se, assim, a continuidade em relação à Lei n.º 79/77 e, esperemos que empréstimos - devido a uma alteração de política macro-económica- possam ser pagos de outra forma e possam ser utilizados apenas por forma a que uma aplicação integral da Lei de Finanças Locais certamente induziria a uma nova prática.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Sobre a alínea i), apraz-nos registar mais uma medida tendente à mobilidade de funcionários. Contudo, teremos também que salientar a necessidade de que as câmaras saibam, de facto, funcionar como câmaras, defensoras que são dos interesses locais e, logicamente, defensoras dos interesses nacionais.\nQuer isto dizer que as câmaras não devem entusiasmar-se, pois poderiam criar situações distorcidas de que, mais cedo ou mais tarde, seriam os seus próprios trabalhadores a sofrer os efeitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, Srs. Deputados: \nCongratulamo-nos com as alíneas aprovadas, pois consideramo-las positivas em termos de desenvolvimento do trabalho das autarquias e não comungamos dos receios que a bancada do CDS sistematicamente vem apresentando, relativamente ao trabalho nas autarquias locais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Roleira Marinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Moleira Marinho", 
   "text": "Sr. Presidente, Srs. Deputados: Votamos este normativo, no pressuposto de que estamos a introduzir modificações que levarão os funcionários das autarquias a terem incentivos próprios para se fixarem em certas zonas consideradas mais difíceis. De facto, por vezes os municípios vêem-se em dificuldades, pois não conseguem fixar funcionários no seu território, pois eles procuram outros meios onde as condições de vida são mais favoráveis.\nNeste pressuposto, entendemos que também aqui não haverá uma concorrência desleal entre municípios, podendo até os funcionários prestar um maior e melhor serviço à comunidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Mateus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "João Mateus", 
   "text": "Sr. Presidente, Srs. Deputados: Queremos dizer que qualquer câmara que eventualmente viesse a utilizar, por forma discriminatória, esta faculdade prevista na alínea i), iria, em linha recta, ferir os interesses dos seus próprios munícipes, criando situações que infelizmente já existiram em Portugal. (Não me posso esquecer dos casos dos Açores e da Madeira, em que os continentais eram privilegiados perante os naturais daquelas regiões).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "João Mateus", 
   "text": "27 DE JULHO DE 1982 5353", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora às alíneas m) e n).\nEstão em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidas à votação, foram aprovadas por unanimidade, registando-se a ausência da UDP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "São as seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "m) Autorizar a câmara municipal a alienar em hasta pública, adquirir e onerar bens imóveis do município cujo valor seja igual ou superior a 1000 contos, ou ao valor fixado nos termos da alínea x) deste número, se tal for o caso, bem como bens ou valores artísticos \nindependentemente do seu valor; \nn) Autorizar a câmara municipal a adquirir, onerar e alienar bens móveis do município sujeitos a registo, de valor igual ou superior a 750 contos, ou ao valor fixado nos termos da alínea ;c) deste número, se tal for o caso, sem prejuízo do disposto na alínea m) do n.º 2 do artigo 26.º;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, relativamente à alínea o), o Sr.Deputado Manuel Moreira veio informar a Mesa de que tinha sido cometido um lapso ao informar-se que essa proposta havia sido retirada. Ela mantém-se, portanto, sendo subscrita por deputados do PSD, do CDS e do PPM.\nTrata-se de uma proposta de alteração que elimina a expressão «intermunicipais> e acrescenta «bem como autorizar a participação do município em empresas públicas intermunicipais e regionais».", 
   "type": "presidente"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Dá-me licença, Sr. Presidente? Pretendia ainda fazer uma declaração de voto relativa à votação anterior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: \nCongratulamo-nos com a aprovação unânime destes preceitos.\nDe facto, o seu significado é bastante claro, pois é à assembleia municipal que compete autorizar as câmaras, quer a alienar, quer a adquirir ou onerar bens imóveis ou móveis. E no caso de alienação de bens imóveis, desde que o seu valor seja igual ou superior a 1000 contos, exige-se ainda a alienação em hasta pública, não podendo esta alienação em hasta pública ser substituída ou elidida por outras formas.\nÉ esta uma garantia dos munícipes em relação à transparência da actividade administrativa. E creio que ela merece ser salientada, na medida em que muitas vezes surge a tentação de evitar a hasta pública, sendo substituída por negociações particulares, por concursos limitados, ou outras fórmulas ainda a troca, por exemplo; ora, todos eles são excluídos por este preceito da lei que agora acabamos de votar.\nEntendo que sublinhá-lo em termos de declaração de voto tem, pelo menos, a importância de significar qual o sentido com que a Assembleia da República votou esta disposição legal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Abreu Lima", 
   "text": "Sr. Presidente, Srs. Deputados: Queria manifestar o meu apreço pelo conteúdo desta alínea m), não propriamente em relação ao limite de 1000 contos fixado para a alienação em hasta pública, mas antes pela ressalva que se faz para a alienação ou criação de qualquer ónus ou obrigação em relação aos bens que se referem ao património artístico dos municípios.\nSe as receitas municipais são fundamentais ao desenvolvimento das câmaras e das populações locais, não podemos, de maneira nenhuma, virar as costas ao riquíssimo património que se estende por este país fora e que infelizmente é desconhecido da maior parte dos portugueses. Quando muito, é reconhecido localmente e, infelizmente em muitos casos, é mal tratado, é delapidado e postergado, assim se perdendo riquezas culturais que não têm substituição possível.\nAssim, a fixação nesta alínea da não atribuição à câmara municipal, mas antes ser da inteira responsabilidade da assembleia municipal qualquer obrigação que impenda, seja ela de que natureza for, sobre o património artístico e cultural municipal è uma salvaguarda perfeitamente adequada e muito bem prevista nesta alínea, como, aliás, já constava da anterior lei ora em revisão.\nQueria apenas exprimir a minha congratulação por este facto e aplaudir a manutenção deste preceito na revisão da Lei n.º 79/77.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos então à alínea o).\nVotaremos em primeiro lugar a proposta de alteração dos Srs. Deputados dos Grupos Parlamentares da AD.\nEstá em discussão.\nTem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Mantém-se a nossa proposta de alteração à alínea o), na qual procuramos substituir a expressão «intermunicipais» por «bem como autorizar a participação do município em empresas públicas intermunicipais e regionais».\nE isto, porque entendemos que o município pode criar empresas municipais, mas já não pode criar empresas intermunicipais. Pode, sim, participar em empresas intermunicipais e regionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais inscrições, pelo que vamos votar a proposta de alteração referida.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar agora a proposta do Governo, já com a alteração aprovada e que é a seguinte: \nMunicipalizar serviços e autorizar a criação de empresas públicas municipais, bem como autorizar a participação do município em empresas públicas intermunicipais e regionais.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Magalhães Mota.\n5334 I SÉRIE - NÚMERO 127", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Magalhães Mota", 
   "text": "Sr. Presidente, Srs. Deputados: Serei extremamente rápido.\nApenas queria salientar que entendemos que o preceito que acaba de ser votado deverá ser entendido de modo a permitir a inclusão do conceito que costuma ser designado por régie cooperativa. De facto, deve ser permitida a participação das autarquias em empreendimentos sob a forma de régie cooperativa, isto é, a associação das autarquias com empreendimentos sob a forma cooperativa e não apenas sob a forma de empresa pública.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à alínea p). Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à alínea q), relativamente à qual há uma proposta de alteração da AD.\nEstá em discussão.\nTem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Mantemos a nossa proposta que visa a substituição da expressão «empresas regionais» por «sociedades de desenvolvimento regional», pois com ela pretendemos adaptar esta proposta de lei n.º 82/II à legislação já existente e que permite a participação dos municípios em sociedades de desenvolvimento regional. Apenas se pretende, com este preceito, que a assembleia municipal controle a referida participação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, penso que o melhor é procedermos à leitura da proposta a que se referiu o Sr. Deputado Manuel Moreira e que substitui uma outra anterior.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Substituir a expressão «empresas regionais» por «sociedades de desenvolvimento regional».", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Presidente, Srs. Deputados: Esta alínea está a pretender, nesta redacção proposta pela AD, \ntransformar-se num balão que permita a criação das sociedades de desenvolvimento regional.\nAcontece que essas sociedades de desenvolvimento regional têm, sob o ponto de vista institucional, contornos muito confusos. De facto, elas prevêm e desejam - mesmo quando não o dizem- a reprivatização da banca e esta forma que aqui aparece de a assembleia municipal autorizar o município a intervir em sociedades de desenvolvimento regional parece-nos ser uma abertura clara e um balão de sobrevivência a essas mesmas sociedades de desenvolvimento regional.\nSe essas sociedades de desenvolvimento das regiões tivessem outro perfil, visassem outros fins e fossem institucionalmente outra coisa, naturalmente que a nossa posição seria diferente. Mas com o perfil actual e com a forma institucional que assumiram, o sentido do nosso voto quanto à alínea q) será contra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Vamos votar favoravelmente a alínea q) e com o maior interesse, em função da alteração introduzida, porque entendemos que as câmaras não podem alhear-se do desenvolvimento regional.\nEntendemos também que não é possível haver desenvolvimento regional e, consequentemente, dar satisfação às necessidades sócio-económicas das populações, se não houver um interesse efectivo e uma verdadeira participação das câmaras.\nNaturalmente que aqui fazemos honra aos eleitos autárquicos e pugnamos pela sua idoneidade, na certeza de que os mesmos jamais votarão a participação da câmara em qualquer sociedade mais ou menos difusa. Eu diria que aqui o nosso discurso político ê de descentralização, mas a nossa prática política é também um discurso político de \ndescentralização e de regionalização.\nAqui aparece a grande diferença: efectivamente, a regionalização e descentralização não se fazem no discurso político, ou não se fazem só através dele. Fazem-se, sim, na tomada concreta de medidas e na capacidade de aceitar que os eleitos locais e regionais são os grandes responsáveis pelos destinos, quer da sua autarquia, quer da sua região.\nAqui lhes prestamos a nossa homenagem, na certeza de que eles, melhor do que quaisquer, saberão defender os interesses daqueles por quem foram eleitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Mateus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "João Mateus", 
   "text": "Sr. Presidente, Srs. Deputados: O interesse que vem sendo posto na instalação da Sociedade de Desenvolvimento das Beiras, o interesse revelado pelos municípios desta área e não apenas dela, impede outro voto aqui, que não seja, realmente, o voto favorável, na parte respeitante a estas sociedades de desenvolvimento regional.\nSe é nas Beiras que se revela esse interesse e não noutros lados, isso poderá ter interpretações que não iremos aqui fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "Sr. Presidente, Srs. Deputados: Este foi um dos artigos em que não foi, como é óbvio, possível chegar a qualquer tipo de consenso entre nós e os deputados da AD.\nNão irei dizer que neste caso é o costume: «O Governo diz mata e os deputados da AD dizem esfola», mas o preceito que cá estava era razoável em confronto com as alterações agora introduzidas.\nDe qualquer maneira é de realçar que na alínea q) da proposta de lei do Governo estava escrito: «associar-se com entidades públicas e participarem em empresas regionais».\nO vosso «amor» pela regionalização e descentralização já estava contemplado na proposta de lei do Governo. Por que é que os deputados da AD querem agora expli- 27 DE JULHO DE 1982 5355", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Silva Graça", 
   "text": "citar claramente e falar em empresas de desenvolvimento regional.\nEsta é a questão fundamental que os Srs. Deputados não conseguiram responder.\nNão respondem, porque em relação a este assunto já deram várias voltas.\nA primeira - e era a vossa proposta de alteração inicial - propunha a criação de sociedades cujo fim contribuía para a realização das atribuições do município. Nem sequer falavam em plano regional.\nSabemos que há para ai algumas irregularidades em alguns municípios, com criação de empresas ou associação de municípios em empresas privadas -veja-se a sociedade Luna Parque, aqui bem perto, em Benfica, e que «era preciso» a toda a pressa legalizar, por parte nomeadamente do CDS.\nMas, evidentemente, era tão clara esta proposta de alteração por parte dos deputados da Aliança Democrática - e parece-me que os deputados do PSD viram isso a tempo - que tiveram de arranjar outra formulação.\nEntão foram arranjar processo de injectar aquilo que os municípios já têm pouco - dado que a Lei das Finanças Locais não é cumprida, a bonificação de juros não se faz, as dificuldades económicas dos municípios são enormes-, foram injectar dinheiro das autarquias nas sociedades de desenvolvimento regional que nós sabemos bem o que são, em termos de sociedades para-bancárias no vosso projecto de liquidar a banca nacionalizada.\nPor isso, ê indiscutível que teremos de votar natural e claramente contra, em defesa do princípio da autonomia administrativa e da descentralização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vilhena de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Sr. Presidente, Srs. Deputados: \nMuito brevemente para dizer que vamos votar este preceito. E vamos votá-lo, afirmativamente, por várias razões, a primeira das quais é por não termos ficado impressionados com a argumentação dos Srs. Deputados do Partido Comunista, que vêem nas sociedades de desenvolvimento regional processos de privatização da banca. Não vou dizer aos Srs.Deputados se sou pró, ou contra a privatização da banca, mas que não encaro a criação e o desenvolvimento das sociedades de desenvolvimento regional como um processo de privatização da banca. Bem ao contrário, penso que elas poderão constituir uma alavanca importante para desenvolver, sobretudo, regiões de forte contingente emigratório e cujos dinheiros acumulados nas diferentes filiais dos bancos portugueses são, normalmente, desviados para o centro do país, não sendo aproveitados nas regiões de onde são naturais os emigrantes que acumulam as suas economias.\nEm segundo lugar, vamos votar a favor por quanto nos parece que a fórmula agora adiantada para esta alínea é, bem ao contrário do que foi patenteado, mais restritiva do que a fórmula inicial. Na verdade, a fórmula «sociedades regionais» é naturalmente mais ampla do que a de «sociedades de desenvolvimento regional». Quer dizer que, com esta alteração proposta, restringe-se até o âmbito do preceito.\nPor outro lado ainda, desejava lembrar que a lei que permite a constituição de sociedades de desenvolvimento regional já permite a participação nelas das câmaras municipais. E se essa lei já em vigor permite a participação das câmaras nas sociedades de desenvolvimento regional, esta alínea que está sob apreciação permitirá, sim, que as assembleias municipais autorizem ou deneguem autorização para essa participação.\nEstas as razões fundamentais pelas quais iremos votar favoravelmente o preceito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo, para uma segunda intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: \nPermitam-me que aqui recorde um acontecimento, em termos de criação de sociedades de desenvolvimento regional, que me advém do exemplo dado pelo Sr. Deputado Vilhena de Carvalho sobre utilização das receitas enviadas pelos emigrantes.\nRecordo-me bem que, uns anos antes do 25 de Abril, houve todo o interesse para provocar um desenvolvimento mais acelerado da Região Autónoma da Madeira, então dita «região autónoma», mas que de autonomia tinha muito pouco. Até porque só a Lei n.º 4/70 veio a permitir a livre circulação de pessoas e bens entre o continente e as ilhas adjacentes.\nHouve então uma tentativa da Junta Regional com a Junta do Turismo de criarem uma sociedade de desenvolvimento regional e o Governo da altura opôs-se, com toda a sua força, à criação dessa sociedade de \ndesenvolvimento regional.\nHoje, estranhamente, vemos oposições que admitia bem díspares opondo-se à participação das câmaras em sociedades de desenvolvimento regional.\nNaturalmente, que a criação destas sociedades não têm, para nós, todos esses fantasmas que foram referidos.\nTalvez sejamos mais puros, talvez acreditemos mais nos homens, talvez, efectivamente, não vivamos tanto em esquemas demasiado delimitados.\nE gostaria de acrescentar o seguinte: Mal vai uma banca privada ou nacionalizada que tem medo das sociedades de desenvolvimento regional.\nMal vai, porque nessa altura não tem o direito de existir como nacionalizada, se teme uma sociedade de desenvolvimento regional. E aqui, olhando para um economista brilhante do Partido Comunista Português perguntar-lhe-ia se, em termos económicos, uma sociedade de desenvolvimento regional pode, porventura, pôr em perigo uma banca nacionalizada, ainda por cima o monopólio da banca? Gostaria de lhe dizer, Sr. Deputado, que somos claramente favoráveis às sociedades de desenvolvimento regional, e esta posição já tem mais do que uma década.\nNão é fruto de um 25 de Abril. Não é fruto de uma situação da banca.\nHá muitos anos que nos preocupamos com a defesa do interesse das populações locais. Há muito que nos preocupa a racionalização da utilização das receitas dos emigrantes. Não nos interessa só o envio de receitas, interessa-nos, de facto, uma participação activa das populações locais. É isso que nos interessa.\nE, queria dizer-lhes para ficarem sossegados: não somos contra a banca nacionalizada. Somos claramente contra o monopólio da banca \nnacionalizada, como somos contra qualquer monopólio, estatizado ou não, por uma razão muito simples: é que o Homem para nós conta um pouco mais.\nContinuo, portanto, a dizer: mal vai a banca nacionalizada se tem medo da banca privada. Não justifica,", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "5356 I SÉRIE - NÚMERO 127", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "então, a sua existência, não é capaz de defender nem os interesses nacionais, nem o interesse dos cidadãos portugueses.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para um pedido de esclarecimento, o Sr. Deputado César de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Deputado Carlos Robalo: Ouvi-o com muita atenção e até com alguma estupefacção. Será por essa teoria que V. Ex.ª expôs...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Oh, Sr. Deputado, para satisfazer a minha curiosidade, refira-me o caso ou o porquê da estupefacção. Até porque lhe poderia dizer o seguinte: Estupefacção, não! Mas talvez ignorância! \nPorque é uma tese que já defendo há longos anos, e pensava que o Sr.Deputado, como historiador, que é, até as conhecesse. Veja lá!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Cessar de Oliveira", 
   "text": "É exactamente por essa razão que vem a minha estupefacção. Vou-lhe explicar. É em virtude da teoria antimonopolista que V. Ex.ª e o CDS defendem, que certamente votaram favoravelmente o artigo da Constituição onde se dizia que «Portugal vai a caminho de uma sociedade sem classes». Foi por essa razão que o CDS votou favoravelmente o artigo da Constituição que prevê uma sociedade sem classes, ou seja, uma sociedade onde todos sejam proprietários e onde não haja monopólios.\nEra essa a explicação?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo, se deseja responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado, gostaria de dizer-lhe o seguinte: sabe que há algo que é extraordinariamente importante na vida de um simples cidadão e na vida dos países, que é termos a noção do tempo e da História.\nE, lamentavelmente, Sr. Deputado César de Oliveira, o Sr. perdeu a dimensão histórica das aprovações e das posições.\nEspero bem que a recupere, para bem da classe operária e para bem do património cultural português.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um protesto, tem a palavra o Sr. Deputado César de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Posso ter perdido o sentido do tempo e da História - aliás, em História fala-se muito no tempo de curta duração e de longa duração. O Sr. Deputado e o CDS é que parece que não perderam, sobretudo, o sentido do oportunismo. Isto é: na altura era importante votar a favor da sociedade sem classes, pois era o tempo, se a memória não me falha, em que o CDS defendia também um personalismo socialista...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Uma voz não identificada", 
   "text": "Na Televisão!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exactamente, na Televisão, com textos e tudo! \nPortanto, uma coisa é perder o sentido da História, outra coisa ê perder o sentido de uma mínima coerência, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para contraprotestar, o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Acredito que V. Ex.ª tenha os tempos históricos assim escalonados. Mas havia algo que não esperava de V.\nEx.ª: É que também tivesse a oportunidade da incorrecção, quando efectivamente eu nem lhe fiz nenhum protesto, mas sim observações.\nQuero dizer-lhe ainda, Sr. Deputado, que sobre oportunismo, \nrecordava-lhe o que já recordei hoje. Não se esqueça, Sr. Deputado, do velho rifão popular português: «Quem tem telhados de vidro não pode atirar pedradas!»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "César de Oliveira", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Deputado Carlos Robalo, queria, muito rapidamente, esclarecer o seguinte: Do nosso ponto de vista a banca nacionalizada não tem que ter medo das sociedades de \ndesenvolvimento regional. Não foi isso, sequer, que foi referido pelo meu camarada Silva Graça.\nO problema que foi referido, e bem, é que as sociedades de \ndesenvolvimento regional - tal como as sociedades de investimento, etc.\n- são tentativas dos governos da AD de abrir o sector bancário ao sector privado, o que não é possível por outra forma legal em termos constitucionais.\nHá uma diferença substancial entre a afirmação que foi feita, e que nós fazemos, de que é uma tentativa de abrir o sector bancário à actividade privada - aqui arranjando até uma capa, um biombo, das autarquias-, da eventual participação das autarquias nessas sociedades parabancárias de nome, mas efectivamente com estatuto de bancários.\nNão há, por conseguinte, o problema do medo.\nO objectivo, para além deste, das sociedades de desenvolvimento regional também é muito claro em termos da obtenção de fundos.\nA captação de poupanças dos emigrantes em divisas - porque é negócio rentável para quem participe nessas sociedades - não implica que a mera existência dessas sociedades de desenvolvimento regional faça aplicar na região esses fundos captados junto dos emigrantes.\nNão. As sociedades de desenvolvimento regional canalizam fundos para empresas que estão na região - que podem estar lá pura e simplesmente instaladas, não produzir nada, não fazer lá nada, a não ser ter lá sede- e utilizar esses fundos da mais variada maneira.\nFinalmente, Sr. Deputado Carlos Robalo, o esclarecimento que lhe pedia eu: Ao fazer a análise da gestão da banca nacionalizada, da canalização dos fundos da banca nacionalizada apenas para o centro do País, para as regiões mais desenvolvidas, etc., não estará o Sr. Deputado Carlos Robalo a atacar claramente os 27 DE JULHO DE 1982 5357", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "governos da AD que nomearam, e nomeiam, gestores da banca que não a sabem gerir em termos dos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado Octávio Teixeira, eu gostaria de lhe dizer o seguinte: Eu, de facto, entendi que o seu camarada de bancada tinha mostrado medo pela banca ou medo de alguém, de alguma cunha que lá aparecesse.\nApraz-me registar que não é esse o receio do Sr. Deputado.\nMas o seu receio é bem maior e bem mais grave. É porque do que o Sr.Deputado tem receio é da população, ou populações deste país. Do que o Sr. Deputado tem medo é dos eleitos destas populações. Do que o Sr.Deputado, ao fim e ao cabo, tem medo é do povo, a que se refere tantas vezes.\nPorque, que me conste, estas decisões são tomadas pelas assembleias municipais.\nQue me conste, nos termos da lei, essas assembleias municipais são eleitas e quem as elege é o povo português.\nV. Ex.ª ao ter medo das decisões delas, porque a banca não tem medo, mostra ter medo do povo, o que eu lamento mais ainda.\nMas, Sr. Deputado, eu quero dizer-lhe também mais um pormenor - e aqui é que eu já não esperava que V. Ex.ª caísse: Como sabe não é um problema da inconstitucionalidade ou não a criação de uma banca privada. Até porque, se a memória me não falha, a Constituição atribui à lei geral a delimitação dos sectores. E se a memória me não falha em termos de constitucionalidade, até foram aprovadas, ou foi aprovada, uma proposta da AD, e por razões políticas, que não constitucionais, de facto, não foi aprovada pelo Conselho da Revolução.\nPortanto, Sr. Deputado, não diga que a criação da banca é \ninconstitucional.\nO que ela não cabe é numa lei de delimitação de sectores, porque a criação da banca não quer dizer que se esteja a bulir com as empresas nacionalizadas.\nE, claro, sobre o problema dos gestores penso que o Sr. Deputado já viu que eu tenho sempre um cuidado extraordinário em não tratar os aspectos pessoais.\nE queria dizer-lhe mais o seguinte: Como não sou bancário - \nnaturalmente se eu fosse bancário era capaz de votar no Sr. Deputado para a gerência de algum banco-, nem conheço os gestores da banca suficientemente (nem ao senhor deputado) não os posso criticar. Isto não é uma fuga.\nPenso que é, efectivamente, um assunto que não cabe, de forma nenhuma, numa lei para as autarquias locais. Não cabe aqui.\nO que cabe, de facto, e que é importante, é saber da capacidade das autarquias locais de gerir, na defesa dos interesses da região, na melhoria das condições económico-sociais das populações - que é, ao fim e ao cabo, o que elas querem e exigem -, as remessas dos emigrantes e todas as potencialidades regionais.\nPorque, Sr. Deputado, se eles não forem capazes disso, dir-lhe-ia que mais ninguém é capaz. Dir-lhe-ia que, de facto acabemos com a regionalização porque então estamos a enganar-nos a nós mesmos.\nNós não nos sentimos enganados porque, de facto, acreditamos muito seriamente nas potencialidades das populações regionais.\nE é por acreditarmos que defendemos sempre a regionalização como o único processo verdadeiramente viável de dar condições de vida, quanto possível paritárias, a todas as populações deste país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Deputados: \nProtesto porque o Sr. Deputado Carlos Robalo me atribui receios que de forma alguma tenho.\nNão tenho medo das populações, não tenho medo do voto das populações.\nSimplesmente julgo que o Sr. Deputado Carlos Robalo, talvez \ninconscientemente, está a laborar num erro, e a induzir a Assembleia num erro, por desconhecimento do decreto-lei sobre as sociedades de desenvolvimento regional.\nÉ que o Sr. Deputado Carlos Robalo pretende fazer crer que quem vai gerir as sociedades de desenvolvimento regional são as autarquias, são os eleitos pela assembleia municipal. Não é nada disso, Sr. Deputado! \nAs autarquias poderão ter 1 ou 2 representantes na administração da sociedade, mas nunca terão a maioria nessa administração. E a maioria de qualquer administração é quem gere.\nPor conseguinte, nem sequer são os eleitos pelo povo em termos de eleições autárquicas, nem os eleitos pela assembleia municipal, que irão gerir qualquer sociedade de desenvolvimento regional.\nFinalmente, Sr. Deputado, sobre a questão dos gestores, eu referi o que referi, porque quem trouxe à colação a questão da incapacidade ou da má gestão da banca, salvo erro e omissão, foi o Sr. Deputado.\nSe não foi o Sr. Deputado, eventualmente poderá ter sido o Sr. Deputado Vilhena de Carvalho, e peço desculpa por ter confundido, mas o problema foi levantado por outrem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado, de forma nenhuma me referi a qualquer incapacidade.\nEu disse que, mal iria a banca nacionalizada se ela tivesse medo.\nO que quer dizer que parti do pressuposto de que a banca nacionalizada não tem medo da banca privada. Não tem medo.\nO que quer dizer, se quiser, que eu prestei uma homenagem à banca admitindo que ela não tem medo da concorrência, que é suficientemente capaz para concorrer.\nÉ ao contrário do que está a deduzir. E sobre os gestores, como calcula, eu não me pronunciei, até porque disse que não os conhecia.\nPortanto, não os classifiquei nem de bons nem de muito bons, nem de suficientes, nem de medíocres.\nNão os classifiquei. Faço-lhes a justiça de eles defenderem os interesses da banca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sinceramente, Sr. Deputado Carlos Robalo, não posso estar de acordo consigo e fazer essa", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5358 I SÉRIE - NÚMERO 227", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "justiça, neste momento, à generalidade dos gestores bancários, em termos de gestores de conselho de gestão.\nMas, Sr. Deputado Carlos Robalo, não vou entrar novamente nessa matéria, até porque o Sr. Deputado tentou desvirtuar aquilo que eu tinha referido sobre o medo - agora já não são as sociedades e desenvolvimento regional, mas a banca privada.\nO seu subconsciente vai canalizando para aquilo que de facto está por trás das intenções da AD.\nTerminaria por lhe dizer o seguinte, Sr. Deputado Carlos Robalo: Há uma questão, que foi posta desde o início da discussão desta alínea, pelo meu camarada Silva Graça e a que, sinceramente, ainda não o vi responder.\nEstando no projecto toda esta questão relacionada com as empresas regionais, por que motivo sentiram a necessidade - não o próprio Governo, mas os partidos da AD nesta Câmara- de explicitar as sociedades de desenvolvimento regional? \nSe elas são incluídas, logicamente, em empresas regionais, porquê essa explicitação? \nSerá, como diz o Sr. Deputado Vilhena de Carvalho, para reduzir apenas as empresas regionais às sociedades de desenvolvimento regional ou é outra a intenção? \nEra a questão que gostaria que fosse respondida porque poderia esclarecer muito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Deputado, deixe-me dizer-lhe o seguinte: Não faça processo de intenções sobre consciente ou inconsciente.\nAté porque, por mais que tente, creia que eu não me sinto numa sessão de psicanálise.\nE creia o seguinte: Eu tenho a consciência de intervir conscientemente.\nNão quer dizer que intervenha bem e naturalmente é para mim saudável que nós não estejamos de acordo.\nAgora não se ponha em desacordo que...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Ó Sr. Deputado, quando referi que o Sr.Deputado, consciente ou inconscientemente, estava a laborar num erro, não foi na questão da inconsciência, digamos assim, mas no \ndesconhecimento concreto do texto da lei das sociedades de \ndesenvolvimento regional que eu quis tocar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, dir-lhe-ia que, de facto, temos bem claro e consciente que o Governo emana da maioria. E contra o que os senhores dizem, de facto, não estamos só a fazer o que o Governo quer. Nós pensamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Ah!... Ah!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pensamos Sr. Deputado, pensamos! Não tenha qualquer espécie de dúvida! Nesse aspecto preocupe-se com V. Ex.ª, talvez.\nO PSD fez uma proposta de alteração que nós subscrevemos e que o próprio Governo subscreveu.\nO Governo não se opôs à alteração da sua proposta, até porque não parte de um princípio de que è intangível e intocável - até porque nós não aceitaríamos essas posições - e, de facto, o funcionamento de uma maioria é assim mesmo, é a troca de propostas, o acordo, é assim, que funciona a maioria em democracia em qualquer democracia pluralista, e, de facto, é a vontade da maioria -é uma vontade naturalmente coordenada e até mais negociada- que efectivamente governa os países.\nPortanto, aqui tem a resposta que penso que satisfaz o Sr. Deputado Silva Graça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está inscrito, para uma intervenção, o Sr. Deputado Herberto Goulart.\nPergunto-lhe se a sua intervenção é compatível com o nosso limite de tempo.", 
   "type": "presidente"
  }, 
  {
   "text": "É sim, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é, de facto, uma intervenção muito curta.\nÉ só para anunciar que o MDP/CDE se vai abster em relação a esta alínea, com a formulação final dada pela nova proposta do PSD, que introduziu as sociedades de desenvolvimento regional em substituição das empresas regionais.\nVamos naturalmente abster-nos porque toda a primeira parte da alínea, que já vem da Lei n.º 79/77, merece a nossa aprovação, como é evidente, mas em relação a esta alteração proposta pelo PSD a nossa atitude não é, evidentemente, de simpatia. Mas não porque tenhamos uma atitude de princípio contra o papel das sociedades de desenvolvimento regional, mas porque consideramos que estas, no actual quadro político, são de facto uma situação extremamente confusa, são uma forma de, \nlateralmente, criar, de facto, dificuldades e atacar a banca nacionalizada e não vemos qualquer necessidade de introduzir aqui um factor perfeitamente polémico nesta lei de atribuições e competências das autarquias locais.\nIsto é, nós estaríamos perfeitamente abertos a apoiar, por exemplo, uma formulação como a que aqui se encontrava de empresas regionais, retomando a ideia inicial do PSD, cujo fim contribua para a realização das atribuições do município, sendo óbvio que esta formulação cobria naturalmente toda a preocupação de participar em actividades de desenvolvimento regional já que se definiu nesta proposta de lei, contrariamente ao que vinha na Lei n.º 79/77, que uma das finalidades das autarquias era o contribuir para o desenvolvimento das respectivas comunidades.\nNesse sentido, portanto, vamo-nos abster com a ideia de que apoiaríamos uma formulação dessas que, sendo embora mais ampla, considerávamos mais positiva do que esta figura polémica que agora o PSD pretende introduzir.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda estão inscritos os Srs. Deputados Manuel Pereira e Miranda Calha. Tem a palavra o Sr. Deputado Manuel Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "É por pouco tempo, Sr. Deputado.\n27 DE JULHO DE 1982 5359", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Pereira", 
   "text": "Não foi de forma nenhuma nosso propósito termos alargado esta discussão às sociedades de desenvolvimento regional.\nEstamos a discutir, pura e simplesmente, as atribuições e as competências das autarquias locais.\nA realidade de que partimos é esta: As sociedades de desenvolvimento regional existem por força da lei e, que me conste, nenhum dos partidos desta Assembleia proeurou ratificar até agora esse diploma. Era um expediente muito mais preciso do que falar em sociedades regionais, porque estas efectivamente são consagradas na lei e, portanto, o nosso propósito foi, de uma forma muitíssimo objectiva, consagrar aquilo que já a lei consagra e atribuir, portanto, às assembleias a competência para a fiscalização.\nMas, é evidente que, dentro do acordo por nós estabelecido, uma vez que não se chegou a consenso sobre esta matéria, requeremos que a votação seja feita noutro dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sim, de facto, são 20 horas. O Sr. Deputado Miranda Calha, fica inscrito para sexta- feira, que era o último orador que tínhamos aqui anotado para intervir acerca desta alínea q), que tem os seus «quês», pelos vistos.\nPedia aos Srs. Deputados que, nos seus calendários para o \nfim-de-semana, considerassem que estamos no artigo 14.º e que a proposta tem 100 artigos, não deixando de reconhecer o trabalho da Comissão, que foi extremamente positivo, como se viu na sessão de hoje.\nCumpre-me anunciar que deu entrada o projecto de lei n.º 363/II, subscrito pelo Sr. Deputado Carlos Robalo, sobre a criação da freguesia de Canhoso, no concelho da Covilhã, no distrito de Castelo Branco.\nFoi admitida baixa à 16.ª Comissão.\nDeu entrada a ratificação n.º 186/II, subscrita pelo Sr. Deputado Silva Graça e outros, do Grupo Parlamentar do PCP, sobre o Decreto-Lei n.º 292/82, de 26 de Julho, sobre actualização de rendas.\nA nossa próxima sessão plenária é amanhã às 10 horas.\nA ordem do dia, como sabem, é a discussão e votação e dos projectos de Revisão Constitucional.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "António Augusto Lacerda de Queiroz.\nAntónio Roleira Marinho.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDaniel Cunha Dias.\nEleutério Manuel Alves.\nJoaquim Manuel Barros Domingues.\nJosé Mário de Lemos Damião.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nMaria de Glória Rodrigues Duarte.\nNicolau Gregório de Freitas.\nPedro Miguel Santana Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Carvalho.\nAquilino Ribeiro Machado.\nManuel Tavares.\nVítor Manuel Brás.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "António Jacinto Martins Canaverde.\nDuarte Nuno Correia Vasconcelos.\nHenrique Augusto Rocha Ferreira.\nJoão José M. Pulido de Almeida.\nJosé Manuel Rodrigues Casqueiro.\nVictor Afonso Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Manuel Correia Lopes.\nMaria D'Aires Sande Silva.\nMaria Odete dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Amadeu José Ferreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Adriano Silva Pinto.\nAntónio Duarte e Duarte Chagas.\nArmando Lopes Correia Costa.\nArtur Morais Araújo.\nCarlos Dias Ribas.\nCarlos Manuel Pereira de Pinho.\nCarlos Mattos Chaves de Macedo.\nEduardo Manuel Lourenço de Sousa.\nFernando Alfredo Moutinho Garcês.\nFernando José da Costa.\nJoão Afonso Gonçalves.\nJoão Aurélio Dias Mendes.\nJoão Manuel Coutinho de Sá Fernandes.\nJoaquim Pinto.\nJosé de Vargas Bulcão.\nManuel da Costa Andrade.\nManuel Maria Portugal da Fonseca.\nManuel Ribeiro Arruda.\nMaria Margarida do R. da C. S. M. Ribeiro.\nVasco Francisco Aguiar Miguel.\nVirgílio António Pinto Nunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Alberto Marques de Oliveira e Silva.\nAntónio Duarte Arnaut.\nAntónio Cândido Miranda Macedo.\nAntónio Emílio Teixeira Lopes.\nAntónio Fernandes da Fonseca.\nAntónio José Vieira de Freitas.\nAntónio Magalhães da Silva.\nArmando dos Santos Lopes.\nBeatriz Cal Brandão.\nBento Elísio de Azevedo.\nCarlos Cardoso Lage.\nCarlos Manuel N. Costa Candal.\nEdmundo Pedro.\nFernando Reis Luís.\nFernando Verdasca Vieira.\nGuilherme Gomes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "5360 I SÉRIE - NÚMERO 127", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "João Alfredo Félix Vieira Lima.\nJoão Cardona Gomes Cravinho.\nJoão Fernandes.\nJoaquim Sousa Gomes Carneiro.\nJorge Fernando Branco Sampaio.\nJosé Luís Amaral Nunes.\nLuís Manuel dos Santos Silva Patrão.\nLuís Silvério Gonçalves Saias.\nManuel António dos Santos.\nMário Alberto Lopes Soares.\nMário Manuel Cal Brandão.\nRui Fernando Pereira Mateus.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Adriano Vasco da Fonseca Rodrigues.\nÁlvaro Manuel M. Brandão Estêvão.\nAmérico Maria Coelho Gomes de Sá.\nCarlos Eduardo de Oliveira e Sousa.\nEugénio Maria Anacoreta Correia.\nJoão da Silva Mendes Morgado.\nJosé Augusto Gama.\nJosé Miguel Nunes Anacoreta Correia.\nLuís Aníbal de Azevedo Coutinho.\nLuís Carlos Calheiros V. Sampaio.\nManuel António de Almeida Vasconcelos.\nManuel Eugénio Cavaleiro Brandão.\nMaria Cândida Almeida da Cunha Perez.\nRuy Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "OS REDACTORES DE 1.ª CLASSE: Cacilda Nordeste - Noémia Malheiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "PREÇO DESTE NÚMERO 68$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}