{
 "entries": [
  {
   "text": "Quarta, 10 de Fevereiro de 1993 I Série - Número 37", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nda Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1992-1993)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 9 DE FEVEREIRO DE 1993", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-te conta da entrada na Mesa de diplomas, de requerimentos e de respostas a alguns outros.\nO Sr. Deputado Abílio Sousa e Silva (PSD) congratulou-se pelos melhoramentos que tem vindo a ser realizados a nível hospitalar na região do Minho.\nO Sr. Deputado António Campos (PS) criticou o Governo pela atribuição dos fundos comunitários fato o sector da agricultura, tendo proposto a realização de um inquérito parlamentar. Para além do orador, que respondeu a pedidos de esclarecimento, defendeu a sua honra e consideraçâo e deu explicações, pronunciaram-se, a diverso título, os Sn. Deputados João Maças (PSD), Lino de Carvalho (PCP), Silva Marques \" Vasco Miguel (PSD), Nogueira de Brito (CDS), Duarte Lima (PSD). Manuel Sérgio (PSN), Ferraz de Abreu e Almeida Santos (PS) e Pacheco Pereira (PSD).\nFoi rejeitado o voto n.º 62/VI - De congratulação peia libertação de cidadãos portugueses que trabalhavam na cidade do Sola, em Angola.\nOrdem do dia. - Procedeu-te ao debate dos projectos de lei n.º 2/VI - Elimina algumas restrições à concessão de habitação social (PS), 247/VI - Prorroga o período de vigência do Decreto-Lei n.º 212/92, de 12 de Outubro, que regulariza a situação dos imigrantes clandestinos (PCP).\n249W1-Alteração do Decreto-Lei n.º 212/92, de 12 de Outubro, que regulariza a situação dos imigrantes clandestinos (Os Verdes) e 254/VI-Alteração do Decreto-Lei n.º 212/92 - de 12 de Outubro, que regulariza a situação dos imigrantes clandestinos (Deputado \nindependente Mário Tomé). Intervieram, a diverso título, os Srs.Deputados Antónia Costa (PS), João Matos (PSD). António Filipe (PCP), José Puig (PSD), Isabel Castro (Os Verdes), Mário Tomé r João Corregedor da Fonseca (Indep.), Nogueira de Brito.(CDS), Manuel Sérgio (PSN) e Miguel Urbano Rodrigues (PCP).\nEntretanto, foi aprovado, em votação final global, o texto alternativo, elaborado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sobre o projecto de lei n.º 401/VI - Extracção de órgãos e tecidos para transplante (PS) e a proposta de lei n.º 9/VI - Estabelece o novo regime de colheita de órgãos de origem humana para transplantação, diagnóstico ou terapêutica e para fins de investigação científica. Produziram declarações de voto os Sm, Deputados Rui Macheie (PSD), António Filipe (PCP) e Ferraz de Abreu, (PS).\nO Sr. Presidente encerrou a sessão eram 19 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "1334 I SÉRIE - NÚMERO 37", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Abílio Sousa e Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "dérito Manuel Soares Campos \nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAna Paula Matos Barros.\nAnabela Honório Matias.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio José Caeiro da Motta Veiga.\nAntónio Moreira Barbosa de Melo.\nAristides Alves do Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Filipe Pereira de Oliveira.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCarlos Miguel Maximiano de Almeida Coelho.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando Monteiro do Amaral.\nFrancisco Antunes da Silva. .\nFrancisco José Fernandes Martins.\nHilário Torres Azevedo Marques.\nIsilda Maria Renda Periquito Pires Martins.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Eduardo Dias Madeira Gouveia.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoão Manuel dos Santos Henriques.\nJoão Maria Leitão de Oliveira Martins.\nJoaquim Eduardo Gomes.\nJoaquim Manuel Pereira de Almeida e Silva.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé António Peixoto Lima.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Macário Custódio Correia.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário de Lemos Damião.\nLeonardo Eugénio Ramos Ribeiro de Almeida.\nLuís António Carrilho da Cunha.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Antero da Cunha Pinto.\nManuel Castro de Almeida.\nManuel da Costa Andrade.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nOlinto Henrique da Cruz Ravara.\nPedro António de Bettencourt Gomes.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Parente Chancerelle de Machete.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Manuel da Igreja Raposo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Bernardes Costa.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Carlos Ribeiro Campos.\nAntónio Chaves Medeiros.\nAntónio de Almeida Santos.\nAntónio Fernandes da Silva Braga.\nAntónio José Borram Crisóstomo Teixeira.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Poppe Lopes Cardoso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "10 DE FEVEREIRO DE 1993 1335", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Armando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Luis.\nCarlos Manuel Natividade da Costa Candal.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Manuel Lúcio Marquei da Costa.\nGuilherme Valdemar Pereira de Oliveira Martins.\nGustavo Rodrigues Pimenta.\nHelena de Melo Torre\" Marques.\nJaime José Matos da Gamai \nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferrai de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJosé António Martins Goulart.\nJosé Barbosa Mota.\nJosé Eduardo Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Rodrigues Pereira dos Penedos.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Monteiro Castro Dias.\nLuís Filipe Marques Amaro.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dona Santa- Clara Gomes.\nRaúl de Assunção Pimenta Rêgo.\nRogério da Conceição Serafim Martins.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nApolónia Maria Alberto Pereira Teixeira.\nCarlos Alberto do Vale Gomes Carvalhas.\nJoão António Gonçalves do Amaral.\nJosé Fernando Araújo Calçada.\nJosé Manuel Mala Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "António Bernardo Aranha da Gama Lobo Xavier.\nJosé Luís Nogueira de Brito.\nJuvenal Alcides da Silva Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Joio Cerveira Corregedor da Fonseca.\nMário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai anunciar os diplomas, os requerimentos e as respostas a requerimentos que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: \nproposta de lei n.º 46/VI - Autoriza o Governo a rever o sistema de garantias de isenção e imparcialidade da Administração Pública; proposta de resolução n.º 20/VI - Aprova, para ratificação, a Convenção para a Protecção das Pessoas relativamente ao tratamento automatizado de dados de carácter pessoal, que baixou à 3.º Comissão; projecto de lei n.º 254/VI - Alteração ao Decreto-Lei n.º 212/92, de 12 de Outubro, que regulariza a situação dos imigrantes clandestinos (Deputado independente Mário Tomé), que baixou à 3.º Comissão; ratificação n.º 59/VI - Decreto-Lei n.º 16/93, de 23 de Janeiro, que estabelece o regime geral dos arquivos e do património arquivístico (PS); e projecto de resolução n.º 49/VI - Sobre medidas para fazer face à grave situação económica e social na margem esquerda do Guadiana (PCP).\nForam ainda apresentados na Mesa, nas últimas reuniões plenárias, os seguintes requerimentos: ao Ministério do Ambiente e Recursos Naturais, formulados pelos Srs. Deputados José Sócrates e Fernando Santos Pereira; à Secretaria de Estado do Orçamento, formulado pelo Sr.Deputado José Apolinário; ao Governo, formulados pelos Srs. Deputados Arons de Carvalho, José Calçada e Elisa Damião; ao Ministério da Educação, formulado pelo Sr. Deputado Fialho Anastácio; ao Ministério da Administração Interna, formulados pelos Srs. Deputados Manuel Alegre, Álvaro Viegas e Nuno Ribeiro da Silva; ao Ministério das Obras Públicas, Transportes e Comunicações, formulados pelos Srs. Deputados Leonor Coutinho, Fernando Santos Pereira e Carlos Luís; ao Ministério da Indústria e Energia, formulado pelo Sr. Deputado Jerónimo de Sousa; ao Ministério da Saúde, formulados pelos Srs. Deputados Cardoso Martins e António Martinho; à Secretaria de Estado da Cultura, formulado pelo Sr. Deputado Fernando Pereira Marques.\nO Governo, entretanto, respondeu aos requerimentos apresentados pelos Srs. Deputados Fialho Anastácio, na sessão de 6 de Dezembro; Fernando Santos Pereira, na sessão de 28 de Maio; Vítor Ranita, na sessão de 9 de Julho; Maria da Conceição Rodrigues, na sessão de 17 de Julho; Guilherme Oliveira Martins, na sessão de 22 de Julho; António Filipe, na sessão de 24 de Setembro; José Apolinário, na sessão de 12 de Outubro; Macário Correia, na sessão de 14 de Janeiro; João Rui de Almeida e Maria Julieta Sampaio, na sessão de 20 de Novembro; João Granja, na sessão de 9 de Dezembro; Luís Peixoto, na sessão de 17 de Dezembro; João Amaral, na sessão de 18 de Dezembro; Edite Estrela e Elisa Damião, na sessão de 7 de Janeiro; e António Alves, na sessão de 21 de Janeiro.\n1336 I SÉRIE - NÚMERO 37", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o período de antes da ordem do dia vai prosseguir para tratamento de assuntos de interesse político relevante. ' Para uma intervenção, tem a palavra o Sr. Deputado Abílio Sousa e Silva.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Abílio Sousa e Silva", 
   "text": "Sr. Presidente, Srs. Deputados: É hoje reconhecida, e bem, a substancial melhoria dos cuidados diferenciados de saúde que o Hospital Distrital de Viana do Castelo presta aos seus utentes, desde logo subsumível pela significativa redução do número de doentes transferidos para o hospital central, que era, até há bem pouco tempo, o Hospital de São João, do Porto. E digo \"era, até há bem pouco tempo, o Hospital de São João, do Porto\", porque, do facto, o despacho, de 17 de Novembro de 1992, do Sr.Secretário de Estado da Saúde, publicado no Diário da República, no dia 13 de Janeiro, por razões justificadas e nele expressas, vem determinar que o Hospital de São Marcos, de Braga, seja. considerado o hospital de referência de toda a zona do Minho.\nDaqui se infere e resulta, como natural consequência, que todas as situações clínicas em. que o Hospital Distrital de Viana do Castelo não possa intervir ou cuidar, por não dispor dos meios de tratamento adequados, passam a ser encaminhadas para o Hospital de São Marcos, em Braga, e não para o congénere São João, do Porto, coma vinha sendo habitual.\nÉ pacífico aceitar-se que quer a saúde que se presta aos cidadãos quer a que Se exige do próprio sistema Dão devem assentar em regras já de si ultrapassadas, desajustadas e não consentâneas com o dinâmico evoluir da rede hospitalar distrital ou central, que, nos últimos anos, temos vindo a assistir por todo o País.\nMesmo que não fora por outras razões, bastaria o encurtamento de 20 km de percurso - Viana do Castelo dista; 50 km de Braga e fica a 70 km do Porto -, para, no imediato, atentarmos no alcance da medida daquele membro do Governo.\nCom efeito, 20 km a menos, com trânsito mais fluido e muito menos intenso, traz-nos logo à colação o ganho, em termos de tempo, que constitui para o doente, sabendo-se que este factor é determinante em situações clínicas de alto risco, como são as que de Viana do Castelo, em ambulância, demandam o hospital central, ou sejam, os casos mais graves do foro cardiológico, da cirurgia vascular e da neurocirurgia.\nNesta perspectiva, como Deputado eleito pelo distrito de Viana do Castelo e também, como é natural, abrangido pela medida, desde logo reconheço o seu benefício e bondade, embora se me afigure legítimo questionar se o hospital ora a montante, ainda em fase de evolução, dispõe dos meios alternativos necessários.\nDe facto, o Hospital de São Marcos, na área da cardiologia, tem a funcionar, de forma exemplar, uma unidade de cuidados intensivos coronária, embora com apenas seis camas, daqui podendo resultar um fácil estrangulamento, que dificultaria o acesso às transferências feitas pelo Alto Minho ou, o que - seria ainda mais gravoso, sujeitar um doente de risco a nova transferência para o hospital central da cidade do Porto, que dispõe de maior capacidade de resposta.\nA suposta situação concreta de congestionamento coloca-se, a nosso ver, com mais acuidade numa ou noutra valência, onde a capacidade instalada, ao nível dos meios humanos e materiais, é ainda menor.\nPor tudo isto, ponderado o interesse do doente, conjugado o quadro clínico de cada caso com a reconhecida capacidade de resposta do hospital a demandar, já requer remos ao Governo que as transferências dos doentes do Hospital Distrital de Viana do Castelo beneficiem de regime optativo, ou seja, que caiba aos médicos responsáveis desta unidade de saúde decidir sobre a transferência do doente, ora para o Hospital de São Marcos, em Braga, ora para o de São João, no Porto, tendo em conta aqueles pressupostos.\nSr. Presidente, Srs. Deputados: o Hospital Distrital de Viana do Castelo, moderno edifício, sobriamente integrado no sopé do Monte de Santa Luzia, hospital de nível 3, presta potencialmente assistência a cerca de 270 000 pessoas. Dispõe de uma capacidade de internamento na ordem das 500 camas e de um quadro de pessoal que comporta 128 médicos, que realizaram 72 196 consultas externas no ano de 1992, assistiram 220 doentes/dia, em média, no serviço de urgência, sendo de realçar que, no ano de 1991, de acordo com os indicadores estatísticos oficiais, foi uma das unidades de saúde hospitalar distrital onde o número de doentes observados/médico no serviço de urgência, nas consultas externas e nas de obstetrícia ultrapassou largamente a média nacional.\nNa tentativa de descentralização e no pressuposto de levar o serviço ao encontro das populações, tem vindo o Hospital Distrital de Viana do Castelo a apoiar o Hospital Distrital de Ponte de Lima, de nível 1, nas valências de urologia, de cirurgia plástica, de ortopedia, de dermatologia, de ginecologia, de cirurgia geral e de obstetrícia. Tal apoio consubstancia-se pela realização de consultas no Hospital Distrital de Ponte de Lima, para onde se deslocam os médicos, embora as intervenções cirúrgicas daí originárias venham a ser, exclusivamente, realizadas no Hospital Distrital de Viana do Castelo.\nDe facto, o esforço despendido e mantido por este Hospital para a melhoria dos cuidados diferenciados de - saúde que presta à população do distrito é não só digno de nota como também de impor que algumas das especialidades, cujo número de médicos é ainda reduzido, designadamente cardiologia, endocrinologia, cirurgia plástica, neurologia, \nimuno-hemoterapia e urologia, venham a ser desenvolvidas, como tudo indica e se encaminha, visto o Ministério da Saúde estar perfeitamente ao corrente dos rácios e da realidade deste Hospital.\nPorém, dada a especificidade do nosso distrito, onde a terceira idade tem. um peso substancial ao nível da saúde, e perspectivando-se, a curto prazo, a entrada em funcionamento das valências de geriatria, de reumatologia e de medicina física e de reabilitação no Hospital Distrital de Ponte de Lima, era de todo aconselhável que se criasse no Hospital Distrital de Viana do Castelo um serviço de cirurgia vascular - valência de nível 4 -, pois sabemos ser muito baixa a capacidade instalada desta especialidade ao nível da zona Norte. Igualmente se nos afigura aconselhável manter no Hospital Distrital de Viana do Castelo as especialidades de cirurgia plástica e de endocrinologia, não só pelo elevado número de queimados que recorrem ao seu serviço de urgência como também para prestar apoio à valência de reumatologia, que, como já se disse, o Hospital Distrital de Ponte de Lima, a muito curto prazo, colocará em funcionamento.\nSr. Presidente, Srs. Deputados: os Hospitais de Viana do Castelo e de Ponte de Lima integram a zona funcional de saúde do Alto Minho, que nos dois últimos anos, com o manifesto apoio do Ministério da Saúde, através da Di- 10 DE FEVEREIRO DE 1993 1337", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Abílio Sousa e Silva", 
   "text": "recção-Geral dos Hospitais, tanto tem contribuído para a melhoria quer das acessibilidades dois doentes quer da qualidade dos cuidados prestados a todos os níveis.\nO interesse, o esforço de modernização, a disponibilidade e o empenhamento manifestados por todos os profissionais das referidas unidade\" de saúde é digno de merecido estímulo, pelo que a esporada disponibilização dos recursos e meios já solicitados se torna imprescindível para a permanente motivação dos trabalhadores e ainda para que as legítimas expectativas criadas em toda á população do distrito não saiam goradas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para orna intervenção, tem a palavra o Sr. Deputado António Campos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, Srs. Deputados: A agricultura portuguesa entrou numa profunda agonia e o Governo, de uma forma irresponsável, está a destruí-la. Em bom rigor, já a destruiu! \nSem política para o sector, o Ministério da Agricultura limita-se a traficar influencias com os fundos comunitários. Desde a integração na Comunidade, mais de 900 milhões é de contos foram malbaratados. E os resultados estão à vista! \nA cobertura das nossas trocas comerciais era, ern i986\\ de cerca de 50 %, tendo baixado, ern 1992, para menos' de 38 %; a produção diminuiu, só nos últimos dois anos, ern cerca de 24 %; no mesmo período, o rendimento dos agricultores caiu \n25 %.\nNunca na história da agricultura portuguesa, com tanto dinheiro, se provocou tão grave catástrofe!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "A opção pela traficância de interesses, em detrimento de uma política para o sector, foi mortal para os interesses nacionais. Ao longo dos anos, a nossa oposição tem sido frontal e dará em relação ao comportamento do Governo. Infelizmente, os milhões tudo compravam e tudo escondiam, mas agora já não há milhões que cheguem para encobrir o descalabro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A integração obrigava a uma mudança de 180º na politica agrícola portuguesa, tradicionalmente baseada no auto-abastecimento, suportada por uma forte política de preços.\nO período de transição negociado exigia seriedade e rigor político na orientação dos enormes recursos financeiros postos à disposição pela Comunidade. A sua aplicação tinha de ser dirigida para a optimização de todos os recursos naturais disponíveis, para todas as produções onde existiam vantagens comparativas relativamente aos restantes países europeus e para a organização dos circuitos comerciais e do respectivo sector industrial ligado a essas produções.\nCom os 900 milhões de contos, em boa parte traficados, justifica-se que: nem um único plano de rega colectivo tivesse avançado, sendo a água, numa agricultura mediterrânica, o principal factor de êxito; nem um único mercado abastecedor e a respectiva rede de mercados de origem tivesse arrancado, sendo estes a principal bolsa de valorização e de organização comercial do sector, nem um único plano de apoio às produções em que temos aptidões tivesse sido lançado, tendo sido desviados os fundos financeiros mais para as produções que a integração condenou do que para as que potencializou; nem um único programa de modernização e de implementação da indústria agroalimentar, ligada às nossas potencialidades, foi delineado; nem uma única linha de apoio às nossas riquezas regionais, como os queijos, os vinhos de quinta, as .frutas únicas, etc., foi executada.\nHoje, assistimos ao ridículo de ver as produções em que temos grandes aptidões estarem a ser destruídas pela agressividade comercial de espanhóis e franceses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Estamos, de facto, a assistir ao ridículo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por exemplo, a laranja algarvia ou a maçã da Beira são cilindradas pelas de Espanha e Franca, cuja qualidade é inferior à nossa.\nNesses países investem-se milhões nas redes comerciais, aqui traficam-se milhões!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Temos potencialidades e recursos, mas não temos políticas nem há seriedade! \nSomos o único Governo do Sul da Europa onde o grau de \nIrresponsabilidade e de subserviência permitiu negociar as alterações à Política Agrícola Comum e orgulhar-se de tal feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essas alterações não foram \"um tiro no próprio pé\", mas, sim, \"uma rajada no estômago\" do Sul da Europa! Nenhuma produção mediterrânica ficou salvaguardada e o Governo português portou-se como um autêntico agente ao serviço do Norte da Europa. Felizmente que os franceses, os italianos e os espanhóis não estão a alinhar nessa destruição da agricultura mediterrânica, pois já assistimos à renegociação de toda a Política Agrícola Comum, ficando provada a incompatibilidade entre as alterações feitas, sob a égide de Portugal, e os acordos do GATT.\nOs vinhos, as frutas e os legumes em que temos potencialidades não tiveram a preocupação do Governo de Portugal. Felizmente que os outros governos do Sul da Europa irão defender-nos.\nSr. Presidente, Srs. Deputados: repito as quatro acusações arrasadoras da incapacidade política do Governo: boa parte dos 900 milhões de contos foram desperdiçados, a grande maioria são fundos e ajudas comunitárias; a quebra de produção foi cerca de 24 %, nos dois últimos anos; a baixa de rendimentos foi de 25 % no mesmo período; a taxa de cobertura passou de 50 % para 38 %.\nBoa parte dos 900 milhões de contos foram gastos pelo Governo em meras operações de traficância política e na conivência irresponsável com a imoralidade.\nHoje, vêem os agricultores protestar nas ruas devido aos problemas que tem com o vinho, a batata, a laranja, a maçã, etc., mas não vêem a associação protegida pelo Governo à frente desses protestos ou a preocupar-se com os problemas desses agricultores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1338 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Alguns dos principais dirigentes dessa associação estão mais preocupados com os seus negócios e com o tráfico de influência do que com os agricultores. Aqueles que deviam dar o exemplo são os mais prevaricadores! \nNo entanto, para não me ficar pelas palavras, talvez valha a pena dar exemplos dessa traficância.\nNo ano passado a CAP recebeu 700 000 contos para uma sede, 258 000 contos, talvez, para os móveis e mais 300 000 das celuloses para estar calada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por despacho ministerial, passa a controlar os meios financeiros da formação profissional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O presidente da CAP, o secretário-geral e os membros da direcção, o Sr.Carimbo, o Sr. Engenheiro Leão Araújo e mais uns amigos criaram a Cooperativa de Desenvolvimento Agrícola. Nada haveria de anormal na constituição da tal cooperativa se o secretário-geral da CAP não fosse o presidente da Cooperativa de Santarém, o Sr. Carimbo o presidente da Cooperativa de Torres Vedras e o Sr. Engenheiro Leão Araújo o presidente da Cooperativa de Coruche.\nGrave, muito grave mesmo, é o facto de a constituição da cooperativa destes senhores ter por objectivo desnatar as cooperativas para que tinham sido eleitos presidentes. Mais grave ainda é que o Código Cooperativo condena penalmente qualquer dirigente que se envolva em negócios que venham a destruir as cooperativas para que foram' eleitos.\nInfelizmente, são estes os dirigentes que temos! \nA CDA - abreviatura de Cooperativa de Desenvolvimento Agrícola - tem na presidência da assembleia geral o presidente da CAP, como tesoureiro, o Sr. Carimbo e como secretário da assembleia geral, o Sr. Engenheiro Leão Araújo, ambos dirigentes da CAP, que receberam os seguintes subsídios dos cereais: em 1989, 530 000 contos; em 1990, 640 000 contos; em 1991, 910 000 contos; em 1992, 580 000 contos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sempre a aumentar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tudo isto foi feito com a colaboração e protecção do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A situação hoje é a seguinte: as cooperativas para que tinham sido eleitos e que serviam dezenas de milhares de agricultores estão falidas ou perderam muitas centenas de milhares de contos; a cooperativa da direcção da CAP, cuja sede é, aliás, na própria sede da CAP, \"vai de vento em popa\", pagando bem e por bons preços os cereais, ganhando 60 a 70 000 contos/ano, graças à protecção do Governo; a EPAC, que tem o mesmo negócio de cereais, cedeu os armazéns à sua concorrente, em prejuízo próprio, com o beneplácito e apoio do Governo; a CDA - abreviatura da cooperativa da CAP - recebe ainda subsídios \navultadíssimos, centenas de milhares de contos, do Regulamento/CEE/355, do Proagri, de ajudas para a armazenagem de stocks, etc.\nNeste negócio de cereais, há centenas de milhares de contos de subsídios burlados com a passividade do INGA e do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem um nem outro quebram o silêncio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenho em meu poder recibos de milhares e milhares de contos pagos a falsos produtores de cereais...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É um escândalo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador: -... ou a produtores de falsos papéis, que nunca produziram cereais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado independente Mário Tomé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Alguns membros da direcção da CAP pactuaram, na presidência das suas cooperativas, com tal burla. O Governo conhece-as há muito, mas a traficância é mais importante que a transparência! \nOra, este tráfico de influências entre o Governo e a direcção da CAP transforma o acto da governação num lodaçal, num pântano, impossível de aceitar em qualquer Estado de direito. Foi com estas e outras traficâncias que se malbarataram, sem proveito, parte dos 900 milhões de contos.\nA agricultura é uma actividade estratégica de valor nacional incalculável, em qualquer situação de crise mundial. Destruí-la é destruir um pouco de nós! \nSr. Presidente, Srs. Deputados: tudo o que afirmei posso comprová-lo.\nEstamos perante casos de compadrio, tráfico de influência e burlas concretas. Não são vírgulas hipotéticas, nem negócios clubistas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado independente Mário Tomé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... mas factos concretos, cometidos por entidades concretas que incorrem na responsabilidade penal e política.\nConvido-os, pois, Srs. Deputados do PSD, a juntarem-se a nós e a avançarem para um inquérito parlamentar, de modo a sabermos que destino tiveram os 900 milhões de contos, assim como a razão por que tantos milhões estão a destruir e a corromper a agricultura portuguesa.\nEspero que não fujam às vossas responsabilidades!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé, e do Deputado independente Mário Tomé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Maçãs.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "Sr. Presidente, Sr. Deputado António Campos, mais uma vez não há qualquer possibilidade de a sua intervenção, visando o futuro da agricultura, ser encarada como razoável e interessada, pois este assunto não pode ser motivo das brincadeiras a que o Sr. Deputado nos tem vindo habituando.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "O Sr. Deputado acusou de tráfico de influências o Ministério da Agricultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, uma atitude desta natureza não pode passar em claro sem que o Sr. Deputado, por uma questão de dignidade, refira em que aspectos concretos se baseou para retratar o tráfico de influências por parte da Administração, nomeadamente do Ministério da Agricultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1339", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado tem de habituasse a ser responsável pelos actos e palavras que profere nesta Camará!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostava de saber se 6 capaz de negar que toda a legislação agrária dos últimos cinco ou seis anos foi revista. O Sr. Deputado, que participou na revisão de toda a legislação, quer do sector florestal, quer do agrícola, entende que nada se fez, mas como é que pode afirmar que não há qualquer política agrária e que se verificou o maior desinteresse em relação a essa matéria?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Os resultados estão à vista!\nO Orador: -Por outro lado, diz que já não há milhões que cheguem para encobrir o descalabro. Gostava que precisasse a que descalabro é que se refere.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Todos os dias há descalabros!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também gostava de saber em que aspectos é que não há seriedade na aplicação dos fundos comunitários. Peco-lhe que tome nota para que possa responder claramente a esta questão: ern que aspectos entende o Sr. Deputado não haver seriedade na aplicação dos fundos comunitários?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Até veio na televisão!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que é reconhecido, a nível dos Doze, que os fundos comunitários foram aplicados criteriosamente ern Portugal.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado António Campos quer dizer-nos que, ern matéria de PEDAP e dos Regulamentos/CEE/797 e 355, os fundos foram desviados e que a sua aplicação não foi feita ern prol da agricultura? \nGostaria de ouvir da sua boca a resposta a esta questão.\nNão pretendo dizer que a agricultura esteja florescente; agora, o que não pode dizer-se - como o Sr. Deputado referiu há alguns minutos - é que não há seriedade na aplicação dos fundos e que há tráfico de influências, pois esta afirmação radica na falta de argumentos sérios da sua parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por fim, não posso deixar de perguntar-lhe em que países do Sui da Europa, nomeadamente no que diz respeito à Itália e à Grécia, os fundos foram aplicados de forma mais frutuosa e séria do que ern Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "E ao inquérito dizem sim ou não?!\nO Sr. *Silva Marques* (PSD): Exiba os documentos de que falou!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Lino de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Sr. Presidente, Sr. Deputado António Campos, no essencial, estamos de acordo com o diagnóstico que fez da situação actual da \nagricultura portuguesa. Efectivamente, a perspectiva que tem dominado a política do Ministério da Agricultura não é a produção mas, isso, sim, o comércio, os lobbies e o tráfico de influências.\nBasta reparar na movimentação de protesto que, de norte a sul do País, vai pelas ruas no que diz respeito à situação de ruína a que a política agrícola está a conduzir os produtores dos diversos sectores da agricultura portuguesa.\nDe facto, uma das linhas de orientação deste Ministério tem sido a de procurar calar os agricultores e as suas organizações através do tráfico de influências que o Sr. Deputado referiu, situação que, na semana passada, tivemos oportunidade de trazer a este Plenário. E o caso da existência de uma única estrutura que não representa realmente o mundo agrícola - que contribui para a hegemonia e exclusividade dos representantes da agricultura portuguesa -, à qual se concedem privilégios exclusivos para garantir, como contrapartida, o seu silêncio sobre os problemas estratégicos da agricultura portuguesa.\nEstamos de acordo, Sr. Deputado, com as denúncias que aqui trouxe e só esperamos que, desta vez, nenhum dirigente do seu partido vá a correr à sede da CAP para desagravar o nome do Partido Socialista. Se se abstiverem de fazê-lo, pode o Sr. Deputado ter a certeza de que conta com a nossa inteira solidariedade! \nDe qualquer modo, gostava de ouvir o seu comentário sobre a entrevista que, recentemente, o presidente do IFADAP concedeu ao semanário Expresso, na qual reconhecia que \"os 900 milhões de contos que vieram para Portugal dos fundos comunitários nenhuma alteração estrutural trouxeram a este sector estratégico da vida portuguesa\". Ora, como o presidente do IFADAP, depois desta entrevista, não foi desautorizado nem demitido, não lhe parece, Sr. Deputado, que, nestas circunstâncias, quem devia demitir-se era o Ministro da Agricultura, por se tratar do reconhecimento oficial da sua política?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, solicito que a Mesa providencie, ern colaboração com o Sr. Deputado António Campos, no sentido de serem imediatamente distribuídas fotocópias dos documentos que o Sr. Deputado anunciou possuir - aliás, espanta-me que ainda os não tenha enviado à entidade judicial competente.\nDe qualquer modo, e sem prejuízo dessa iniciativa, solicito que, de imediato, sejam fornecidas e distribuídas por todas as bancadas fotocópias desses documentos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa procederá dessa forma, depois de munida do respectivo original.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Vasco Miguel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, Sr. Deputado António Campos, já estávamos a estranhar é que o senhor costuma andar a reboque dos andores da crise ou dos arautos da miséria na agricultura...\nProtestos do PS.\n... e, mais uma vez, é porta-voz de alguns descontentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "1340 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Peço aos Srs. Deputados do Partido Socialista que se mantenham calmos e serenos, porque, com os apartes permanentes que fazem, estão a transformar uma questão séria numa questão sem dignidade.\nDevo dizer que também eu não estou satisfeito com o que está a passar-se e temos consciência de que a agricultura, que é um assunto sério, não atravessa um bom momento, mas não pode ser tratada - da maneira como o Deputado António Campos a tratou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Não vou falar do tráfico de influências nem da protecção à esta ou àquela associação, mas talvez o Sr. Deputado António Campos - e não vou dizer mais nada sobre este assunto -, ao referir-se muito a uma, queira fazer uma colagem a outra. Porém, deixo esta ideia em suspenso! \nTambém estou inserido no meio agrícola e nunca o vi colaborar com os agricultores organizados ou com as cooperativas. Na noite passada tive a oportunidade de reunir-me com todas as estruturas associativas do Oeste e, numa discussão calma e serena, em conjunto, tentámos encontrar soluções para ultrapassar este momento de crise.\nA verdade é que nunca o vi trabalhar seriamente em prol de uma solução com dignidade para a agricultura. Aparece sempre nestes momentos em que se levantam algumas vozes - que, se calhar, também têm subjacentes processos pouco sérios - contestando os mesmos números, as mesmas razoes... Ao longo de 10 ou 12 anos, o Sr. Deputado tem vindo a repetir-se! \nFicamos com a ideia de que o Partido Socialista já deve ter sabido que está para acontecer algo inovador na agricultura portuguesa...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": ".., pois, numa medida de antecipação, fez referência a este assunto para que o Governo não possa actuar com o élan que porventura teria se não fosse contrariado por este tipo de intervenções.\nNenhum Deputado do PSD se oporá a que tudo o que o senhor aqui disse seja completamente esclarecido. Fiquem os Srs. Deputados do PS a saber que nunca me colei a nenhuma das associações que aqui focam referidas, pelo que estou perfeitamente à vontade para fazer estas afirmações.\nSr. Deputado António Campos, creio que, em vez das atoardas que disse, seria mais correcto e digno de um Deputado ter colaborado efectivamente com os agricultores no sentido de esclarecê-los e de com eles encontrar as soluções apropriadas para a resolução dos seus problemas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Sr. Deputado António Campos, ouvi com atenção a sua intervenção, que tem. grande sentido de oportunidade. O protesto contra esta situação tem-se generalizado de norte a sul - aliás, o Sr. Deputado Vasco Miguel reconheceu-o, pois ele próprio passou a noite a tentar acalmar os agricultores do Oeste -, mas...", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "... devo dizer, Sr. Deputado António Campos, que não entendi bem o seu sentido.\nComeçou por queixar-se da ausência de uma política agrícola e, realmente, é devido a essa circunstância que há um sentimento generalizado de queixa. A quem se deve e até onde vai no tempo essa ausência de política agrícola? ... :", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rói Carp", 
   "text": "Ao Ministro Basílio Horta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Rui Carp, podemos tratar desses assuntos pessoais, quando quiser.\nQuem é que incentivou a política dos cereais, da carne e do leite? \nQuando é que teve início? Terá sido no tempo. do Sr. Deputado António Campos? \nA questão é importante e deve ser esclarecida. O Sr. Deputado fez bem ern tê-la colocado na Assembleia, pois essa é a voz tribunícia dos Deputados. Efectivamente, perante um movimento geral de protesto e de queixa, de perplexidade, os Deputados devem canalizar para esta instituição esse mal-estar, o que consideramos correcto! \nMas, depois, o Sr. Deputado fez uma mudança de direcção e, em vez de atacar os responsáveis pela formulação das políticas, passou a atacar a CAP, considerando-a a grande responsável pela ausência de uma política agrícola e pela situação que se vive.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Não, não! A CAP e o Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado, se formos verificar, cerca de dois terços do seu discurso são dedicados à CAP. Ficámos perplexos, porque também somos estranhos a estas colagens de que falou o Sr. Deputado Vasco Miguel, mas temos ouvido a CAP usar a mesma voz que o Sr. Deputado António Campos, queixando-se da ausência de política agrícola e acusando o Governo desse facto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em que pé ficamos? Quem é o responsável por esta situação? É o associativismo agrícola o último responsável; pela situação grave que se vive?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, gostava de saber se V.\nEx.ª já possui os documentos cuja fotocópia foi solicitada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa ainda não recebeu esses documentos, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Espero que o Sr. Deputado António Campos os entregue o mais depressa possível!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Deputado Silva, Marques, não caia no ridículo. Espere até ao fim!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, usando o tempo, máximo de cinco minutos cedidos pelo PSD e pelo CDS, tem a palavra o Sr. Deputado António Campos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, começando pelo Sr.Deputado Silva Marques, direi que fiz um desafio aos Deputados do PSD nó sentido de se juntarem a nós, a fim de abrirmos um inquérito parlamentar, 10 DE FEVEREIRO DE 1993 1341", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "aos desvios e à aplicação dos 900 milhões de contos que vieram para a agricultura portuguesa. Tenho documentos ern meu poder...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Se os tem, distribua-os!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, tenho documentos em meu poder que comprovam as minhas afirmações, que são, como V. Ex.ª deve compreender, apenas a ponta do iceberg.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Então mostre essa ponta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenho documentos relativos a centenas de milhares de contos, que estou disposto a entregar na comissão de inquérito, mas, como deve compreender, o iceberg avoluma dezenas de milhões de contos, e eu sei para onde eles foram parar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "Para onde é que foram?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os documentos estão à vossa disposição, porque acredito que os senhores vão votar a favor da constituição da comissão de inquérito.\nO, Sr. Deputado, nessa altura serei o primeiro a depositar, na comissão de inquérito, os documentos que estão na minha mão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Silva Marques* (PSD): Distribua esses documentos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente e Srs. Deputados, desde a integração de Portugal na CEE foram já distribuídos 900 milhões de contos. Ora, tendo ern conta o estado em que se encontra a nossa agricultura, não é preciso nenhum Sr. Deputado ser inteligente para perceber que nunca houve política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto porque, se assim não fosse, haveria, pelo menos nalguma produção da agricultura portuguesa, uma certa memória.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como os senhores não são capazes de apresentar uma única, o Sr. Deputado compreenderá que o dinheiro não foi para a política agrícola mas, sim, para a traficância de influências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o Sr. Deputado João Maçãs sabe que a agricultura está numa situação de total descalabro, não havendo, hoje, no sector a mais pequena esperança, porque hão há política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "O Sr. Deputado não conhece o sector!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na minha intervenção defini seis questões básicas para resolver o problema da agricultura portuguesa e disse que nem uma única foi resolvida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se não ouviu a minha intervenção é porque não lhe interessou estar atento.\nSó quero dizer-lhe uma coisa: o senhor, que conhece o sector tão bem como eu, sabe que a agricultura está a atravessar uma profunda crise, que não vai diminuir. Se não lhe deitarmos a mão - e a única solução é a de se mudar de política ou de Governo -, chegaremos ao ano 2000 sem agricultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já lho disse aqui - e demonstrei-o! - várias vezes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já aqui disse que, a continuarmos com esta política, no ano 2000 ficaremos dependentes do exterior em mais de 80%.\nO senhor sabe que, neste momento, o tráfico de influências \nproporcionado peto seu Governo permite que se dêem ajudas às produções que estão a acabar, não havendo qualquer política de orientação da agricultura para o futuro. Quando quiser, peça o agendamento de uma discussão sobre agricultura que nós resolvemos isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Vasco Miguel diz que eu não trabalhado para ultrapassar a crise. Ó Sr. Deputado, quantas vezes é que eu o tenho ajudado na Comissão de Agricultura e mesmo discutido com o seu Governo para conseguir que ele mude de agulha? O Governo é tão incompetente que nem sequer percebe que já devia ter mudado de agulha há muitos anos!... E nunca mudou! A incompetência é tamanha que, muitas vezes, quando estamos a ensinar à equipa da agricultura qual devia ser a política a seguir, o senhor ouve, ouve, até abana a cabeça e fica de todas as cores, porque a agulha nunca mudou! O Governo só sabe traficar com os - fundos, e mais nada! \nO Sr. Deputado Nogueira de Brito - disse que o responsável pela política é o Governo. Pois, com certeza! O que eu quis demonstrar na minha intervenção foi que hoje não há uma discussão generalizada sobre o descalabro ern que se encontra a agricultura portuguesa, porque o próprio Governo, com a sua traficância, .\"meteu no bolso\" a principal associação de agricultores de Portugal. Aliás, demonstrei aqui as ajudas intoleráveis de compadrio e de influência que o Governo dá para ter essa associação \"curta\" e não para discutir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Disse-lhe quais foram e a forma como isso aconteceu,...\nO Orador: -... independentemente de condenar a atitude dos dirigentes da CAP por terem sido eleitos por dezenas de milhares de agricultores para grandes cooperativas (como as de Torres Vedras, Santarém ou Coruche), terem levado algumas delas à falência e outras a grandes dificuldades financeiras (pois desapareceram centenas de milhares de contos) e terem montado uma cooperativa com o mesmo âmbito daquela para que tinham sido eleitos, com a protecção e a defesa do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua, uma vez que o seu tempo terminou.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1342 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tudo isto é traficância! O Governo está a governar não através de uma política concertada mas, isso sim, procurando comprar os cidadãos ou as instituições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado independente Mário Tomé.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, peço a palavra para exercer o direito de defesa da consideração.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, Srs. Deputados do PSD, gostaria, acima de tudo, de fazer um desafio. VV. Ex.ªs atacam-me dizendo que eu não levo a sério a agricultura. A única forma de provarmos isto é muito simples.\nHá dias os senhores não travaram aqui uma grande discussão por causa de uma vírgula...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Havia acusações concretas!\nO Orador: -... e de um pseudodesvio de dinheiro? Aliás, o Sr. Deputado Pacheco Pereira bateu-se fortemente por essa atitude.\nHá dias os senhores não tiveram aqui o Sr. Ministro a clamar a demissão do administrador da RTP por causa da transferência de um jogador? \nOra, o que está agora em jogo são muitos milhões de contos, são milhares de \"Futres\", são milhares de vírgulas, são milhões de vírgulas!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Então, por que é que os senhores não se levantam e dizem: \"Vamos analisar em pormenor onde foram gastos os 900 milhões de contos. Vamos analisar as burlas\"? Porque, tal como disse há pouco, tenho aqui recibos comprovativos de burlas de centenas de milhares de contos de pessoas que receberam o subsídio sem serem agricultores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Tenho-os comigo e posso dá-los a essa comissão de inquérito.\nEntão os senhores não se levantam para dizer connosco: \"Vamos a isto.\nVamos fazer um inquérito aos 900 milhões de contos... ,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vamos fazer um inquérito à traficância...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... dos subsídios de cereais. Vamos ver quem mete ao bolso milhões e milhões de contos. Vamos ver onde foram gastos os 900 milhões de contos para a agricultura se encontrar no estado em que está\"? \nEntão, Srs. Deputados Pacheco Pereira, João Maçãs e Vasco Miguel, VV.\nEx.ªs, que há dias aplaudiam o vosso ministro que veio aqui falar da demissão do administrador da RTP por causa de 600 000 contos, que vão dizer agora? \nEu estou a falar em milhões de contos e os senhores não se levantam, não dizem que estão de acordo com a constituição dessa comissão de inquérito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr. Deputado Vasco Miguel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Sr. Presidente, eu não tinha percebido que a intervenção do Sr. Deputado António Campos me era dirigida; em todo o caso, tenho muito gosto em responder-lhe.\nO Sr. Deputado António Campos começou a sua intervenção com uma voz calma, mas, no fim, exaltou-se, o que estragou tudo, porque não teve calma nestes assuntos tão sérios.\nSr. Deputado, depois de todos os milhões que esbanjou, peço-lhe que me diga se o Sr. Ministro da Agricultura ou algum membro do Governo é director das cooperativas que aqui mencionou.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rêgo", 
   "text": "Querem ou não o inquérito?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para defesa da consideraçâo, tem a palavra o Sr.Deputado João Maçãs.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "Sr. Presidente, de tacto o Sr. Deputado António Campos ofendeu a bancada do Partido Social-Democrata quando a quer obrigar a aceitar um inquérito sem que faça qualquer ónus da prova em relação às afirmações que aqui proferiu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "O Sr. Deputado tem de se habituar à ideia de que tem de concretizar. E nós exigimos que concretize as acusações que aqui fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maçãs", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, V. Ex.ª também procurou estabelecer semelhança...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço o favor de guardarem silêncio, uma vez que o Sr. Deputado João Maçãs está no uso da palavra.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira continuar, Sr. Deputado João Maçãs.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito obrigado, Sr. Presidente.\nSr. Deputado António Campos, se V. Ex.ª concretizar, se tirar imediatamente fotocópias desses documentos e entregar as provas na Mesa, o PSD está disposto, de imediato, a aceitar convosco um inquérito ao Ministério da Agricultura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se isso não acontecer, nós não pactuaremos com questões dessa natureza.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª fez apenas acusações, sem que provasse minimamente fosse o que fosse. Esta situação não tem nada a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1943", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ver com a da vírgula, na medida em que nesta última houve uma jornalista que, bem ou maí, deu a cara e acusou um hipotético ministro de uma determinada falta. V. Ex.ª só acusou, mas não a concretizou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações\" tem a palavra o Sr. Deputado António Campos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, nunca pensei que esta discussão caísse onde caiu. Os senhores\" com certeza, tinham o recibo da \"vírgula\"...\nRisos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "... e por isso abriram o inquérito. Protestos do PSD.\nÉ que eu tenho em meu poder dezenas e dezenas de recibos...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maças", 
   "text": "Então entregue!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Entregue-os à Procuradoria.\nO Orador: -... falsos em relação aos subsídios de cereal.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Eu não quero ir para onde os senhores querem, porque quero um inquérito aos 900 milhões de contos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS. E quero o inquérito...", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Maças", 
   "text": "O Sr. Deputado quer um inquérito baseado em conversa e nada mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No momento em que os senhores constituírem a comissão, terão os recibos, porque o que os senhores querem fazer é um inquérito aos subsídios aos cereais e eu quero-o aos 900 milhões de contos, ern que uma grande percentagem é de traficância. Não me quero ficar por umas centenas de milhares de contos, de que tenho aqui a prova.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores têm de decidir se querem ou não o inquérito aos 900 milhões de contos. Este é o primeiro momento de decisão da parte de VV. Ex.ªs e sem o qual os senhores ficam...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há um Sr. Deputado do PSD a pedir a palavra. Pode ser que seja para dizer que aceita o inquérito aos 900 milhões. E isso? Então, eu paro, porque certamente o Sr. Deputado vai anunciar a aceitação do inquérito aos 900 milhões de contos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos de respeitar escrupulosamente a ordem de inscrições.\nSr. Deputado António Campos, a sua atitude quer dizer que não pretende usar mais tempo da palavra para dar explicações?", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Atenção, Srs. Deputados. Estou a fazer uma pergunta ao Sr. Deputado que está no uso da palavra.\nComo o Sr. Deputado devolveu o uso da palavra ao Sr. Deputado Carlos Coelho, pergunto-lhe: isso significa ter desistido do tempo que lhe restava para dar as explicações à defeca da consideração apresentada pelo Sr. Deputado João Maçãs?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, eu percebi que o Sr. Deputado Carlos Coelho queria fazer uma pequena intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas só o pode fazer no seu tempo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas eu permito, permito-lhe a interrupção, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se assim for, não fica com tempo para responder.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sendo assim, direi mais duas coisas. O Sr. Presidente: - Então diga.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O único objectivo da minha intervenção é, de facto, o de procurar demonstrar que os 900 milhões de contos não tiveram qualquer proveito para a agricultura portuguesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os resultados estão à vista, quer na produção, quer no rendimento, quer na taxa de cobertura das importações. O meu único objectivo é o de levar o PSD a permitir que se faça um Inquérito à distribuição e aplicação desses 900 milhões de contos. Se estiverem de acordo, não tenho mais nada a responder, porque esse é o meu único objectivo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Duarte Lima também pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Igualmente para interpelar a Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, a minha interpelação tem como objectivo solicitar à Mesa se teria ou não ficado bem esclarecido que o CDS está de acordo com o inquérito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "É que o Sr. Deputado António Campos fez acusações graves - falou em traficância mais do que um sentido, envolveu pessoas, falou na conivência de membros do \nGoverno - e, assim, tem de haver inquérito. Não percebemos mesmo como se pode sair desta situação sem o inquérito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "1344 I SÉRIE - NÚMERO 37", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa, como é evidente, nada tem a esclarecer acerca desse assunto.\nTem a palavra, para interpelar a Mesa, o Sr. Deputado Duarte Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Sr. Presidente, são gravíssimas as acusações que acabaram de ser feitas pelo Sr. Deputado António Campos. Todos nós, como parlamentares, como seus colegas, temos de lho dar a presunção da boa fé em relação ao que ele diz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todavia, há duas coisas diferentes no que acabou de dizer: \na primeira é que tem dezenas de recibos falsos que indiciam casos gravíssimos de tráfico de Influências. Só que o Sr. Deputado comete uma falta grave porque sabe que tem o dever, como membro de um orgão de soberania, de colaboração com a justiça. Não poder sonegar elementos à justiça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado António Campos e Srs. Deputados do PS, ouçam até ao fim o que tenho para dizer.\nHá duas coisas diferentes, e não vou distinguir a parte judicial da política. Ouçam-me, pois, até ao fim, com atenção, porque estou a fazer um repto sério.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores tem o primeiro elemento, que é o elemento do dever de colaboração, que todos temos, com a justiça. E o Sr. Deputado será uni Deputado relapso, se não enviar de imediato, independentemente da solução que esta Câmara adopte, esses elementos ao Sr.Procurador-Geral da República, porque a notícia de um crime, sobretudo de um crime público, obriga quem dele tenha conhecimento a comunicá-lo às autoridades: O senhor deve fazê-lo, sob pena de se colocar numa situação de falta grave no dever que todos tentos de colaboração com a justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Isso é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado José Magalhães, o senhor não é chamado para esta discussão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe quê prossiga.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A segunda questão é O dever de investigação política da Câmara. Sr. Deputado, parto da presunção da boa fé das suas palavras - entenda-me bem! V. Ex.ª focou o caso da vírgula, mas, concorde-se ou discorde-se, a jornalista ern questão e que falou teve a coragem de fazer uma acusação concreta e daí as atitudes do seu e do meu partido.\nO seu partido votou a favor e eu espero que não esteja arrependido...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, Sr. Deputado, faça o mesmo hoje, isto é, dê-nos o mínimo das evidências e o meu partido votará, hoje mesmo, a constituição da comissão de inquérito, porque, como muito bem disse o Sr. Deputado Nogueira de Brito, não podemos ficar à margem dessa investigação.\nDê-nos o mínimo das evidências porque, como compreenderá, não chega para que se constitua uma comissão de inquérito que um Deputado lance uma suspeita para o ar.\nAliás, continuo a dizer até ao fim que não ponho em causa a presunção de boa fé que as suas palavras me merecem, mas a Câmara e os seus colegas na Assembleia da República merecem essa atenção. Dê o mínimo da evidência de facto - sem ser uma acusação subjectiva - e o meu partido, hoje mesmo, fará a votação da comissão de inquérito.\nTodavia, não se esqueça que, independentemente de tudo o mais, V. Ex.ª tem o dever de colaborar com a justiça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado António Campos pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Para, em 30 segundos, defender á honra e consideração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra por 30 segundos, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Sr. Presidente, Srs. Deputados: A grande discussão que tive com os meus colegas de partido era se devia mandar a documentação para a justiça Ou se deveria obrigar a Assembleia da República a assumir as suas obrigações.\nProtestos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "O meu colega Almeida Santos queria que envolvesse até mesmo o Procurador-Geral da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "E tinha razão!\nO Orador:-;Mas eu estou num orgão político, sou membro de um órgão político, que é a Assembleia da República, e portanto acredito que VV.\nEx.ªs estão de boa fé e que iremos fazer o inquérito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "E, portanto, fica com os papéis!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, portanto, esses papéis só circularão para a justiça, se VV. Ex.ªs aqui negarem o inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segundo, o inquérito que pretendemos é à utilização dos 900 milhões de contos, à traficância que houve com esse dinheiro e à aplicação que teve. É esse inquérito que pretendemos e pelo qual nos batemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porém, Sr. Deputado Duarte Lima, devo dizer-lhe que lhe darei o material no dia em que a comissão de inquérito tomar posse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Aplausos do PS", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar uma explicação, em 30 segundos, tem a palavra o Sr. Deputado Duarte Lima.\n10 DE FEVEREIRO DE 1993 1345", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Sr. Presidente, estive a contar e o Sr.Deputado António Campos usou da palavra durante 45 segundos.\nSr. Presidente, antes de pais, vou pedir que seja extraída a acta destas declarações e que seja enviada para o Sr. Procurador-Geral da República, porque, como o Sr. Deputado António Campos não o faz, RÓI tonos meios para fazê-lo, a partir, do. momento em que falou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Sr. Deputado António Campos, sejamos claros: V. Ex.ª fez uma acusação a um ministério, mas podia fazer 40 acusações e, segundo o seu critério, eu teria 40 comissões de inquérito. Todavia, não lhe estou a pedir muito, nem lhe peço que mostre todos os documentos, mas diga qualquer coisa e dê aos Deputados aqui presentes, da comunicação social, alguma coisa, que fundamente a decisão de votarmos á constituição de uma comissão de inquérito.\nPorém, se não o quer fazer - e sé hão me dá o mínimo fundamento, não posso votar isso - tem ainda uma outra alternativa, que é o direito de juntar 50 assinaturas - e nem precisa do Partido Comunista - é constituir potestativamente uma comissão de inquérito. Todavia, como gostava de me associar a essa comissão de inquérito, peço-lhe que nos dê o mínimo de evidência. Este é o desafio que lhe fazemos", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "O Sr. *Manuel Sérgio* (PSN): Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSN", 
   "speaker": "Manuel Sérgio", 
   "text": "Sr. Presidente, Srs. Deputados: O PSN, face às acusações que foram feitas, apoia a realização do inquérito solicitado inicialmente peio Sr. Deputado António Campos. A nossa posição pão tem um carácter de impulso mas de escolha.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferraz de Abreu", 
   "text": "Sr. Presidente, peço a palavra - para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferraz de Abreu", 
   "text": "Sr. Presidente, fiquei com grandes dúvidas, depois da intervenção do Sr. Deputado Duarte Lima. É que ele exigiu do Sn- Deputado António Campos que apresentasse um indício para que se pudesse fazer este inquérito e, por isso, queria saber o seguinte: quando o PSD solicitou o inquérito a propósito da vírgula fez acompanhar esse, pedido de algum indício? É que a Sr.ª Jornalista limitou-se a escrever uma notícia...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e o Sr. Deputado António Campos fez aqui afirmações que devem ter, pelo menos, a mesma credibilidade que teve a jornalista ao escrever", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PS - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Orador", 
   "text": "Julgo que a jornalista não apresentou indício nenhum e o PSD aceitou, pediu e aprovou o inquérito. Julgo que estamos na mesma situação. Aliás, julgo \nque vamos mesmo mais longe, porque o Sr. Deputado António Campos afirma que tem provas e a Sr.ª Jornalista, até agora, não afirmou prova alguma. O próprio Sr. Deputado Pacheco Pereira afirmou aqui \ncategoricamente que aio tinha prova mas que apenas tinha conhecimento do boato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Orador", 
   "text": "Vozes do (PS) - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Santos", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa no estilo das anteriores.\nO Sr. Presidente - Tem a palavra, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Santos", 
   "text": "Sr. Presidente, estou muito perplexo pela seguinte razão: há dias fizémos aqui uma votação unânime no sentido de se fazer um inquérito baseado numa simples notícia, numa simples suspeita, e fiquei com a esperança de que nessa altura estivéssemos a criar jurisprudência no sentido de que, sempre que fosse, colocada ern dúvida a honorabilidade de algum elemento dia classe política, se votaria o inquérito que fosse reclamado.\nNo entanto, esta é a primeira vez, desde que sou Deputado - se a memória me não engana -, que um membro deste. Parlamento declara aqui: \n\"Tenho provas. Tenho documentos e estou disposto a apresentá-los numa comissão de inquérito\". Este é um facto novo, pois nunca vi que alguém aqui dissesse: \"Peço um inquérito para o qual tenho documentos comprovatórios.\" \nTodavia, o PSD, sem que eu possa compreender, diz: \"Apresente primeiro os documentos.\" Não percebo esta atitude! E não percebo porque, em primeiro lugar, é um Deputado que, sob sua honra, declara que os entregará a uma comissão de inquérito. Alguém duvida de que fará essa entrega? Ninguém pode duvidar. É claro que pode, se o inquérito não for votado favoravelmente - e fá-lo-á, com certeza -, fazer uma denúncia ao Procurador-Geral da República. No, entanto, não tem essa obrigação porque não existe o dever de denuncia penal neste País.\nMas existem aqui dois aspectos completamento distintos: um é o apuramento de crimes que ele aqui denunciou e que pode ou não envolver a classe politica;...\nProtestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Santos", 
   "text": "Srs. Deputados, gostava que me ouvissem porque também os ouvi em silêncio.\n... o outro é a averiguação de responsabilidades eventuais, de elementos da classe política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Almeida Santos", 
   "text": "Vozes do PS - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza que há, necessariamente, autoridades que superintendem no problema dos subsídios que foram dados relativos a cereais que não existiam e há documentos falsos que fundamentam subsídios que não deveriam ter sido dados e foram.\nPortanto, se neste caso se não justifica uma comissão de inquérito, apaguemos do nosso horizonte futuro tais comissões, porque, \nprovavelmente, não voltará a aparecer-nos outra oportunidade de fazermos um inquérito com base ern parvas que já existem previamente.\nPeço ao PSD, encarecidamente, quando pela primeira vez são aqui anunciadas provas materiais de um crime gra-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1346 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ve, que não se metam nas encolhas - desculpem a expressão - e digam: ou apresentam primeiro as provas ou não há inquérito.\nSrs. Deputados, desde quando, ern que lei e em que regimento é que se condiciona um inquérito à prévia apresentação de provas? \nSr. Presidente, gostaríamos que todos saíssemos daqui honrados, como sempre fomos, empenhados no sentido da defesa da honra da classe política que, ao que parece, neste momento, pode estar enlameada com base em provas existentes. Vamos ver essas provas, vamos analisá-las e, relativamente à responsabilidade penal de indivíduos que não são da classe politica, lá estará o Procurador-Geral da República para aproveitar as conclusões do inquérito ou tomar conhecimento das denuncias que terão de chegar até ele, se o inquérito não for feito.\nSrs. Deputados, devo dizer que não perceberei, de modo algum, que o PSD não se junte a nós na votação do inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como estamos manifestamente aqui a discutir o problema de saber se há um inquérito ou não, a propósito de uma intervenção efectuada no período de antes da ordem do dia, quero dizer que o que se começou deve acabar-se.\nPara interpelar a Mesa, tem a palavra o Sr. Deputado Duarte Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Sr. Presidente, desejo interpelar a Mesa, porque das palavras do Sr. Deputado Almeida Santos pode deduzir-se que o que resultava das minhas palavras, por seu turno, era que haveria a obrigação legal, pelo facto de o Deputado ter o conhecimento do crime, de o denunciar à Procuradoria-Geral da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, sei que não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado José Magalhães, quando V. Ex.ª escancara a boca com essa alegria faz-me lembrar os tempos em que participava naquela outra bancada. Eu já vou esclarecê-lo do resto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não abra a boca dessa maneira. É óbvio que não há razões para o fazer, Sr. Deputado. Não se trata de uma questão com uma obrigação legal.\nSrs. Deputados, a obrigação legal não é para nós, membros da classe política e Deputados, que somos membros de um órgão de soberania. No entanto, há uma obrigação política e moral para nós - o Sr. Deputado António Campos abana a cabeça em sinal positivo -, pelo que, se temos notícias de um crime, independentemente de accionarmos os mecanismos políticos que temos nesta Câmara, não devemos eximir-nos de accionar os mecanismos legais aos quais não estamos obrigados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado António Almeida Santos, não quero que fique nesta Câmara qualquer dúvida relativamente à nossa posição. É muito simples deslindarmos boje esta questão.\nA sua bancada faz, de facto, a acusação concreta, mas não a enunciou e não a demonstrou.\nHá-de partir do princípio, que é legítimo, que, da minha parte, diga que o Sr. Deputado e a sua bancada podem estar a fazer o jogo político que é o jogo da oposição.\nPor isso, peço que concretize alguma coisa e que forneça o mínimo de provas à Câmara porque constituiremos de imediato a comissão de inquérito.\nA minha bancada não se eximirá. Sabemos que podem constituir, com 50 assinaturas, a comissão de inquérito, mas faço questão de dar o voto favorável da minha bancada.\nSr. Deputado, não faça uma mera acusação politica, mas fundamente-a, porque, se possui essas provas, não custa dar o mínimo delas à Câmara e aos Srs. Deputados - caso contrário pensarei que é apenas uma mera acusação política - e votarei a favor da comissão de inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para interpelar a Mesa, tem a palavra o Sr.Deputado Lino de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Sr. Presidente, nos mesmos termos dos oradores que me antecederam, queria reafirmar a posição que há pouco assumimos.\nNa pergunta que então dirigimos ao Sr. Deputado António Campos manifestámos a nossa concordância com o diagnóstico feito e, em particular, com a denúncia do tráfico de influências entre o Governo e a CAP.\nAliás, nós próprios a tínhamos denunciado na intervenção que fizemos, aqui, na semana passada a propósito do nosso projecto de lei sobre a participação das organizações da lavoura na definição da política agrícola. Mas o Sr. Deputado António Campos trouxe, aqui, factos graves por todos reconhecidos.\nNo entanto, quando formulei a minha pergunta hesitei, o que, aliás, transpareceu, porque não sabia se era uma posição assumida \nindividualmente pelo Sr. Deputado ou pela direcção da sua bancada e do seu partido.\nDesta vez, pela voz do Sr. Deputado Almeida Santos, presidente do Partido Socialista, estamos todos certos de que é uma posição assumida pela direcção do partido. Assim, não irá acontecer hoje o que aconteceu há um ano, em que o Sr. Deputado António Campos veio aqui denunciar o conluio entre a Portucel e a CAP, para, em seguida, a direcção do Partido Socialista se dirigir à sede da CAP para recuperar a sua imagem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Miguel", 
   "text": "Vai acontecer o mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, atendendo aos factos trazidos aqui e assumidos pelo Sr. Deputado António Campos e pela bancada do Partido Socialista, não compreendo a posição do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PSD, pela voz do Sr. Deputado Duarte Lima, classificou esta intervenção com expressões mais violentas do que as que utilizou para o inquérito à vírgula e que foi patrocionado pela bancada do seu partido.\nDisse que eram factos graves, gravíssimos, e na sua última intervenção requereu novas fundamentações, mas todos ouvimos que o Sr. Deputado António Campos citou nomes, citou números e afirmou que tem documentos.\nSr. Deputado Duarte Lima, por muito menos fizeram VV. Ex.ªs um inquérito à vírgula Com estes factos, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1347", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "VV. Ex.ªs mesmo classificaram de gravíssimos, por que razão não querem aprovar este inquérito nos termos exactos em que foi proposto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para interpelar a Mesa, tem a palavra o Sr.Deputado Pacheco Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Sr. Presidente, Srs. Deputados, vejo com muita preocupação pessoal - falo por mim - esta discussão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "íntima!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exactamente, íntima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que estamos alegremente a destruir o funcionamento institucional desta Assembleia e, com completa irresponsabilidade, a transformar a vida política portuguesa numa espécie de pequena selvajaria para corresponder aos interesses quer da situação quer da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, sei muito bem o que estou a dizer e alguns dos senhores que estão aí também sabem muito bem o que estou a dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Eu não sei!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu explico!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Eu também não sei.\nExplique lá, se tem coragem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu explico.\nEm primeiro lugar, estamos a deixar-nos de tomar à letra, o que é mau.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Quem?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós, estou a falar por mim também!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Quem são os \"quem\"?!\nO Sr. Silva Marques (PSD):-Todos nós, com excepção do senhor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Risos gerais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, estamos obviamente a destruir a credibilidade das acusações que fazemos, a destruir a credibilidade das comissões de inquérito e a destruir a prazo a credibilidade da Assembleia, da República.\nÉ muito simples! Se vale tudo, somos os primeiros; á repetir nesta Assembleia o que esta Assembleia muitas vezes fez na I República, lição que os nossos constituintes quiseram tirar depois de 1974.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Querem ou não o inquérito? Têm é medo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E digo-vos porquê. O que o Sr. Deputado António Campos não quer fazer - e isso é que é Criticável - é mostrar os recibos e as provas que tem. Portanto, está numa situação completamento diferente da Sr.ª Jornalista que disse que não tinha provas, mas não é essa a questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A questão principal é saber o que é mais importante. Se punir os responsáveis pelas eventuais ilegalidades cometidas, que não sabemos se são da Administração, do Governo, de particulares ou de cooperativas, porque essa é que deveria ser a principal preocupação.\nPor isso, não compreendo: — não no plano jurídico, mas no plano ético - por que é que o Sr. Deputado, ao mesmo tempo que levanta aqui a questão, não entrega as provas S Justiça. E não as entrega por uma razão muito simples: quer utilizá-las, independentemente do seu valor substantivo, para criticar o Governo. É só por isso. O Sr. Deputado pensa que pode pegar em meia dúzia de recibos, cujo alcance não conhecemos, que a Câmara não conhece e as autoridades judiciais também não, para contestar uma política global.\nÉ sobre isso que temos todo o direito de fazer uma pergunta: as provas que o Sr. Deputado possui são suficientes para levantar a suspeição que levanta ern relação ao conjunto da política do Governo? \nIsso, é que o Sr. Deputado não esclarece nem está interessado em esclarecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este caso é diferente do caso da vírgula. Neste, a Sr.ª Jornalista disse à partida que não tinha provas, pelo que temos o direito de pedir-lhe não as provas mas o nome do ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Se a jornalista não tinha provas e fizeram um inquérito, por maioria de razão deve haver agora um inquérito, pois há provas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não percebo por que é que os Srs. Deputados se riem! A não ser que estejam a fazer uma crítica ao seu próprio partido pela posição substantivamente idêntica à nossa que tomaram sobre essa matéria.\nÉ exactamente isso que temos todo o direito de pedir-lhe: diga-nos em que é que das suas provas decorre a crítica a uma política que justifique o inquérito e te-lo-á cinco minutos depois.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vários Srs. Deputados estão a pedir a palavra, mas não a darei a mais ninguém relativamente a este tema.\nO que está aqui em discussão é saber se há ou não disponibilidade para se fazer um inquérito. O Regimento diz quem tem iniciativa para pedir o inquérito e como se faz a discussão no sentido de decidir se haverá ou não inquérito.\nNão vamos arrastar indefinidamente um debate, que está enviesado desde o princípio. É normal e natural que se faça um debate assim, mas tenho de responder pela condução dos trabalhos e pelo cumprimento da ordem do dia, Portanto, peço muita desculpa àqueles que pediram a palavra para intervir sobre esta matéria, mas vamos pás- 1348 I SÉRIE - NÚMERO 37", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "sar à discussão do voto n.º 62/VI, apresentado pelo CDS, que estava programado e terminar o período de antes da ordem do dia.\nRelativamente à questão que esteve aqui a sei debatida, solicito a VV.\nEx.ªs que procedam de acordo com o artigo 256.º e seguintes do Regimento e falaremos solve isso na próxima sessão.\nSrs. Deputados, está em discussão o voto n.º 62/VI, apresentado pelo CDS.\nPara uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do CDS apresentou este voto num momento - suponho - que é, de felicidade para o País. O voto tem esse mesmo sentido, antes de mais e em primeiro lugar.\nÉ um voto de congratulação por estarem já entre nós aqueles que estiveram detidos em Angola, que foram libertados e que, felizmente, puderam chegar ao nosso convívio.\nSimultaneamente, é um voto de congratulação e um voto de protesto no sentido de que protestamos contra o facto de cidadãos nacionais estarem a ser utilizados como elementos de um conflito entre a UNITA e as forças governamentais.\nEsperamos que isso não aconteça mais e que, realmente, esta libertação e a possibilidade de rapidamente chegarem ao nosso convívio seja efectivamente tomada como exemplo e venha a constituir um penhor de segurança dos portugueses que teimam ern labutar, trabalhar e sacrificar-se por Angola.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pacheco Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Sr. Presidente, Srs. Deputados: A posição da minha bancada sobre os votos envolvendo as questões de Angola é a mesma que tomámos no outro dia relativamente a um voto apresentado pelo PCP.\nDo nosso ponto de vista, esta Assembleia deve ter extrema prudência no julgamento que faz sobre os factos ocorridos ern Angola.\nPor isso, tomámos a posição genérica de votar contra todos os votos que forem apresentados sobre essa matéria.\nO Sr. *Presidente*: — Srs. Deputados, não havendo mais pedidos de palavra, vamos proceder à votação do voto n.º 62/VI - De congratulação pela libertação de cidadãos portugueses que trabalhavam no Soio, em Angola, apresentado pelo CDS.\nSubmetido à votação, foi rejeitado, com votos contra do PSD, do PS, do PCP, de Os Verdes e do Deputado independente João Corregedor da Fonseca, votos a favor do CDS e a abstenção do Deputado independente Mário Tomé.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Era o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - Após semanas de prisão inadmissível, chegaram hoje a Lisboa, sãos e salvos; os nossos compatriotas que trabalhavam no Soio, não obstante a tentativa de impedir, à última hora, este regresso mediante o bombardeamento do Aeroporto do Uíge, por ocasião do embarque no avião que os devia transportar, pelas forças governamentais.", 
   "type": "documento"
  }, 
  {
   "text": "2 - A Assembleia da República manifesta a sua satisfação pelo fim do cativeiro desses concidadãos e faz votos para que os portugueses não constituam, a moeda de troca nas hostilidades entre a UNITA e as forças governamentais, devendo todas as partes respeitar escrupulosamente os direitos do homem em todo o território da República de Angola.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Deputado Mário Tomé apresentou o projecto de lei n.º 254/VI - Alteração do Decreto-Lei n.º 212/92, de 12 de Outubro, que regulariza a situação dos imigrantes clandestinos, também relativo ao tema que é hoje objecto de discussão na nossa ordem do dia.\nAssim, por consenso de todas as bancadas - e só assim isso seria possível -, este projecto de lei vai também estar presente na discussão de hoje, dispondo o Sr. Deputado Mário Tomé de seis minutos para proceder à sua apresentação e discussão.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, é apenas para confirmar que a bancada do PS deu consenso para que fosse agendado o projecto de lei apresentado pelo Sr. Deputado Mário Tomé, mas fê-lo - e queremos que isso fique registado -,sem que tal atitude venha a ser invocada como precedente no futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Muito bem!\nO Sr. Presidente:- Obrigado pelo esclarecimento, Sr. Deputado. Penso que, por esse ser o sentimento comam a outras bancadas, convém que fique registado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados: \nCoube-nos a honra de abrir o primeiro debate que teve lugar nesta Assembleia sobre as questões da imigração. Foi em Janeiro do ano passado, no início desta legislatura, e em tomo de três projectos de lei do Partido Socialista, que visavam lançar as bases de uma política integrada de imigração.\nDesses três projectos de lei, um permanece enterrado na Comissão - refiro-me ao projecto que visa regulamentar o direito, \nconstitucionalmente consagrado, de os estrangeiros residentes votarem e serem eleitos para os órgãos das autarquias locais. É um direito que aguarda regulamentação, desde 1989, é que o PSD parece apostado em conservar congelado, pelo menos até às autárquicas de 1997. Outro desses projectos, o relativo ao processo de regularização \nextraordinária, foi rejeitado pelo PSD.\n10 DE FEVEREIRO DE 1993 1349", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Por fim, o terceiro desses projectos, que visa eliminar algumas restrições na concessão da habitação social, sobe hoje novamente a Plenário, com as alterações que, após debate ern Comissão, permitiram alargar o espaço de consenso aos contributos do PCP e do CDS, do qual insistiu em se auto-excluir o PSD.\nSr. Presidente, Sr.ªs e Sr. Deputados: em 23 de Outubro último, em sessão de perguntas ao Governo, tive oportunidade de questionar o Sr.Secretário de Estado Adjunto do Ministro da Administração interna sobre a forma couto estava a decorrer o - processo de regularização, manifestando-lhe a nossa preocupação peias dificuldades previsíveis ern concluir, com sucesso, o processo no prazo previsto.\nPropusemos, então, que se multiplicassem os postos de recepção dos processos, que se mobilizassem as autarquias, as associações, se estreitassem as formas de cooperação com as embaixadas dos países Lusófonos, se dinamizasse a campanha de Informação e se procurasse o - contacto directo nos bairros de maior concentração de comunidades emigrantes.\nEm 6 de Novembro renovámos estas propostas no debate sobre a ratificação do decreto-lei, anunciando que votaríamos favoravelmente a proposta, então apresentada, de prorrogar o prazo concedido para a regularização. Assim o fizemos, mas o PSD, mais uma vez, rejeitou esta proposta.\nNo projecto que apresentámos prevíamos um prazo de 6 meses para a regularização, pois sempre considerámos insuficiente o prazo governamental de 4 meses. Por exemplo, a Espanha, que em 1985 concedera três meses, viu-se forcada em 1991 a abrir um novo processo por mais seis meses.\nNa verdade, a quatro dias do termo do prazo, os números conhecidos ultrapassam as nossas piores previsões e são reveladores da necessidade de imediata prorrogação do prazo.\nNa semana passada, segundo dados fornecidos pelo próprio Grupo Técnico de Avaliação, só tinham dado entrada 15 000 novos processos, aos quais se somam os 22 000 que estavam pendentes. Ou seja, dos anunciados 100 000 clandestinos, só pouco mais de 1/3 se apresentara a regularizar a sua situação no prazo previsto.\nNão podemos desperdiçar esta oportunidade para sanear esta chaga social, não podemos resignar-nos a manter na clandestinidade 2/3 dos trabalhadores imigrantes em Portugal. Por isso, em coerência com a nossa proposta, e com a consciência de a tempo e horas termos alertado o Governo, votaremos favoravelmente os projectos de lei hoje apresentados, que visam prorrogar o prazo da regularização por mais alguns meses.\nA experiência revela-nos, contudo, que o sucesso da. próprio processo de regularização está muito dependente do clima de confiança que soubermos criar, sem o qual os estrangeiros em situação irregular preferirão manter-se na clandestinidade a apresentar-se as autoridades, temendo que a prometida regularização mais não seja do que uma armadilha que os atraia a uma expulsão sumária.\nAvisamos o Governo da necessidade de criar este clima de confiança. No entanto, o Governo optou por, contrariando a autorização legislativa que lhe fora concedida, criar os centros de reclusão de imigrantes\" por abrir uma guerra de vistos com o Brasil e por criar um clima de atemorização, com o próprio Primeiro-Ministro a convocar uma reunião extraordinária do Conselho de Segurança Interna, ameaçada pela \"invasão imigrante\", reduzindo os imigrantes a travestis brasileiros, que o embaixador de Portugal no Brasil tratou de \"vagabundos\". Que falta de sensibilidade! Que \"competência politica! Assim, sejamos claros, não há prazo que nos valha, nunca conseguiremos integrar os clandestinos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados: como temos dito e repetido, o processo de regularização é um passo essencial mas só um primeiro passo que tem de ter continuidade.\nO nosso objectivo, dizemo-lo com clareza, é a integração harmoniosa das comunidades imigrantes, o que exige, desde logo, a eliminação das situações formais de discriminação; por isso apresentámos o presente projecto de lei e por isso o votaremos favoravelmente.\nA lei actualmente em vigor só permite a atribuição de habitação social aos não nacionais em casos de excepção. Contudo, fora de excepção, fica a regra, que reserva aos nacionais a atribuição de habitação social.\nPropusemos a eliminação desta restrição, acrescentando que o acesso aos concurso\" de atribuição de habitações se faria sem discriminações com fundamento na raça, na nacionalidade ou no território de origem; fizemo-lo, desde logo, ern nome da igual dignidade do ser banano e para respeito da Constituição, em cujo artigo 15.º, n.º 1, se consagra que \"os estrangeiros e apátridas que se encontrem ou residam em Portugal gozam dos direitos e estão sujeitos aos deveres do cidadão português\"; fizemo-lo para honrar uma história comum e uma memória nacional de muitas partidas; fizemo-lo, por fim, porque sabemos que a discriminação gera a segregação, que não é possível requalificar um território conservando ghettos e que não se constrói a coesão social fomentando a exclusão.\nComo afirmei no debate de apresentação deste projecto de lei, \"apresentamo-nos neste debate com grande abertura e disponibilidade para aceitar as propostas de alteração com que as diversas bancadas queiram contribuir para melhorar esta iniciativa, que queremos nacional\".\nFomos fiéis a esta disponibilidade: ouvimos as criticas e as sugestões quo nos apresentaram; formulámos, nós próprios, propostas de alteração, tendo ern vista obter o consenso de todas as bancadas; ponderamos as restrições que nos foram colocadas e agradecemos, com sinceridade, o contributo que quer o PCP, quer o Sr. Deputado Manuel Queiró, do CDS, quiseram dar para melhorar a nossa iniciativa.\nRestringimos o âmbito inicial do nosso projecto restringindo o acesso à habitação social aos nacionais dos países Lusófonos e da comunidade europeia; tornámos os requisitos mais exigentes: que residissem cinco anos em Portugal e três anos no município onde foi aberto o concurso; prevenimos mesmo o receio legítimo de que comunidades com agregado\" mais numerosos que os das famílias portuguesas Obtivessem uma vantagem de facto no critério da capitação.\nLevámos o nosso esforço até ao limite a partir do qual a iniciativa perderia sentido, por nada mudar! A partir deste ponto não há concessão possível: ou se põe termo a esta discriminação ou se fomenta a segregação! Todos os partidos já deram uma resposta clara. O que é que diz o PSD? \nNão se pretexte a limitação dos meios. Como escreveu Sua Eminência o Cardeal Patriarca de Lisboa, na sua importante Carta Pastoral Sobre Algumas Questões da Habitação e do Urbanismo no Patriarcado de Lisboa: \n\"O presente estado de coisas, antes de revelar carência de meios para fazer lace a uma necessidade de tanta importância, põe a nu a deficiência da organização existente, a falta de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "1350 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "um adequado ordenamento jurídico ë a incapacidade de mobilizar os recursos disponíveis. Deve reconhecer-se que, mais do que um problema económico, esta é uma questão de ordem sócio-cultural, política e moral\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando o PIDDAC do Ministério das Obras Públicas, Transportes e Comunicações, de um total de 123 milhões de contos, não reserva mais do que sete milhões à habitação, a questão não é efectivamente de meios, mas de uma opção politica clara, que consideramos escandalosa pela insensibilidade social que revela.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, só por hipocrisia se dirá que queremos diminuir a fatia do bolo dos nossos compatriotas, fazendo-o partilhar com os outros homens e mulheres que connosco vivem e trabalham.\nEm \"casa em que não há pão\" a solução não passa por uns comerem e outros não, mas - por aumentar o pão que todos poderão comer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Recusamos todos, estou certo, a frase de Le Pen: \"Prefiro a minha filha, à filha do meu irmão; a minha sobrinha, à filha do meu vizinho; os franceses aos alemães; os alemães, aos turcos.\" \nPor nós, queremos afirmar a modernidade de uma identidade nacional, enriquecida: étnica e culturalmente nas sete partidas do mundo, correspondendo à advertência da Bíblia ao povo de Israel: \"Não oprimíreis o estrangeiro que trabalha na sua terra, porque vós próprios sabeis o que é a vida de um imigrante, pois: fostes imigrantes no Egipto.\" \nSr. Presidente, Sr.ªs e Srs. Deputados, segundo os estudos existentes, só 2 % dos estrangeiros residentes em Portugal se encontram em situação de carência a requererem habitação social. Mas nem todos os \nestrangeiros são iguais e há uns mais diferentes do que outros! \nPor outro lado, 19 % dos imigrantes provenientes dos PALOP encontram-se nesta situação, estimando-se que a população imigrante constitua 20 % dos habitantes dos bairros degradados.\nComo se descrevia num recente estado sobre as minorias étnicas pobres na região de Lisboa, elaborado sob a coordenação dos Drs. Alfredo Bruto da Costa e Manuel Pimenta: \"A falta de alojamentos acessíveis dá lugar a um processo de segregação espacial, que se traduz na expulsão dos imigrantes e das minorias étnicas para a zonas de habitat precário ou degradado. A inexistência de programas específicos de acesso ao alojamento tem contribuído para á progressiva concentração desta população em zonas periféricas e marginais, por vezes autênticos ghettos.[...] Deve salientar-se o estigma social associado a esses bairros. Neste sentido, o habitat é factor de exclusão social.\" A Europa tem vindo, de forma dramática, a ganhar consciência das perigosas consequências desta realidade. Como sublinhou Alain Mine, \"O verdadeiro motor da xenofobia radica na emergência de ghettos urbanos.\", afirmando \"o imperativo de uma reflexão sobre a politica de habitação, tanto mais necessária quanto a segregação dos imigrantes constitui só o paroxismo de uma situação geral em que as hierarquias sociais se exprimem cada vez mais violentamente no acesso à habitação\".\nPor isso; as instituições comunitárias têm vindo a fazer repetidas recomendações aos Estados membros no sentido de abrangerem os imigrantes de países terceiros nos seus programas de habitação social.\nAssim; num relatório de 1988 sobre a situação dos imigrantes dos países terceiros, a Comissão lamentava que, \"apesar da; inexistência quase generalizada de discriminações legais, em especial no que respeita ao acesso à habitação social, subsistem situações discriminatórias de facto\", tendo manifestado em 1991, em resposta a uma pergunta escrita, a sua satisfação por a Itália haver decidido reservar 20 % da habitação social para os imigrantes de países terceiros, ainda que com exclusão dos próprios naturais dos Estados membros.\nA política da Comissão está assim ern consonância com as conclusões do relatório dos peritos por si nomeados, em 1990, para estudar a questão e que haviam definido que \"o princípio de não discriminação na locação e no acesso à propriedade e aos apoios financeiros merece particular realce, tanto na elaboração de políticas de habitação [...] e nas regras que regem os organismos encarregados da habitação social como sublinho, na atribuição desta\".\nNo, mesmo sentido se pronunciou o Parlamento Europeu, ao aprovar o Relatório, sobre o Racismo e a Xenofobia, da autoria do Deputado Glynn Ford, que, na sua recomendação n.º 58, convidava os Estados membros a incentivarem \"os programas de reabilitação que visam melhorar a habitação social e o nível de vida nas cidades com unia elevada densidade de populações imigrantes\".\nE ainda assim se pronunciou o Conselho Económico e Social, já em 1991, defendendo que \"O direito de acesso à habitação deveria ser garantido a todos os trabalhadores imigrantes com residência legal. Se os imigrantes temporários poderão ser alojados em habitações de primeiro acolhimento, já aos imigrantes permanentes deve ser garantido o direito a beneficiar das políticas públicas de habitação, em igualdade com os cidadãos comunitários\".\nSr. Presidente, Sr.ªs e Srs. Deputados: este extenso conjunto de citações pareceu-me essencial para confrontar o PSD na sua solidão. Se aqui mantiverem o sentido de voto anunciado em Comissão, não se isolam só do consenso que os demais partidos parlamentares construíram; ficam isolados na Europa, que não esgota a solidariedade nos fundos estruturais, antes afunda nos valores humanistas que enformam a sua cultura. Pior: ficam sós ou, pior, ... mal acompanhados! \nNós, pela nossa parte, escolhemos o lado dos que querem construir a \"cidade solidária\", de que falava o padre Vítor Melícias na conferência de Barcelona sobre Cidades e Políticas Sociais na Europa, acreditando, com ele, que \"a solidariedade sobre a qual sonhamos construir as cidades de amanhã não pode ser somente concebida como um imperativo ético ou como um movimento afectivo; [...] A solidariedade deve ser um imperativo jurídico: cada homem tem o direito, subjectivo e \nfundamental, a ser tratado solidariamente pelo outro homem, o direito a viver em cidadania solidária, aberta e pluralista, com todos os homens, de todas as proveniências\".\nÉ este direito à solidariedade que hoje aqui também queremos fazer aprovar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado independente João Corregedor da Fonseca.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1351", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, inscreveram-se para formular pedidos de esclarecimentos os Srs. Deputados João Matos e António Filipe.\nTem a palavra o Sr. Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Sr. Deputado António Costa, começarei o meu pedido de esclarecimento por focar a parte final da sua intervenção.\nDe facto, quando o Sr. Deputado referiu o isolamento da Europa, penso que estava a ver-se ao espelho, porque se alguém está isolado na Europa, esse alguém é, de facto, o PS, nomeadamente quanto à questão da habitação social, que foi o tema principal da sua intervenção.\nE digo isto por várias razões, Sr. Deputado! \nEm primeiro lugar, o Sr. Deputado deve andar distraído! Se ontem tivesse tido oportunidade de acompanhar o Sr. Presidente da República na Presidência Aberta teria tido a possibilidade de ver, em Oeiras, num bairro social...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Social-democrata!...", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "O Orador: -... a entrega de casai a estrangeiros. Posso dizer-lhe que das 80 casas que foram entregues mais de 50 % destinavam-se a pessoas que não eram cidadãos nacionais. Ora, isto significa que Portugal, relativamente ao número que o Sr. Deputado apontou da Itália, está muito adiantado, pois enquanto que nesse país os números rondam os 20 %, nós, só por este exemplo - e há muitos! -, vamos muito mais longe do que os números que o Sr. Deputado acabou de referir.\nEm segundo lugar, o Sr. Deputado acabou por deturpar um conjunto de questões. Desde logo, quando disse que a própria Constituição estabelece o principio de equiparação entre nacionais e estrangeiros, esquecendo-se que tal princípio significa apenas que os estrangeiros gozarão, ern Portugal, dos mesmos direitos que os cidadãos portugueses, se for a lei portuguesa a ser aplicada à respectiva situação. Por outro lado, trata-se de um princípio que se encontra fortemente limitado para o gozo dos direitos de carácter público, havendo permissão \nconstitucional para que o legislador ordinário introduza as restrições que se mostrem adequadas. Refiro-me concretamente ao artigo que diz: \n\"Exceptuam-se do disposto no número anterior os direitos políticos, o exercício das funções públicas que não tenham carácter \npredominantemente técnico e os direitos e deveres reservados pela Constituição e pela lei exclusivamente aos cidadãos portugueses\".\nMas, se isso não bastasse, Sr. Deputado, gostaria de acrescentar outro dado. Como sabe, em Portugal há duas formas de atribuir casas de habitação social: ama é através dos concursos, e aí, de facto, só está permitido o acesso a cidadãos portugueses; outra tem a ver com o realojamento.\nA este propósito, e o Sr. Deputado sabe-o bem, a legislação aponta as excepções ao regime de atribuição, referindo que podem ser concedidas (e por isso é que ontem foram entregues casas a pessoas nessa situação) casas a cidadãos não nacionais nos casos ern que haja, nomeadamente, necessidade de realojamento decorrente de operações urbanísticas, ou outras, que o imponham, através da lei dos solos ou ern situações de emergência, como foi o caso de Camarote, em que todos os cidadãos nacionais e não nacionais têm a possibilidade de ser realojados. É ainda referida a necessidade de proporcionar habitação a pessoas cuja fixação na região seja indispensável ao interesse público, isto é, aqueles que desenvolvem actividades para o interesse público e para o desenvolvimento do País também podem ser realojados.\nPortanto, não há qualquer discriminação! E era isto que queria que ficasse bem claro? \nOra, por estas razoes é que o PSD não pode atender as sugestões que foram feitas pelo PS. Mas ainda há mais um dado: é que o regulamento que atribui a possibilidade de conceder casa também coloca alguns condicionalismos, e um deles, que introduz um coeficiente relativamente importante para a atribuição de casa e para fazer a destrinça entre o cidadão nacional e o estrangeiro, é o do vencimento.\nComo o Sr. Deputado deve saber, os cidadãos não nacionais, quando chegam a Portugal, mesmo passados três anos, estão, relativamente aos cidadãos nacionais, numa situação de vantagem. Porquê? Porque tem rendimentos, infelizmente, mais baixos do que os nacionais e por isso, é que acabam por ter uma vantagem.\nAliás, se o Sr. Deputado tivesse a possibilidade de ver, constataria que nos últimos concursos foram muitas as famílias ciganas que tiveram a possibilidade de ter casa. E porque? Porque Unham rendimentos mais baixos relativamente aos portugueses,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Os ciganos são portugueses, Sr. Deputado!\nO Orador: -.... estaríamos a discriminar estes últimos, e nós, PSD, não queremos discriminámos, porque acima de tudo estão os portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apesar de ainda haver mais um pedido de esclarecimento, o St. Deputado António Costa manifestou o desejo de responder já a este primeiro.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Deputado João Matos, agradeço-lhe as suas perguntas. O Sr. Deputado aqui não é jurista, como também não sou, pelo que me limito (para não perdermos muito tempo a discutir coisas que não têm cabimento por ora) a ler-lhe as conclusões de um parecer dos consultores jurídicos do IGHAP sobre esta matéria: \"Nos processos de candidatura para a atribuição de habitações sociais apenas podem candidatar-se cidadãos de nacionalidade portuguesa, nos termos [...] A perfilhar-se diferente interpretação, esses regulamentam directa e indirectamente tal matéria e, inconstitucionalidades ou ilegalidades, não nos compete a nós apreciar.\" \nO nosso projecto, como o Sr. Deputado sabe, refere-se exclusivamente aos concursos. Mas estes, quer queira, quer não, são a regra. Disse na minha intervenção que a lei, ern casos excepcionais, permite a atribuição, mas fora as excepções, fica a regra. O que queremos é eliminar a regra.\nPortanto, o Sr. Deputado desculpará, aí não se trata de uma questão jurídica, mas de uma questão política e moral, se quiser. Que é a de saber se entende, ou não entende, que os cidadãos não nacionais, que aqui estão a viver de forma legalizada, que aqui trabalham, que aqui contribuem para o desenvolvimento do País, que aqui pagam os seus impostos, têm ou não tem, em condições de carência, direito a ter acesso à habitação social.\nEsta é a questão a que tem de responder, se sim ou não. Não há mais dúvidas, porque as dúvidas que os Srs. Deputados tinham foram sendo resolvidas nas três reuniões da Comissão. Houve contributos do PCP, houve importantes contributos do Sr. Deputado Manuel Queiró, 1352 I SÉRIE - NÚMERO 37", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "houve contributos da nossa parte, a VV. Ex.ªs registavam os contributos e diziam que iam pensar, mas voltavam e diziam que não podia ser! \nAgora o que o Sr. Deputado vem aqui dizer \"malandros dos estrangeiros, que são discriminados no trabalho, ganham menos que os portugueses no trabalho e, portanto, como são malandros, porque: ganham menos - que os portugueses, são discriminados no trabalho,...\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Eu não disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "\"... agravemos a sua situação de discriminação e vamos também discriminá-los na habitação\", é inaceitável.\nO Sr. Deputado fará a sua intervenção, onde explicitará quais são as razões do PSD para chumbar este projecto. As vossas razões, já o demonstrámos, não são de ordem económica, nem são de ordem \nconstítucional. Veja-se o que a Constituição diz, mas cuidado. O que a Constituição prevê é que se restrinjam os direitos de participação politica. Permite que a lei fixe outras restrições, mas são restrições que, obviamente, não podem ser fixadas de forma arbitrária.\nSe o Sr. Deputado conseguir enunciar qual é o critério que permite considerar esta discriminação como não arbitrária, penso que enriqueceríamos muito o nosso debate.\nSó uma última nota, Sr. Deputado, pois nesta matéria convém ter alguma atenção quando falamos. É que os ciganos não são estrangeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Nem todos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Cigano não é uma nacionalidade, é uma raça, e os ciganos que residem em Portugal são portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Deputado António Costa, creio que a intervenção que fez daquela tribuna foi importante relativamente às matérias que estão hoje em discussão. E formulo este pedido dê.\nesclarecimento, pedindo-lhe uma clarificação, porque creio que. em algumas das matérias que estamos aqui a discutir, o Partido Socialista tem tido uma posição que nem sempre é isenta de ambiguidades. Direi, pelo menos, que o Partido Socialista não fala a uma só voz nelas.\nIsto porque todos nos lembramos de trabalhos publicados por Deputados do PS, designadamente em relação ao Acordo de Schengen, denunciando graves perigos que decorreriam da entrada em vigor daqueles tratados e da sua ratificação por Portugal e, dias depois, vimos o PS a votar favoravelmente, nesta Casa, a ratificação do Acordo e Convenção de Aplicação de Schengen. Assim como, relativamente a esta matéria, ouvimos aqui a intervenção do Sr. Deputado, o que me deu a entender claramente que iriam apoiar os projectos de lei aqui apresentados, relativamente à prorrogação do prazo para a regularização \nextraordinária. Intenção essa corroborada com a argumentação, que também utilizámos, de que, efectivamente, a maioria dos cidadãos potencialmente abrangidos por esse processo estão ainda por \nregularizar.\nNo entanto, também vimos o PS votar, ainda há pouco, na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, \nfavoravelmente um parecer elaborado pelo Sr. Deputado José Puig que insinua precisamente o contrario, dizendo que os números recentemente divulgados pelas entidades competentes apontam para um número significativo de imigrantes abrangidos - pelo dispositivo legal em apreço, o que, tendo em conta os objectivos visados, contraria as previsões mais pessimistas.\nPortanto, creio que há aqui, no mínimo, alguma ambiguidade na posição do PS que queria que o Sr. Deputado clarificasse, na medida em que me pareceu que a posição que expôs naquela tribuna não é coincidente com a que foi tomada há pouco na Comissão, pelo que seria importante que esta questão fosse clarificada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Deputado António Filipe, agradeço desde logo as suas questões. Pode estar tranquilo, pois há uma total consonância e temos dito só uma única coisa sobre esta matéria.\nVotámos favoravelmente o Acordo de Schengen, mas fizemo-lo chamando a atenção, quer em artigos de jornal, quer na própria Assembleia da República, para diversas dificuldades que colocam o Acordo e Convenção de Aplicação de Schengen. Não temos a leitura simplificadora que vi um dirigente do PCP ter recentemente num jornal, dizendo que se trata de uma legislação xenófoba. Entendemos que não é uma legislação xenófoba, mas sim uma legislação necessária. Vêmo-la como condição essencial, aliás, para o sucesso de uma política integrada de imigração e de inserção harmoniosa nas sociedades de acolhimento dos imigrantes. E isto para que se verifique uma política clara quanto à gestão das fronteiras externas do espaço comunitário. Sobre isso a nossa posição é só uma.\nJá o disse, votaremos favoravelmente os projectos de lei hoje em apreciação, como votámos aqui há um mês as propostas que o seu partido apresentou no debate sobre a ratificação do respectivo decreto-lei, assim como tínhamos votado o nosso projecto de lei que, como sabe, já previa à cabeça um prazo de seis meses e não este que é agora previsto, embora temporalmente igual.\nDe qualquer forma, para não ficar com dúvidas sobre aquilo que é a nossa posição, aproveito para lhe oferecer uma colectânea de textos que agora publicamos e que, entre outras matérias, trata destas questões sobre as minorias étnicas, com a qual ficará documentado sobre a nossa posição.\nVozes do PS - Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do PCP propõe hoje à Assembleia da República que alargue por mais três meses o período para a regularização extraordinária dos imigrantes residentes em Portugal em situação ilegal.\nO prazo estabelecido para a regularização extraordinária dos imigrantes que residem em Portugal em situação ilegal termina no fim desta semana sem que os seus procla- 10 DE FEVEREIRO DE 1993 1353", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "mados objectivos tenham sido minimamente atingidos. A maioria dos cidadãos imigrantes em situação ilegal não procedeu à respectiva regularização. Não é previsível, nem é sequer possível, que esta situação se possa alterar nos poucos dias que restam até ao termo do prazo estabelecido.\nLargas dezenas de milhares de cidadãos imigrantes vão permanecer ern Portugal em situação ilegal após o dia 13 de Fevereiro, ficando sob a alçada da legislação que o Governo já aprovou e que prevê à sua expulsão do País por decisão do director do Serviço de Estrangeiros e fronteiras, da qual não haverá recurso suspensivo, apôs á detenção nos famigerados centros de acolhimento que o Governo pretende criar para concentrar os cidadãos que aguardam a vez de serem expulsos.\nO fracasso do processo de regularização no período de quatro meses estabelecido não surpreende ninguém. A inadequação dos mecanismos estabelecidos no Decreto-Lei n.º 212/92 para proceder à regularização era manifesta e por quase todos reconhecida.\nO que o Grupo Parlamentar do PCP aqui afirmou já por diversas vezes está infelizmente a comprovar-se plenamente. Mas não foi o PCP a única entidade a alertar para a exiguidade do período de regularização extraordinária e para a falta de medidas de apoio à' sua concretização.\nDiversas associações representativas dos imigrantes, responsáveis autárquicos, sindicatos, entidades ligadas à Igreja Católica, associações de carácter cívico e anti-racista, o Provedor de Justiça, todos coincidem na reivindicação do alargamento do prazo estabelecido e na evidência das responsabilidades do Governo no fracasso do processo de regularização.\nSe o Governo PSD não aceitar a prorrogação do prazo de regularização extraordinária dos imigrantes em situação ilegal, tal como é proposta pelo PCP, e não tomar medidas sérias para apoiar essa regularização, ficará absolutamente claro que o Governo nunca teve uma vontade política séria de promover a regularização dos imigrantes ilegais e que, por opção sua, coloca o nosso país a reboque de uma Europa xenófoba, que se quer fechar como cidadela, não hesitando em espezinhar as relações privilegiadas de Portugal com os países de língua oficial portuguesa, alicerçadas em vários séculos de história comum. Se o Governo recusar a prorrogação do prazo de regularização dos Imigrantes, tornar-se-á objectivamente cúmplice dos interesses económicos que se movem por detrás da exploração da mão-de-obra barato e sem direitos dos trabalhadores em situação ilegal \nAs causas do fracasso do processo do regularização estão já \nexaustivamente diagnosticadas. O Governo foi alertado para todas elas.\nAlgumas são da sua exclusiva responsabilidade. A informação sobre o processo de regularização junto das comunidades imigrantes foi notoriamente insuficiente. Os meios humanos e técnicos colocados pelo Ministério da Administração Interna ao serviço deste processo foram gritantemente escassos: três locais de recepção de documentos em toda a grande Lisboa. O comportamento dos serviços revelou, no mínimo, a sua impreparação para um processo desta natureza, exigindo em muitos casos documentos que não são legalmente exigíveis.\nA boa vontade manifestada por muitas entidades para participar activamente no processo de regularização dos imigrantes, só o Governo não correspondeu. Enquanto as câmaras municipais se empenhavam no bom andamento do processo, os sindicatos colocavam os seus serviços ao dispor da regularização dos trabalhadores Imigrantes, enquanto muitos cidadãos se empenhavam graciosamente em acções concretas de apoio e esclarecimento dos imigrantes, o Governo não fez mais do que agravar suspeições já existentes quanto à sua falta de seriedade neste processo. Intensificaram-se as rusgas selectivamente orientadas para a detecção de trabalhadores africanos em situação irregular. Continuou a morosidade na avaliação e despacho de processos de regularização pendentes há dois e três anos. Tornou o processo de regularização de tal modo moroso e burocratizado que implicou-o mínimo para cada imigrante a perda de dois dias de trabalho. Fechou os olhos perante as dificuldades específicas dos imigrantes em regularizar-se, decorrentes do elevado número de analfabetos, de indocumentados, da situação laboral precária, dos obstáculos opostos por muitos patrões e subempreiteiros à regularização dos trabalhadores, com ameaças de despedimento e perante extorsões e burlas de que muitos imigrantes têm sido vitimas ao longo deste processo.\nComo se não bastasse, é o Governo a única entidade que no momento presente afirma a sua obstinação em não alargar o prazo estabelecido, surdo a todas as propostas e apelos, vindos não só do PCP e do Partido Ecologista Os Verdes, que também apresentou aqui hoje um projecto de lei de prorrogação do período de regularização, mas também da Igreja Católica, da União dos Sindicatos de Lisboa, das associações de imigrante\", do Provedor de Justiça e do próprio Presidente da República.\nAs ameaças feitas por diversos membros do Governo de quê após o dia 13 de Fevereiro será aplicada, nova legislação, referente à expulsão a todos os imigrantes que se mantiverem ern situação irregular, significa que o governo PSD está na disposição de promover a sua detenção em centros próprios (cuja previsão na lei viola os limites da autorização legislativa concedida pela Assembleia da República e a sua expulsão em massa do território nacional ern violação do artigo 4.º do Protocolo Adicional n.º 4 da Convenção de Salvaguarda dos Direitos do Homem e das Liberdades Fundamentais do Conselho da Europa, que inequivocamente proíbe as expulsões colectivas de estrangeiros.\nPara que isto não suceda, e porque é inadmissível que venha a suceder, exige-se que seja aprovado o projecto de lei do PCP hoje em debate, que prorroga por mais três meses o prazo para a regularização \nextraordinária dos imigrantes e torna-se necessário que sejam adoptadas as medidas constantes do projecto de lei n.º 211/VI, também apresentado pelo PCP, que propõe medidas de apoio ao processo - de regularização ao nível da informação e do apoio técnico, assegurando a participação directa das associações representativas dos próprios cidadãos imigrantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs, Deputados: as comunidades de imigrantes residentes em Portugal deveriam merecer mais respeito do Governo português. Não apenas em nome dos laços que a história comum fez nascer entre todos os povos de expressão portuguesa, o que só por si seria razão suficiente. Também porque, tal como os milhões de emigrantes portugueses que buscaram pelos quatro cantos do mundo melhores condições de vida e de trabalho e que ainda hoje residem com as suas famílias fora de Portugal os imigrantes que vivem entre nós são, na sua esmagadora maioria, gente que trabalha, gente que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1354 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "contribui para que Portugal possa progredir e que se sujeita às mais difíceis condições sociais, à precariedade no emprego, à falta de escolarização, à desprotecção na doença, à falta de habitação condigna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A este respeito queremos salientar a importância da iniciativa, também hoje em discussão, apresentada pelo Partido Socialista, que propõe que a lei reconheça que não são apenas os cidadãos nacionais a poder ter acesso à habitação social, tal como acontece actualmente por força do disposto no Decreto-Lei n.º 797/76. A situação de discriminação e injustiça criada por este diploma, quando restringe a atribuição de habitações sociais aos cidadãos nacionais, tem de terminar. Para que não se repitam as dificuldades legais sentidas, por exemplo, pela Câmara Municipal de Loures quando decidiu realojar cidadãos não nacionais afectados pelo despejo do Lar Panorâmico em Camarate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porém, importa também chamar a atenção para a proposta de aditamento a este projecto de lei, atempadamente apresentada pelo PCP e que agora se retoma, de atribuir aos imigrantes com autorização de residência, tipo B ou tipo C, o direito de recorrer aos sistemas de crédito à aquisição de habitação própria, sem discriminações relativamente aos cidadãos nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador. - De facto, uma das políticas sociais em que os imigrantes são mais fortemente penalizados é na área da habitação, apesar de trabalharem maioritariamente no sector da construção civil. Uma política coerente, que vise uma adequada integração das comunidades imigrantes na sociedade portuguesa e que se paute por princípios de justiça e não discriminação, não pode deixar de ter como uma das suas prioridades o reconhecimento do direito à habitação como direito fundamental dos imigrantes enquanto cidadãos residentes em Portugal.\nSr. Presidente, Srs. Deputados, residirão entre nós porventura mais de cem mil cidadãos imigrantes. Este número nada tem a ver com os cerca de quatro milhões e meio de emigrantes portugueses espalhados pelo inundo.\nSe queremos que os emigrantes portugueses sejam respeitados e socialmente dignificados, lá nos países onde vivem e trabalham, temos de dar o exemplo, respeitando e dignificando socialmente os imigrantes residentes em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portugal foi durante séculos um país de emigração. Já neste século, muitos foram os nossos compatriotas que tentaram organizar a sua vida além fronteiras. Em busca da liberdade que durante tantas décadas lhes foi negada em Portugal, ern busca de condições de trabalho e de subsistência que entre nós não encontravam, ou à procura da sorte que em Portugal lhes foi adversa, muitos milhares de portugueses emigraram, quantas vezes clandestinamente, para países estrangeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portugal, no seu relacionamento com outros países e povos, não pode nunca esquecer este facto. Quando o Governo abre o preâmbulo do decreto-lei aprovado em Conselho de Ministros sobre a permanência e expulsão de estrangeiros com a afirmação de que esse diploma \"vem dar resposta às novas exigências que a Portugal se colocam como país de imigração situado num espaço comunitário\" e que é, \"além disso, reflexo necessário da aplicação de convenções internacionais das quais é Portugal Estado signatário\", está a colocar o nosso país na posição de criado obediente de uma Europa racista e xenófoba e a esquecer as raízes históricas e os valores culturais e humanistas do povo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é verdade que existam convenções internacionais em vigor que obriguem o Governo português a adoptar os procedimentos a que temos assistido da parte do Serviço de Estrangeiros e Fronteiras ou a aprovar a legislação que se anuncia quanto à permanência e expulsão de cidadãos estrangeiros. Nem os acordos de Schengen nem o Tratado de Maastricht se encontram em vigor, apesar de aprovados pelo PS e pelo PSD. O governo PSD não pode invocar compromissos internacionais, que ainda por cima não vigoram, para justificar opções que são suas e que só envergonham o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As relações entre Portugal e o Brasil estão a ser seriamente postas em causa, em resultado do tratamento ultrajante e desrespeitador dos direitos humanos dispensado a cidadãos brasileiros pelo Serviço de Estrangeiros e Fronteiras, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Joaquim Silva Pinto", 
   "text": "Muito bem!\nO Orador: -... dependente do Ministério da Administração Interna, que, para além de injustificável e inadmissível pela sua desumanidade, viola inclusivamente o quadro das relações de há muito estabelecidas entre ambos os países. Não há qualquer justificação para as violações de direitos humanos que têm ocorrido no Aeroporto de Lisboa em nome de Schengen e de Maastricht, envolvendo cidadãos de diversos países. Foi ainda o cidadão guineense que se deslocou a Portugal para tratamento médico e ficou retido uma semana no aeroporto, foi a cidadã de São Tomé e Príncipe que foi vítima de detenção ilegal pelo Serviço de Estrangeiros e Fronteiras, foram os cidadãos zairenses que, segundo foi noticiado, ficaram 27 dias retidos no aeroporto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É uma paranóia!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente. Srs. Deputados: da carta enviada pelo Centro do Padre Alves Correia de Apoio aos Imigrantes Africanos ao Presidente da República, sensibilizando-o para a necessidade de prorrogar o prazo de regularização extraordinária dos imigrantes, e de que foi facultada cópia aos grupos parlamentares, creio ser importante reter o seguinte extracto: \"Preocupam-nos os sinais evidentes de uma xenofobia institucional, que vem das próprias autoridades \nadministrativas, cujo discurso dá", 
   "type": "continuacao"
  }, 
  {
   "text": "10 DE FEVEREIRO DE 1993 1355", 
   "type": "continuacao"
  }, 
  {
   "text": "a entender que estamos a ser 'invadidos' por uma onda de imigrantes e refugiadas, que apenas vem par\" nos causar problemas e contra os quais é precisa erguer barreiras intransigente\". O Aeroporto de Lisboa tomou-se o símbolo, entre nós, desta ideia de Europa-fortaleza contra os países do Sul.\"", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs: Deputados: a gravidade dos factos ocorridos no Aeroporto de Lisboa, envolvendo a violação de direitos de cidadãos de diversos países e ern particular de países de língua oficial portuguesa, não pode passar sem um sério apuramento de responsabilidades.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joaquim Silva Pinto", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesse sentido, o Grupo Parlamentar do PCP, tal como já foi anunciado, vai apresentar à Assembleia da República a proposta de realização de um inquérito parlamentar às práticas do Governo, da Administração Pública e em particular do Serviço de Estrangeiros e Fronteiras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com a apresentação deste inquérito parlamentar e com o projecto de lei que hoje debatemos, o PCP contribui positiva e activamente para travar e impedir que alastrem os sinais de xenofobia e de racismo que por aí vão surgindo, contrários aos sentimentos do povo português, mas que a prática do Governo propicia e potência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PS e do Deputado independente Mário Tomé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado José Puig.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Sr. Deputado António Filipe, embora com alguma brevidade, já que as posições de fundo de cada grupo parlamentar serão mais e melhor conhecidas na intervenção que cada um fará, quero colocar-lhe algumas questões, uma vez que algumas das suas afirmações necessitam de um esclarecimento adicional.\nA primeira questão que abordou foi a da exiguidade do período de regularização e do seu fracasso; afirmou, até, que o Governo pode recusar á prorrogação do prazo. Sr. Deputado, os grupos parlamentares estão aqui a discutir o assunto na Assembleia da República e vamos tomar uma posição. O Governo não é propriamente aqui chamado, não está presente, nem unha de estar, nem devia porventura estar. Mas sobre a exiguidade do período, também fico um pouco baralhado com a posição do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Francamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, aquando do debate do pedido de ratificação do decreto-lei, o PCP propôs, rectifiquem-se se estiver enganado, dois meses - a mais àqueles que estavam previstos; agora o PCP propõe três, Os Verdes e o Deputado Mário Tomé propõem quatro. Qual é, afinal, o período considerado ideal? É ou não a questão do período essencial sobre isto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Porque é que VV. Ex.ªs não escolheram quatro meses?!", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Orador - Não escolhemos, nem a autorização legislativa determina nenhum prazo, o Governo fixou os quatro meses.\nJá na altura do debate do pedido de ratificação do Decreto-Lei n.º 212/92 dissemos que era este um trabalho que, para correr bem, necessitava do protagonismo de vários órgãos instituições da sociedade civil, nomeadamente por parte das câmaras municipais e dos sindicatos, tendo-se alguns destes empenhado a fundo nesta questão e com resultados. O que não entendemos, Sr. Deputado, é que, com o empenho de tanta gente, como muito bem frisou, como é que todo está a correr numa desgraça tão grande!? Como é que estamos neste \"nacional-dramatismo\" ou pessimismo!?", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Boa pergunta!\nO Orador: -Depois, os obstáculos de patrões e empreiteiros. Esta foi uma questão já muito versada, .aliás, aquando do outro debate, nomeadamente o aspecto de muitas entidades patronais não passarem os necessários documentos comprovando o vínculo laboral. Estou certo, e queria colocar-lhe essa questão, de que o Sr. Deputado conhece o despacho do Secretário de Estado Adjunto do Ministro da Administração Interna de 2 de Novembro de 1992, que permite a comprovação da existência de actividade remunerada feita através da simples prova testemunhal. É um passo, como outros que foram dados (e o Sr. Deputado não poderá negá-lo), DO sentido, da simplificação e desburocratização deste processa Penso que sobre isto podemos ficar entendidos! \nQuanto aos centros de instalação, que mereceram também alguma referência do Sn Deputado, deixe-me perguntar-lhe isto: qual é a sua alternativa? \nOu seja, actualmente os centros de instalação ainda não estão implantados. Qual é alternativa que o Sr. Deputado pretende que: seja implementada? Que os imigrantes clandestinos e os estrangeiros que aparecem em situação ilegal fiquem nas salas do aeroporto? Ou que sejam deixados por aí e, depois, apareçam cá daqui a uma semana para: se Ver o que é que se pode fazer? \nDiga-me, em concreto, qual é a alternativa que preconiza aos centros de instalação? Era isso que gostávamos de ouvir e penso que seria um contributo válido para este debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar. Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "No fundo, Sr. Deputado, as nossas divergências em relação a este processo ficaram bem claras. Acreditamos ern determinado sistema e o Sr. Deputado terminou a sua intervenção definindo uma postura ideológica e de princípio sobre a Comunidade Europeia: \"estamos numa Europa racista e xenófoba\".\nQuando tem essa ideia da Europa, e sabemos que o PCP sempre foi contra a integração europeia, e ela vem ao de cima não há, de tecto, entendimento possível. Os vossos princípios, as vossas bases e os vossos pressupostos são completamento diferentes dos nossos. A verdadeira questão é essa. Não vale a pena iludirmo-nos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "1356 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, a sua intervenção suscitou-me a seguinte dúvida: o principal objectivo do Grupo Parlamentar do PCP é a obtenção da alteração legislativa proposta, ou, antes, que deste debate e da repercussão que ele porventura possa ter resulte uma intervenção de carácter administrativo que resolva os problemas mais gritantes que o Sr.Deputado enunciou e que, neste momento, são do conhecimento público? \nQual é, efectivamente, a sua intenção? \nÉ que, como sabe, foi aqui concedida ao Governo uma autorização legislativa que, de uma forma um pouco vaga, cobre a legislação de cuja alteração estamos a tratar. Depois, o PCP pediu a ratificação de um diploma que parceladamente utiliza a autorização legislativa, tendo nessa altura feito propostas em relação a essa matéria, propostas essas que não obtiveram ganho de causa aquando da votação. Agora o PCP vem propor uma alteração legislativa, em que fala na intervenção administrativa e na forma como está a ser conduzido o processo e chama a atenção para aspectos mais gritantes - e nós associamo-nos aos exemplos que dá e ao protesto que faz. Mas qual é a verdadeira intenção do PCP, Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, porque tenho um grande respeito pelo rigor que, normalmente, o PCP põe nas suas afirmações, fiquei perplexo com um excerto da sua intervenção.\nA certa altura o Sr. Deputado chama a atenção para uma proposta de aditamento, apresentada pelo PCP, ao projecto de lei do PS, no sentido de permitir a concessão de crédito bonificado para a aquisição de habitação aos imigrantes, em certas condições.\nE fiquei perplexo pelo seguinte: é que, entretanto, tive oportunidade de ler um decreto-lei, em concreto o Decreto-Lei n.º 328-B/86, de 30 de Setembro, que estabelece o novo regime de crédito à habitação própria, e, na alínea a) do artigo 4.º, em que se refere a concessão de crédito, não se fazendo qualquer distinção entre nacionais e estrangeiros, define-se \"interessado\" como sendo \"toda a pessoa que pretende adquirir, construir, beneficiar, recuperar ou ampliar casa para habitação permanente, secundária ou para arrendamento, ou adquirir terreno para a construção de habitação própria permanente\".\nOra, pergunto: onde é que existe aqui qualquer limitação a que um cidadão estrangeiro recorra ao crédito, concretamente ao crédito bonificado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado José Puig, V. Ex.ª confessou aqui que está \"baralhado\". Mas temos de reconhecer que, se está agora, já o está há muito tempo e, provavelmente, assim permanecerá, porque a matéria é tão clara que não justifica a \"baralhação\" que V. Ex.ª invoca.\nA questão é a seguinte: o PCP propôs que o período inicialmente estabelecido fosse de seis meses desde o debate sobre a regularização extraordinária e, em sede de ratificação - e é evidente que, incidindo o processo de, ratificação sobre o diploma inicial, a alteração que fizemos foi coerente com aquilo que tínhamos proposto de início -, propusemos que o prazo de seis meses pudesse ser prorrogado por decisão administrativa. Tudo isto pode ser provado documentalmente, mas o Sr.Deputado lembrar-se-á muito bem que assim se passou.\nPortanto, não há qualquer confusão da nossa parte nesta matéria - propusemos um período de seis meses, com possibilidade de prorrogação.\nNo momento presente, porque o prazo está a expirar e a maioria dos cidadãos imigrantes não conseguiu proceder à sua regularização, propomos que o prazo seja alargado por mais seis meses, esperando assim contribuir para que mais imigrantes regularizem a sua situação e o decreto-lei do Governo cumpra, afinal, os seus objectivos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Passou hoje na Avenida de Fontes Pereira de Melo?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Passei. Infelizmente esta é uma situação decorrente do facto de o Governo só ter aberto três postos de recepção dos documentos, dando azo a que qualquer imigrante que pretenda regularizar a sua situação tenha de perder dois dias de trabalho (mas este é outro aspecto que, por falta de tempo, não podemos discutir agora).\nA segunda questão que colocou tem a ver com o seguinte: foi dito que, para este processo decorrer bem, era necessário haver protagonismo da parte de várias entidades, tendo o Sr. Deputado reconhecido que esse protagonismo existiu.\nCom efeito, houve-o da parte dos sindicatos, das autarquias e de voluntários, nomeadamente ligados à igreja, que, a expensas suas, percorreram os bairros onde vivem muitos imigrantes, ajudando à regularização. Só não houve protagonismo positivo da parte do Governo! \nÉ que o Governo contribuiu para destruir, burocratizando, colocando entraves e fazendo rusgas de identificação aos imigrantes. Foi esse o comportamento do Governo, agravando suspeições já existentes da parte de muitos imigrantes relativamente ao processo de regularização, em vez de contribuir para que as pessoas se dirigissem aos serviços e pudessem regularizar a sua situação.\nQuanto aos centros de instalação, a questão é esta: em primeiro lugar, a Assembleia da República não deu autorização legislativa ao Governo para o fazer. Não sei se o Sr. Deputado participou na discussão, na especialidade, da autorização legislativa, em que foi aprovada uma proposta retirando os centros de instalação temporária, os chamados centros de acolhimento, da proposta de lei de autorização legislativa.\nPortanto, se for publicado um decreto-lei em que se prevejam esses centros, ele viola os limites da autorização concedida pela Assembleia da República e, nesse sentido, será inconstitucional.\nNo entanto, aquilo que mais nos preocupa é o Governo dizer que, após o fim do prazo para à regularização extraordinária, pretende expulsar os imigrantes que não se regularizaram, que, como sabemos, vão ser muitos milhares. Ao avançar para estes \"centros de detenção\", o Governo faz-nos temer o pior, ou seja, que esses cidadãos sejam, de facto, concentrados nesses centros à espera da sua expulsão para os países de origem. É isso que muito nos preocupa e constitui uma violação objectiva dos direitos humanos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1357", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Nogueira de Brito, para responder a sua pergunta, temos de abordar a questão de fundo. O que o PCP pretende, efectivamente, é que o prazo seja prorrogado, de modo que mais cidadãos imigrantes possam regularizar a sua situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E parece-nos que, neste momento, a melhor forma de o conseguir é através de uma intervenção legislativa célere, como a que propomos.\nAgora, o Sr. Deputado poderá dizer que isso não resolve tudo, com o que concordamos. Com efeito, se não for alterada a postura da administração neste processo, correr-se-á o risco de a prorrogação não ser os resultados que pretendíamos. Mas lemos esperança de que, se a prorrogação for concretizada, o Governo alteie a postura que tem assumido até aqui e evidencie um comportamento sério e correcto em relação aos imigrantes que permita, alterando a situação, a \nregularização de muitos deles.\nO Sr. Deputado João Matos colocou um problema de limites ao crédito, dizendo que não conhece limitações no acesso ao crédito à habitação por parte dos imigrantes. É natural que V. Ex.ª não conheça, porque não é imigrante em Portugal, não tendo nunca passado por essa situação. Mas nós sabemos de casos de discriminação no acesso ao crédito que importava, do ponto de vista legislativo, clarificar. Se o Sr. Deputado não quer efectivamente que sejam praticadas discriminações no acesso ao crédito à habitação para os cidadãos imigrantes, só tem uma coisa a fazer aprovar o aditamento que o PCP faz ao projecto de lei do PS, resolvendo esse problema de uma vez por todas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ªs e Srs.Deputados: São mais de 100 000. Ao certo, desconhece-se o seu número.\nVieram de longe, de muito longe. De Cabo Verde, de Angola, da Guiné-Bissau, de Moçambique, de São Tomé e Príncipe. Mais recentemente, do Brasil. Começaram a chegar, na década de 70, das então ainda colónias portugueses. Traziam as mãos vazias. Fugiam da fome, da seca, da guerra. No olhar o sofrimento, mas também a esperança de um futuro melhor.\nEles são os imigrantes clandestinos.\nDurante anos ergueram as pontes que outros cruzaram. Durante anos construíram as casas que outros habitam. Durante anos fizeram as estradas, que outros em carros velozes percorrem. Durante anos edificaram as escolas que outros frequentam.\nEles são os imigrantes clandestinos.\nVieram de outras latitudes, em busca de apoio. Laços históricos e culturais uniam-nos. A língua era o património comum.\nEles são os imigrantes clandestinos.\nA maioria não tem instrução formal nem formação profissional.\nContratados por autênticos negreiros, eles trabalham nas mais duras condições. Pagos ao dia, muitos deles tem horários violentos, são sujeitos a salários miseráveis, sem condições de segurança, sem qualquer tipo de protecção legal ou social Sem ferias, sem subsídios de Natal...\nEles são os imigrantes clandestinos. Os que trabalham sem direitos, os que vivem nos estaleiros das obras ou segregados em ghettos nas periferias. Marginalizados, em bairros de barcaças.\nAs suas mulheres e os seus filhos, embora mais vulneráveis pelas precárias condições em que vivem e pelo clima que lhes é hostil, não têm qualquer tipo de assistência médica nem são abrangidos pelos cuidados básicos de saúde. Estão totalmente abandonados.\nNa escola, as suas crianças, mal dominando a língua portuguesa, têm dificuldades de integração e estão condenadas ao insucesso escolar.\nEles são os imigrantes clandestinos e este é o universo em que se movem.\nEm Outubro de 1992 um processo extraordinário de legalização da sua condição de clandestinos foi decretado. Reconhecia-se no diploma que a manutenção de situações de ilegalidade dos imigrantes era ofensiva para Portugal.\nAfirmava-se ter consequências fragilizadoras perante o desenvolvimento das relações de trabalho. Dizia-se ainda que, pela magnitude do problema, este devia ter uma resposta excepcional.\nEram pois, a necessidade de prevenir a marginalidade e a preocupação eminentemente social de integração na sociedade portuguesa dos imigrantes que pareciam nortear esta decisão. Reconhecendo-se também explicitamente que, por razoes históricas, o tratamento aos cidadãos originários de países de língua oficial portuguesa era admissível.\nO processo iniciou-se e, à partida, muitas foram as reservas colocadas- O prazo era exíguo; múltiplas situações escapavam ao previsto na lei (nomeadamente as uniões de facto e a questão dos órfãos); dificuldades na obtenção de documentos por pane dos trabalhadores eram previsíveis; a questão da escassez de postos de recepção era colocada; os horários eram insuficientes; barreiras burocráticas adivinhavam-se e a ausência de uma grande campanha de informação, geradora de esclarecimento e confiança, era apontada como preocupação. A própria intervenção dos agentes interessados nas várias etapas, em particular das associações, era omitida.\nQuatro meses passaram. O prazo vai terminar. E o balanço unanimemente feito pelas igrejas, autarquias, associações e sindicatos é de que ele carece de ser prolongado.\nA falta de informação e o peso burocrático estão longe de ter assegurado o mínimo sucesso deste processo.\nMau grado a necessidade de ter assegurado um bom clima de confiança entre as comunidades a abranger, o medo e a desconfiança instalaram-se.\nNa origem, a falta de informação, as rusgas dirigidas, as notificações e o diploma, em 22 de Outubro aprovado em Conselho de Ministros, que altera o regime de entrada, permanência, saída e expulsão de estrangeiros do território nacional, diploma que, a pretexto dos compromissos europeus, é já o desvendar dos Acordos de Schengen, com o odioso que lhe está associado.\nA violação da privacidade dos cidadãos, o poder discricionário das polícias, a criação escandalosa de autênticos \"campos de concentração\", que os centros de acolhimento temporário previstos na lei escondem.\nSem duvida, um diploma que veio, pela coincidência no tempo, dificultar o processo em curso, ao deixar antever expulsões em massa de estrangeiros de Portugal.\nA intolerância e a exclusão feitas regra, como os inqualificáveis incidentes com cidadãos brasileiros, nas últimas semanas, no Aeroporto de Lisboa, têm escandalosamente testemunhado.", 
   "type": "speaker_error"
  }, 
  {
   "text": "1358 I SÉRIE-NÚMERO 37", 
   "type": null
  }, 
  {
   "text": "Incidentes que, apesar das tentativas para a sua minimização por parte do Governo português, não podem deixar de ser equacionados pelas gravíssimas repercussões que têm no relacionamento fraterno entre os dois povos.\nSr. Presidente, Sr.ªs e Srs. Deputados: o número de imigrantes tocados pelo processo de legalização extraordinária está muito aquém do necessário e estima-se que possa não ultrapassar a metade do total do universo a abranger.\nO Governo não pode ficar de consciência tranquila com estes resultados, a que não é indiferente o modo como conduziu todo este processo. E é neste contexto que o Grupo Parlamentar de Os Verdes apresenta o presente projecto de lei, que procura prorrogar, por mais quatro meses, o período de vigência da regularização extraordinária de imigrantes clandestinos.\nAlegar, como se tem feito, que não se podem prorrogar prazos e que tal não é admissível em processos extraordinários é uma atitude de escandalosa hipocrisia.\nO Governo não tem autoridade moral para o fazer, quando não acautelou medidas para o bom sucesso do processo e fez coincidir com ele a aprovação de medidas que visam a expulsão de estrangeiros de Portugal.\nGerou perturbação, semeou medo e lançou a insegurança. A situação tem de ser alterada! \nA lei precisa de ser prorrogada. E novas condições criadas para, com êxito, garantir a legalização do total dos imigrantes clandestinos no nosso país. Nomeadamente, fazendo intervir e mantendo diálogo permanente com as associações, as igrejas, as autarquias e todos os agentes que neste processo activamente se empenharam.\nUm processo que se articule com uma estratégia de integração dos imigrantes no nosso país, respeitadora da sua diversidade cultural, que previna o crescimento de fenómenos de exclusão, de intolerância e de ódio, que, um pouco por todo o lado, se manifestam já inquietantes. Um processo que não ignore ninguém e que previna fenómenos de racismo e xenofobia, a que não estamos imunes, como bem recentemente se tem demonstrado.\nMas, mais, Portugal, cujos cidadãos se encontram na qualidade de emigrantes repartidos pelo Mundo em busca de melhores condições de vida, não pode arrogar-se o direito de fechar as suas portas aos estrangeiros.\nA solidariedade com outros povos, em especial com aqueles a que nos unem laços históricos e culturais profundos, tem de ser preservada. A tolerância de que Portugal e o Governo tanto se reclamam, e tanto gostam de apregoar, com os países de língua oficial portuguesa tem de ser provada e não passa, dizemos, por estados de alma.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e dos Deputados independentes João Corregedor da Fonseca e Mário Tomé.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Sr.ª Deputada Isabel Castro, muito brevemente, parece-me que devem ser esclarecidas duas ou três questões para não ficarmos sempre com uma conversa bonita e floreada - que é fácil de fazer quando se é um partido da oposição -, sem que nada se proponha e sem se referir qual a perspectiva que temos sobre as situações. Era esse aspecto que gostava que a Sr.ª Deputada concretizasse, pois julgo que é do interesse de todos, da opinião pública e das próprias associações de imigrantes, saber quais são as suas ideias e quais são as ideias do grupo parlamentar que a Sr.ª Deputada integra acerca do assunto.\nEm primeiro lugar, propôs a prorrogação do prazo por mais quatro meses.\nOra, pergunto: tem ou não a perfeita noção de que se trata de um tratamento de excepção, extraordinário, não se podendo, portanto, dar a imagem de ser a regra mas, sim, uma excepção? \nPor outro lado, a Sr.ª Deputada referiu-se ao problema das expulsões.\nNeste âmbito, defende ou não que, de qualquer forma, após o decurso do prazo - sejam quatro ou oito meses -, é necessário que quem não legalizou a sua situação abandone o País? Tem ou não esta ideia? \nConcorda ou não comigo? \nEm terceiro lugar, quanto à questão da forma aquém do necessário como decorreu este processo, tem ou não a noção de que este processo nunca poderia abranger todos os imigrantes clandestinos, desde logo porque há algumas regras pelas quais alguns ficam imediatamente excluídos da possibilidade de beneficiarem deste normativo? \nPor último, em relação à questão de sermos um país de emigrantes, estamos de acordo quanto aos princípios e já o afirmámos aqui um sem número de vezes. Mas, em concreto, Sr.ª Deputada, tem ou não consciência de que Portugal, um país pequeno, com recursos disponíveis limitados e uma riqueza muito limitada em todos os aspectos, não pode albergar um número indefinido e infinito de imigrantes?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pela forma como andam a esbanjar dinheiro não parece haver problemas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado José Puig, no que se refere à primeira questão que me pediu que \nesclarecesse, parece-me que não ouviu que o objectivo do nosso projecto de lei é o de prorrogar por mais quatro meses o período extraordinário de vigência do diploma inicial.\nPorquê mais quatro meses? Porquê a duplicação do prazo? É nosso entendimento que não é nenhum fatalismo que as coisas tenham de correr mal. Se forem criadas condições de eficácia, se se fizerem grandes campanhas de esclarecimento, se se criar um clima de confiança e se se apoiarem as associações, as igrejas, as autarquias e os sindicatos, parece-nos que estaremos em condições de poder fazer um levantamento sério que atinja a totalidade dos imigrantes.\nNão nos pareceu que estivéssemos de má fé a intervir num processo que era suposto excluir parte significativa, talvez mais de metade, dos imigrantes clandestinos. Digo isto, porque na passada quinta-feira tivemos uma audiência com o Sr. Secretário de Estado da Administração Interna e, de facto, os números que ele indicou apontam que dos 25 000 processos pendentes, anteriores ao início deste processo, 4000 já estão deferidos. Por outro lado, os números que ele referiu, desde o início do processo de legalização, apontam para 19000 processos entrados. Como vê, Sr. Deputado, estamos muito aquém, estamos a cerca de 50 % do total da população e do universo a que nos dirigimos.\nNo entanto, se o Governo se empenhar efectivamente neste processo, estão criadas condições para abranger todos os imigrantes clandestinos, o que, aliás, pensamos ser um dever do Governo português para com os países de língua portuguesa. Não se trata de nenhuma benesse, pois estes cidadãos, durante anos, têm produzido riqueza para o País em condições extremamente precárias e têm servido para construir os «centros culturais de Belém» e tantas", 
   "type": "speaker_error"
  }, 
  {
   "text": "10 DE FEVEREIRO DE 1993 1359", 
   "type": null
  }, 
  {
   "text": "outras obras que o Governo gosta de mostrar aos seus parceiros comunitários. Este processo deve encerrar tão-só um dever de retribuição e por isso parece-me que as condições para expulsão não devem existir.\nDe qualquer modo, e essa é uma apreciação política que não está inerente a este projecto de lei, discordamos completamente de soluções que passem por tratar as pessoas nos termos que o diploma aprovado em 22 dê Outubro pelo Conselho de Ministros prevê, nomeadamente da criação dos chamados «centros de acolhimento temporário», que mais não são do que formas de concentrar as pessoas até as expulsar. Não entendemos que deva ser assim e repudiamos completamente esta forma de solucionar problemas.\nEsta matéria levar-nos-ia a uma discussão bem mais longa acerca das razoes que fazem com que as pessoas tendam permanentemente a buscar noutros países formas de sobrevivência, mas não é este ponto que está, neste momento, em discussão. Teria muito prazer em analisá-lo, mas não é propriamente em resposta a pedidos de esclarecimento que podemos fazê-lo.\nRecusamos, pois, a possibilidade de expulsão de cidadãos e pensamos ser inadmissível a forma como os cidadãos brasileiros têm sido tratados.\nAliás, não é só em relação a estes cidadãos que se reportam acidentes.\nPor outro lado, é de uma ligeireza muito grande afirmar, como o Sr.Ministro dos Negócios Estrangeiros fez - e fê-lo porque lhe colocámos a questão na Comissão Eventual para Acompanhamento da Situação em Timor Leste - , que a expulsão dos cidadãos brasileiros é uma questão de polícias e não uma questão política. Em nosso entender é, de facto, uma questão política e como tal deve ser tratada.\nPara terminar, do nosso ponto de vista, se se quiser investir objectivamente no êxito deste processo, há condições para o fazer, desde que se altere o modo como se pretende fazer a legalização.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mário Tomé.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: «Só porque nasceu dentro do forno o gato não é biscoito», como escrevia Alípio de Freitas. Porque nasceram num espaço físico europeu, os Portugueses não deixaram de ser o que são: um povo cuja história se fez virada para o mar e para o mundo.\nCom homens como Fernão Mendes Pinto, Camões, Damião de Gois e o Padre António Vieira, os Portugueses criaram relações profundas e \nindestrutíveis com outros povos, eles próprios se fixaram em longínquas paragens, a terra ficou mais pequena e a humanidade mais próxima.\nMas o relacionamento externo dos Portugueses tinha, na sua origem, um Portugal, como espaço geográfico e povo, país aberto a outros povos, culturas e religiões. Aliás, ainda recentemente, na zona fronteiriça a norte do Alentejo, patrocinado pela ONU, recordou-se a aceitação dos judeus pelos árabes neste lado da península.\nPor seu lado, a etnia cigana, embora maioritariamente nómada ela própria tem vindo a fixar-se, mantendo a sua autonomia.\nO facto de Portugal ser um país ex-colonial com responsabilidade ainda não integralmente assumidas acarretou consequências. Desde logo a imigração de africanos e asiáticos, sobretudo de Moçambique. Muitos milhares dos que vieram na altura da independência ainda não estão legalizados, embora tenham sido, melhor ou pior, implícita ou explicitamente, acolhidos, integrados ou reconhecidos.\nMuitos ainda focam acolhidos por se reivindicarem como vítimas dos regimes que entretanto se instalaram nas ex-colónias portuguesas.\nMuitos cidadãos cabo-verdianos foram «imigrantes a força» por iniciativa do Governo de Marcelo Caetano, como meio de «resolver» as secas em Cabo Verde no final dos anos 60.\nMuitos cidadãos de países africanos sentiram-se e ainda se sentem também portugueses e detentores de uma dupla nacionalidade legal ou implícita.\nEste Portugal que hoje se prepara para, vendendo a alma a Bruxelas, virar as costas aos países com quem se relacionou privilegiadamente durante séculos, foi também um país de emigração desde o século XV e sobretudo a partir dos anos 60. Para o Brasil, no século que decorreu entre 1850 e 1950, emigraram 3 milhões de portugueses.\nNão deixa de ser irónico que Portugal, enquanto país exportador de emigração clandestina para França nos anos 60/70, se una agora àquele país para impedir a imigração clandestina ou ilegal de uma forma burocrática e acética, fria e indiferente, incapaz de assumir a sua própria história e de definir normas com os seus próprios fundamentos e princípios...\nAquilo que Portugal reivindicou para si, recuperada que foi a democracia, no que se refere aos direitos de legalização dos seus emigrantes clandestinos (entre os quais muitos dos que hoje ocupam as cadeiras do poder), obtido que foi o estatuto de «país comunitário» e perdendo a memória, nega àqueles que sempre viveram com os Portugueses, em Portugal, em África ou no Brasil.\nPortugal é definível como «país de imigração situado no espaço comunitário», como refere um documento do Governo, só a partir de 1986, altura em que a maioria dos imigrantes não europeus já cá estavam.\nSr. Presidente, Srs. Deputados: o processo extraordinário de legalização dos imigrantes, em curso, aparece como uma medida acelerada e burocrática - pese embora a contradição - em que Portugal quer evidenciar-se como o mais bem comportado cumpridor do Acordo de Schengen, ainda nem sequer promulgado.\nComo um novo rico que vende a alma ao diabo, esquecendo amigos que sempre o ajudaram e entregando-se de corpo e alma aos novos \nrelacionamentos, Portugal arrisca-se a cortar com séculos de história.\nNo entanto, tudo aconselha a que, e agora não só pela alma e pela memória, mas também pelas consequências que se adivinham, este processo seja tratado com grande cuidado e ponderação.\nNão é por acaso que se têm sucedido casos com enfática repercussão na opinião pública.\nOs imigrantes brasileiros, tratados, no mínimo, com total \nirresponsabilidade, provocaram já atritos de monta entre os governos português e brasileiro, a ponto de o Ministro dos Negócios Estrangeiros do Brasil admitir que as nossas relações não mais serão como dantes.\nPorém, para 15 000 brasileiros em Portugal há 1,5 milhões de portugueses no Brasil!", 
   "type": "speaker_error"
  }, 
  {
   "text": "ção não só pela questão social mas, com tanto ou mais realce, pelo aparecimento de atitudes de rejeição, de marginalização e de xenofobia.", 
   "type": null
  }, 
  {
   "text": "1360 I SÉRIE-NÚMERO 37", 
   "type": null
  }, 
  {
   "text": "Os refugiados políticos do Zaire foram tratados, até prova em contrário, com anormal brutalidade.\nPor outro lado, os ecos que nos vêm dessa Europa civilizada são preocupantes no que se refere ao racismo e à xenofobia, acompanhados de violência criminosa.\nAs organizações racistas e de extrema direita alargam a sua actividade.\nContudo, o mais preocupante é que o Governo embarca na via primária, sem perspectiva histórica, sem compromisso humanista e sem apego aos valores universalistas que caracterizam a nossa idiossincrasia de povo caldeado no encontro de culturas, tentando resolver um assunto desta dimensão histórica e humana e deste melindre político com dois diplomas e um prazo.\nO Governo adopta a tese imperialista, retrógrada e condenada pela história das pressões e ameaças demográficas e da defesa contra outros povos que, de vítimas da expansão imperial e colonial, passaram a ser ameaçadores. Imigrante, na teoria do Governo, é assimilável a marginal, traficante e terrorista. ...\nFecham-se as fronteiras aos amigos dos PALOP, por causa dos \n«marginais», e aceita-se abri-las aos mafiosos, gangsters, bandidos e nazis europeus, como Le Peh.\nSr. Presidente, Srs. Deputados: todo o processo, necessário e urgente, de legalização extraordinária dos imigrantes deve ser tratado com pinças muito delicadas.\nEm primeiro lugar, no respeito intransigente pelos direitos humanos.\nEm segundo lugar, reconhecendo que, até agora, a presença dos imigrantes em Portugal não trouxe quaisquer problemas, contribuiu para o crescimento económico e dá-lhes o direito de pertencerem ao Portugal de hoje, deste Portugal que se quer progressivo e solidário.\nEm terceiro lugar, tendo em conta que a atitude do Governo e da Administração pode contribuir para a continuação da sua paulatina permanência e integração ou, pelo contrário, pode suscitar ânimos conflituais é atitudes radicais.\nEm nosso entender, quer o Decreto-Lei n.º 212/92 para a legalização extraordinária dos imigrantes, quer o decreto-lei, que aguarda publicação, sobre o novo regime de entrada, permanência, saída e expulsão de estrangeiros são um contributo negativo para a \nestabilidade, para a paz social e para o bom relacionamento com os PALOP e com as diversas comunidades que, quer se queira quer não, constituem o Portugal de hoje.\nQuanto ao Decreto-Lei n.º 212/92, apresento um projecto de alteração que, ao contrário do referido decreto-lei, facilita o processo de legalização e assegura-o praticamente a todos os que entraram nó País até ao final do ano de 1992. Mais: propõe a colaboração com as associações representativas dos cidadãos dos países de língua oficial portuguesa residentes em Portugal; considera que não deve haver condições de ordem económica, que, aliás, não são imputáveis aos imigrantes; rege-se pelo princípio de que não podem ser penalizados duas vezes, isto é, por actos condenáveis, das duas uma, ou cumprem pena ou são expulsos; finalmente, prorroga o prazo de legalização por mais quatro meses.\nTemos, no entanto, de admitir que se a vida e a prática o impuserem, serão necessárias novas prorrogações, porque, em nosso entender, não se trata de fazer prova de autoridade por parte do Governo, mas de legalizar extraordinariamente os imigrantes.\nO diploma do Governo parece querer tornar extraordinária a legalização em si mesma, o que, convenhamos, não corresponde às intenções anunciadas. Trata-se, isso sim; de garantir a legalização, num processo extraordinário que a proporcione fora dos processos normais e que a facilite. E isso e não outra coisa.\nPelo caminho que segue,- o Governo lesa gravemente o relacionamento histórico-cultural com o povo africano das antigas colónias e com o povo brasileiro e favorece um clima de xenofobia e de indução de tensões racistas, pela ameaça de expulsões implícitas por \nincumprimento.\nNão será, de todo, improvável que os skinheads, émulos de Le Pen e seus comparsas (que não foram expulsos nem sequer impedidos de entrar em Portugal, porque; sendo nazis, são distintos cidadãos europeus), venham a coadjuvar a polícia na caça aos imigrantes clandestinos e aos cidadãos portugueses «culpados» de não os denunciar. É isto que pode estar a conformar-se para o futuro.\nSr. Presidente, Srs. Deputados: os projectos que hoje estão em discussão, do PS, do PCP, de Os Verdes e o meu próprio, revelam um grande sentido de responsabilidade quanto ao futuro e como tal devem ser considerados e apreciados.\nSem uma aguda percepção de todos os factores em jogo, correr-se-á o risco de abrir uma autêntica «caixa de Pandora», com consequências imprevisíveis quer do ponto de vista social, quer político, quer cultural.\nEspero que o bom senso e o respeito pelos direitos humanos acompanhem a decisão dos Srs. Deputados.", 
   "type": null
  }, 
  {
   "text": "Aplausos do Deputado independente João Corregedor da Fonseca.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Mário Tomé usou dois minutos cedidos pelo Partido Ecologista Os Verdes e cerca de mais um minuto resultante da tolerância da Mesa.", 
   "type": "presidente"
  }, 
  {
   "text": "Muito obrigado, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Puig.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados: O intenso crescimento da população mundial verificado nos últimos anos tem colocado questões e preocupações de natureza diversa e inovadora em todos os países do planeta.\nO previsível risco do desequilíbrio entre a população e os recursos disponíveis conduziu a que os Estados encarassem, cada vez com maior acuidade, a cooperação e colaboração nesta matéria, procurando uma resposta solidária ao verdadeiro desafio que constitui o crescimento demográfico.\nA Comunidade Europeia, debatendo-se com uma forte pressão migratória, essencialmente originária do Norte de África, das antigas colónias e, ainda mais recentemente, da Europa do Leste, vem procurando harmonizar as políticas e os procedimentos dos 12 Estados membros nesta área, em termos já muito significativos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se trata, tem de sublinhar-se, de isolar ou trancar a sete-chaves a Europa comunitária mas, sim, de evitar que os objectivos da construção do mercado único possam ser prematuramente esvaziados e falseados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1361", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desta forma, colocam-se a Portugal novas responsabilidades, que serão assumidas com a publicação do novo diploma legal sobre entrada, saída e permanência da estrangeiros não comunitários. Mas., simultaneamente,, o Governo e a Assembleia da República souberam demonstrar não serem insensíveis às vertentes de natureza ética e até de prevenção da marginalidade que a clandestinidade duradoira implica.\nEfectivamente, não podemos aceitar que dezenas de milhares de trabalhadores imigrantes integrados em termos profissionais, sociais e familiares sejam mantidos na situação de ilegalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Q Orador", 
   "text": "Muitos deles, e, é uma palavra de sincero, apreço que aqui queremos deixar, colaboraram afincadamente no esforço colectivo de modernização dos últimos anos, com uma participação bem notória resultante do seu trabalho, nomeadamente no sector das, obras públicas.\nFoi, assim, instituído um sistema excepcional de regularização da situação dos imigrantes clandestinos presentes em território nacional, mediante o Decreto-Lei n.º 212/92, de 12 de Outubro.\nEste diploma legal, aprovado no uso da autorização legislativa concedida pela Lei n.º 13/92, tem como destinatários os imigrantes ilegais, em particular os originários de países lusófonos, com um mínimo de enraizamento no nosso tecido social.\nCriou-se, como é sabido, um processo administrativo gratuito, simplificado e, em suma, desburocratizado.\nDificuldades surgidas na sua aplicação relacionadas com a recusa de várias entidades patronais na emissão de documento comprovativo do exercício de actividade remunerada foram supridas por despacho do Secretário de Estado-Adjunto do Ministro da Administração Interna, que legitima a comprovação da existência do vínculo laborai mediante simples prova testemunhal.\nSr. Presidente, Srs. Deputados: não vale a pena escondermos o Sol com a peneira.\nA situação de ilegalidade, de trabalhadores imigrantes, com as inevitáveis consequências de marginalização da segurança social, da protecção na doença e na velhice, do acesso à educação dos seus descendentes, acaba por ser um estímulo ou ura poderoso convite a delinquência, à revolta, à criminalidade. E se não desejamos, nem, permitimos, que os imigrantes sejam vitimas da injustiça desse estigma, da mesma forma não podemos consentir que os Portugueses fiquem com a injustiça desse ónus.\nEm jeito de balanço, desde já podemos confirmar que o processo de regularização extraordinária de imigrantes constitui o maior Sucesso, qualitativo e quantitativo, dos valores de solidariedade e de hospitalidade na história de Portugal contemporâneo, desde logo porque nunca assistiu mós a um gesto desta natureza e com tal dimensão relativamente aos imigrantes clandestinos. Depois, porque, em face dos números recentemente divulgados pelas entidades competentes, bem conto pela afluência, que todos podemos constatar, aos serviços respectivos, a adesão ao normativo em apreço é deveras significativa, contrariando, aliás, as habituais previsões dos pessimistas, da nossa praça.\nE, de qualquer modo, previsível e até demonstrativo de boa integração - já que esse é um costume bem nacional - que o número de requerimentos aumente significativamente à medida que se aproxima o final do prazo.\nNão podemos, no entanto, deixar de tomar em conta que se trata de medidas extraordinárias, consequentemente de caracter temporário e excepcional, que, aliás, sempre assim foram anunciadas e assumidas.\nA este respeito, parece-nos que propostas de prorrogação do prazo previsto no artigo 9.º do Decreto-Lei n.º 212/92 para o dobro ou perto disso levam à convicção de que a excepção foi promovida a regra, o que se nos afigura negativo.\nNão nos parece, de qualquer forma, sério e coerente decidirmos prorrogações de prazos e o respectivo período temporal sem termos na mão elementos que nos permitam um exacto balanço final do processo.\nE é na linha da coerência que relembro que a Assembleia da República atribuiu ao Governo, por força de autorização legislativa, os instrumentos e competências para a condução deste processo.\nSão ainda razões de boa técnica legislativa que podem justificar a rejeição dos projectos de lei hoje em apreciação.\nDe facto, não consta da Lei n.º 13/92 qualquer prazo para os procedimentos de regularização extraordinária da situação dos estrangeiros não comunitários. O Governo optou pelo prazo de quatro meses, mas estava na sua disponibilidade escolher outro. De qualquer forma, a prorrogação do prazo não toca em direitos, liberdades e ou garantias.\nO Governo saberá, na posse de todos os elementos disponíveis, optar pela decisão mais oportuna e conveniente, que poderá ser a da prorrogação do prazo previsto no artigo 9.º, do Decreto-Lei n.º 212/92, se e na medida em que os interesses em causa, já por nós sublinhados, o justificarem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs.Deputados António Costa, António Filipe, Isabel Castro, João Corregedor da Fonseca e Nogueira de Brito.\nTem, pois, a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr. Deputado José Puig, como é do seu conhecimento, no projecto de lei que apresentámos o ano passado considerámos um prazo de seis meses para a regularização extraordinária da situação dos imigrantes clandestinos e repetidas vezes dissemos ao Governo que o prazo de quatro meses consagrado no diploma em vigor era insuficiente.\nNa altura referimos até o caso da Espanha, que, em 1975, desenvolver um processo de regularização da situação dos imigrantes clandestinos, considerou um prazo de três meses para a regularização e, como não conseguisse atingir os objectivos pretendidos, em 1991 viu-se forcada a iniciar um novo processo de regularização, prorrogando o prazo inicial por mais seis meses. Referimos este exemplo há um ano atrás e repetimo-lo no dia 6 de Novembro último.\nO Sr. Deputado diz: fomos generosos e considerámos um prazo de quatro meses. Foram generosos, mas há que ter a noção da realidade e, como sabem, a campanha de informação sobre esta matéria começou a ser feita decorridos quase dois meses sobre o início do prazo de vigência do Decreto-Lei n.º 212/92, através de anúncios passados na televisão a meio da tarde. E só há pouco mais de um mês é que esses anúncios começaram a ser passados na televisão à noite, ou seja, a horas em que as pessoas já estão em casa.\n1362 I SÉRIE-NÚMERO 37", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Por outro lado, os senhores disseram que o processo de regularização era desburocratizado e que, por exemplo, o próprio serviço é que, oficiosamente, requeria o certificado de registo criminal, mas já o processo ia avançado quando passaram a exigir aos interessados que o requeressem. Propusemos que havia necessidade de multiplicar os postos de recepção de requerimentos, mas nada foi feito nesse sentido e agora o Sr. Deputado vem dizer que há grande afluência aos centros de recepção.\nOra, como é que a afluência não haveria de ser grande se na região de Lisboa há apenas dois postos de recepção a funcionar, um em Cascais e outro na Avenida de António Augusto de Aguiar?! Na verdade, os senhores apenas autorizaram as Câmaras de Lisboa e da Amadora a prestar informações e a dar os impressos aos interessados, mas nem sequer lhes permitiram que recebessem a documentação. Se recusaram a \ndescentralização dos postos de recepção, como é que poderia deixar de haver tanta afluência?! \nSr. Deputado José Puig, a questão que gostaria de lhe colocar é muito simples. O prazo de vigência do diploma que regulariza a situação dos imigrantes clandestinos termina no dia 13, hoje estamos a 9 e no passado dia 1 o grupo técnico de avaliação informou que só tinham dado entrada nos serviços 15 000 requerimentos; no final da semana passada o Sr. Secretário de Estado Adjunto do Ministro da Administração Interna informou a Sr.ª Deputada Isabel Castro que já tinham dado entrada nos serviços 19 000 requerimentos, mas se é o próprio Governo que diz que o número de imigrantes clandestinos atinge os 100 000, vamos ficar de «braços cruzados»? Vamos aceitar esta situação, quando houve, de facto, uma total incúria do Governo? \nJá tive oportunidade de dizer ao Sr. Secretário de Estado que era necessário compreender a psicose do imigrante clandestino, que receia apresentar-se à autoridade, pois está escondido há anos, está assustado e, por isso, não lhe é fácil «pôr-se nas suas tamanquinhas» e dizer: eu estou aqui! Sobretudo num cenário em que o Governo parece ter entrado em paranóia, quando se fazem afirmações como a do Sr. Primeiro-Ministro em relação ao perigo dos travestis brasileiros que aparecem no Aeoroporto de Lisboa e quando o nosso embaixador no Brasil vem dizer que os brasileiros são todos uns vagabundos.\nOra, como podem imaginar, estamos perante um clima que não é propriamente tranquilizador para quem, apesar de tudo, se tem «desenrascado» durante anos escondido, sendo difícil que venha agora «pôr a cabecinha de fora», correndo o risco de vir a ser expulso. Sr.Deputado, temos de ter a noção da realidade e não podemos desperdiçar esta oportunidade.\nAssim, penso que é mesquinhez - perdoe-me a expressão, mas não tenho outra - apresentar os argumentos de boa técnica legislativa. De facto, confiámos no Governo e ele aproveitou mal a nossa confiança. Estamos agora a quatro dias do fim do prazo e verificamos que ele não é prorrogado e que não se pode resolver um problema do nosso interesse.\nOra, não é do interesse da comunidade portuguesa ver-se forçada a fazer uma coisa que não é capaz, pois nunca o foi, ou seja, de expulsar milhares de pessoas que residem em Portugal ilegalmente. É uma vergonha dizer perante o mundo que os vamos expulsar e não somos capazes de o fazer.\nAlém disto, é altamente penoso para nós - e vou referir um argumento a que, como é habito, os senhores costumam ser sensíveis - manter na clandestinidade, ali - \natentando a economia paralela, não contribuindo para o fisco, como deviam, milhares de pessoas que trabalham em Portugal e que, por isso, deveriam ser integradas na sociedade portuguesa. É esta oportunidade que não podemos deitar fora com argumentos mesquinhos como aquele que nos vieram apresentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado José Puig, V. Ex.ª disse uma frase que se aplica perfeitamente à sua intervenção.\nDe facto, não vale a pena «tapar o Sol com a peneira». É uma frase que «serve como uma luva» à intervenção que o Sr. Deputado produziu, uma vez que é evidente que o Governo, quando adoptou aquele procedimento jurídico, sabia que o resultado, no final do processo de regularização da situação dos imigrantes clandestinos, iria ser este.\nNa verdade, o Governo foi suficientemente alertado pelos vários partidos da oposição para o facto de que os mecanismos legais que estavam a ser adoptados no Decreto-Lei n.º 212/92 iam dar este resultado, mas não quis ouvir. Esta situação era evidente em face do número exíguo de postos de atendimento, dos trâmites burocráticos exigidos, do facto de não haver descentralização dos postos de fornecimento de impressos. Tudo isto leva a que cada imigrante tenha de perder dois dias de trabalho para se legalizar um dia para ir buscar os impressos e outro dia para os entregar. O Governo sabia que estava a provocar esta situação. Perante tantos alertas e conhecendo minimamente a matéria, sabia que esta situação se viria a verificar.\nO Governo, para além de ter sido muitas vezes alertado, tinha obrigação de conhecer a situação de precariedade em que vivem muitos imigrantes, a situação de chantagem patronal a que muitos foram sujeitos e o facto de muitos deles terem sido burlados por pessoas que lhes exigiram dinheiro para tratar dos processos de regularização. Já foi, aqui, dado como exemplo o célebre negócio dos vistos obtidos no consulado português em Sevilha, em que algumas pessoas extorquiram dinheiro aos imigrantes para lhes obter supostos vistos que nunca apareceram.\nToda esta situação fazia prever o que iria acontecer e o Governo, ao optar por um prazo tão exíguo, sabia perfeitamente que o resultado iria ser este. Logo, não vale a pena agora «tapar o Sol com a peneira», pois se o Governo estivesse efectivamente interessado em que os cidadãos imigrantes regularizassem a sua situação não tinha agido como agiu.\nCreio que esta é uma realidade indesmentível, apesar do que o Sr.Deputado agora possa vir a dizer! \nQuando se refere ao problema da técnica legislativa, alerta-me para outra coisa: estou mesmo a ver que o PSD vai rejeitar os projectos de lei relativos à prorrogação do prazo para a regularização da situação dos clandestinos, apresentados por vários partidos da oposição, com um pequeno argumento - a que já me irei referir -, para quê? Depois de recusadas estas iniciativas, na próxima segunda-feira o Sr. Ministro Dias Loureiro ou o Sr. Secretário de Estado Carlos Encarnação virão dizer que, para que não digam que eles são maus rapazes e que não estão interessados em que a regularização dos clandestinos prossiga e concretize os seus objectivos, vão prorrogar o prazo por mais 15 dias.\n10 DE FEVEREIRO DE 1993 1363", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ora, se o Governo não tomar medidas complementares que assegurem, efectivamente, a regularização da situação dos imigrantes clandestinos, tal prorrogação do prazo não terá qualquer efeito prático, pois não é com essa atitude que o Governo se isentará da responsabilidade que assumiu ao viabilizá-la.\nNo que respeita ao argumento da técnica legislativa, penso que não coíbe. Obviamente que esta matéria não é da competência legislativa exclusiva do Governo e, portanto, nada impede que a Assembleia da República; quando entender, venha a legislar sobre ela. Portanto, esse argumento destinava-se apenas a abrir caminho para o procedimento que todos estamos a prever quê venha a ser tomado pelo Ministério da Administração Interna e que, evidentemente, não tem qualquer cabimento em sentido técnico-jurídico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Campos", 
   "text": "Muito bom!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado José Puig, não posso deixar de me sentir chocada com a forma como o senhor, na sua intervenção, começou por colocar a questão relativa à presença dos imigrantes clandestinos no nosso país. Assumiu e disse que eles contribuíram, pelo seu esforço, para aquilo que designou pelo processo de modernização do País. E tendo dito isto, tem a ousadia de afirmar que há generosidade da parte do Governo em encetar este processo. Não é nada disso e, de facto, parece-me que - e insisto - este processo é tão-só o dever que o Governo tem de contribuir para melhorar a situação de milhares e milhares de cidadãos que durante anos produziram riqueza; tendo sido marginalizados e segregados pelas mais diversas formas.\nContudo, gostaria de chamar a sua atenção para dois aspectos. Em primeiro lugar, e em relação aquilo que designa por simplicidade e desburocratição deste processo, julgo que, se dúvidas houvesse relativamente à simplicidade e à desburocratização dele, o simples - facto de haver, como teve a infelicidade de referir, filas \nintermináveis nos postos de atendimento seria suficiente para aferir da eficácia desses postos, onde as pessoas esperam aproximadamente oito horas para ser atendidas e não conseguem entregar os seus \nrequerimentos. É esta a concepção de eficácia que tem dos serviços, ou é a concepção de simplicidade e de desburocratização? Não me parece que seja um bom exemplo! \nEm segundo lugar, e ainda baseando-me nos dados que nos foram fornecidos pelo próprio Secretário de Estado Adjunto do Ministro da Administração Interna, em audiência que teve lugar a semana passada, julgo que se, de 19 000 processos entrados nos serviços, como foi referido» só 7500 foram deferidos e se, de cerca de 25 000 \nrequerimentos pendentes, só 4000 foram despachados, penso que isto mostra bem o quadro da eficácia e da rapidez que o Sr. Deputado pretendeu provar existir para a celeridade de todo este processo.\nPara concluir, gostaria de dizer que me parece que estamos, e vamos continuar, a folar de valores muito diferenciados, de um número muito grande, mais de metade, certamente, de imigrantes que ficarão excluídos deste processo, pelo que gostaria que clarificasse a sua posição sobre a matéria.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Corregedor da Fonseca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr; Deputado José Puig, como sabe, Portugal deu uma grande lição ao mundo na integração de portugueses, e não só; que viveram nas ex-colónias, ao contrário do que aconteceu, e ainda acontece, passadas dezenas de anos, noutros países europeus.\nO mesmo não se pode dizer, com certeza, no tratamento discriminatório de que são alvo milhares e milhares de imigrantes que vivem em Portugal, que vivem, como V. EX.ª sabe, mal informados e com medo.\nAliás, sabe-se também como sofrem discriminações ferozes, como são brutalmente explorados por certos patrões e outros burlões - e sobre estes não há notícia de serem condenados.\nO Sr. Deputado falou na política dos Doze e teceu uma argumentação um pouco confusa sobre a construção europeia e o surto demográfico, dando, assim, razão a um jornal que, na semana passada, a propósito da situação dos brasileiros, dizia que Portugal não podia ser o «porteiro da Europa. Parece que estamos a dar justificações aos Doze, quando o que devemos fazer é dar justificações internas, não externas.\nÉ claro que alguns membros do Governo mostram-se perfeitamente insensíveis à situação. Hoje mesmo tive oportunidade de ir ver a bicha na Avenida de António Augusto de Aguiar, junto ao Marquês de Pombal.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos da PSD.", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, não riam, vão lá ver! Deviam até pôr-se nessa bicha! \nA propósito, Sr. Deputado José Puig, leia um artigo que hoje mesmo o jornal Público insere sobre a situação vivida e relatada por uma professora da Alliance Française. Veja como foi tratada.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Gostaria que o Sr. Deputado fosse ver como são tratadas centenas e centenas de pessoas na rua, em centenas de metros debaixo de chuva, sem possibilidade de resolverem rapidamente a sua situação, porque, além do mais, os serviços são, de uma maneira geral, ineficazes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Riam-se, Srs. Deputados - está de acordo com o vosso pensamento!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar com uma pergunta, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado José Puig, considerando que não vai haver prorrogação do prazo, o que é que se faz aos milhares e milhares de imigrantes clandestinos que estão em Portugal? Serão colocados imediatamente na fronteira, metidos em aviões? Que solução é que este Governo, e o partido que V. Ex.ª integra, apresentam para estes imigrantes?", 
   "type": "continuacao"
  }, 
  {
   "text": "(O orador reviu.)", 
   "type": "continuacao"
  }, 
  {
   "text": "1364 I SÉRIE-NÚMERO 37", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Deputado José Puig, a sua intervenção suscitou-me duas questões fundamentais.\nEm primeiro lugar, o Sr. Deputado realçou o contributo que uma grande parte dos estrangeiros, cujo processo de legalização está a decorrer, teve no desenvolvimento recente do País, salientando o sector da construção civil.\nPorquê este zelo súbito na regularização? Reconheço que ele tem de ocorrer num determinado momento, mas porquê este zelo súbito? Não vai haver construção civil nos próximos anos ou alguma circunstância externa ou estranha nos está a fazer desempenhar rápida e \napressadamente este papel? \nEm segundo lugar, o Sr. Deputado José Puig está consciente de que o prazo de quatro meses é um prazo, peremptoriamente, imposto pelo decreto-lei publicado no e o Sr. Deputado também, como um dos ilustres elementos desta Câmara - a tomar o poder, que nos assiste, de legislar concorrentemente com o Governo nesta matéria e a dilatar o prazo, que o próprio Governo reconhece necessário, ou prefere deixar ao Governo a iniciativa legislativa nesta matéria, já que ela não pode ser uma iniciativa administrativa, como, há pouco, salientei numa pergunta que fiz ao Sr. Deputado do PCP?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado José Puig.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Antes de mais, quero agradecer a todos os Srs.Deputados as questões que me colocaram, uma vez que me permite esclarecer melhor a posição do meu grupo parlamentar sobre esta matéria.\nVou ter de ser breve, dado que há um colega de bancada que ainda vai fazer uma intervenção.\nO Sr. Deputado António Costa deu-me o exemplo espanhol, só faltava dar-me o exemplo chinês...\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Puig", 
   "text": "Sr. Deputado, não podemos, para efeito de prazos, comparar países com áreas, com um território, com um número de habitantes e imigrantes completamente diferentes. Só faltava dar-me o exemplo da China ou da índia..\nSobre os 19 000 processos de que falou - e respondo já a outros pedidos de esclarecimento -, o que, com certeza, o grupo técnico lhe terá dito é que actualmente registam-se mais de 42 000 processos, tendo em conta os 19 600 apresentados no âmbito específico deste decreto-lei, após a sua entrada em vigor, e os 22 SOO que já lá estavam, que integravam o número global de imigrantes clandestinos e que não unham decisão porque não entravam no conteúdo normativo então em vigor. Ter-te-á dito também que, tendo em conta o agregado familiar, fazendo a média de 1.5, o número de imigrantes era cerca de 65000.\nAliás, já o Sr. Secretário de Estado Adjunto nos unha dito, há tempos, que seriam cerca de 70 000 imigrantes clandestinos, na sua globalidade.\nMesmo que sejam mais ou que os números não sejam tão próximos aos que apresentamos, não há nenhuma razão para a desgraça e para o drama que estão a fazer com estes números, que os senhores conhecem e tentam manipular. Até porque todos eles estão incluídos no número global.\nO Sr. Deputado António Filipe disse-me que está tudo à espera para que seja o Governo a prorrogar o prazo... É uma admirável confiança no Governo o que o Sr. Deputado demonstra.\nTambém já o disse há pouco, tenho a mesma confiança, partilho dela. Se houver dados no balanço final do processo que o justifiquem, o Governo saberá, de uma forma sensata, prorrogar o prazo. Dados esses que nós ainda não temos - e os números apresentados pelo Sr. Deputado António Costa nada têm a ver com a realidade.\nSr.ª Deputada Isabel Castro, eu disse -e assumo - que muitos destes imigrantes clandestinos contribuíram decisivamente para a modernização do País no período que atravessamos. Não há qualquer palavra de generosidade nem nada que se pareça. Não falei nisso, não consta do texto, não está no espírito da minha intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto às filas - e isto vem a propósito da bicha no Marquês de Pombal que o Sr. Deputado João Corregedor da Fonseca visitou -, devo dizer que neste caso o Governo é «preso por ter cão e preso por não o ter». Isto é, se nos centros de apoio não está ninguém, «Ai Jesus, que não houve informação», «ninguém sabe de nada», «vai ser uma desgraça»; se está muita gente, «era preciso ter mais, porque as pessoas estão muito tempo na fila». É melhor assim! Certamente que, se na sexta-feira estiver uma fila muito grande, se os serviços fecharem e ainda ficar muita gente por atender, o prazo não deixará de ser prolongado. Não tenha ilusões a esse respeito.\nQuanto ao número de imigrantes excluídos, que a Sr.ª Deputada Isabel Castro versou, de facto não há qualquer correspondência entre a sua estimativa e a realidade - já há pouco o disse quando respondi ao Sr.Deputado António Costa.\nSr. Deputado Nogueira de Brito, compreendo a dignidade, em termos de iniciativas legislativas, que tem este órgão de soberania - a Assembleia da República - e a sua preocupação com o facto, preocupação que partilhamos. Mas há aqui um aspecto a ter em consideração.\nPrimeiro, todos os dados, em termos de balanço, tem-nos a Administração Pública e, através dela, o Governo, mas não nós. Segundo, fomos nós que elaborámos os princípios essenciais sobre este sistema e os delegámos, através de autorização legislativa, no Governo.\nPortanto, por que é que havemos de andar constantemente a tirar aqui e a pôr ali. Depositámos no Governo a confiança na condução desse processo. Vamos, pois, deixar que o leve até ao fim e, depois, sim, faremos um balanço global do processo. Estou certo de que não nos arrependeremos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos suspender um pouco este debate para procedermos à votação final global de um texto alternativo, elaborado pela comissão competente, sobre a colheita e transplante de órgãos e tecidos de origem humana.\nO mencionado texto, que tem 18 artigos, sofrerá uma modificação formal e também substancial no seu último artigo, relativo à entrada em vigor da lei.\n10 DE FEVEREIRO DE 1993 1365", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No texto oportunamente distribuído, o mencionado artigo 18.º comporta um corpo único, mas há consenso entre todos os grupos parlamentares em lhe atribuir dois números distintos. Dir-se-á, no n.º 1 desse artigo 18.º - a ideia que me foi transmitida é esta, embora a fórmula que irei apresentar esteja dependente de posterior «afinação» por parte da comissão que tratou do texto deste diploma -, que as disposições dos artigos 11.º e 12.º da presente lei entram em vigor imediatamente. O n.º 2 do mesmo artigo 18.º dirá que o conjunto das disposições da lei entra em vigor na data da publicação no Diário da República e da comunicação dos serviços competentes sobre a enteada em funcionamento do Registo Nacional de Não Dadores e sobre os critérios e regras a que faz referência o artigo 12.º, ou seja, os critérios que definem, de algum modo, a semiologia da morte cerebral.\nÉ com a referida modificação do artigo 18.º que iremos proceder à votação do texto alternativo apresentado pela comissão competente, que se reporta, repito, à colheita e transplante de órgãos e tecidos de origem humana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Peço a palavra, Sr. Presidente, para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, quero confirmar o nosso acordo a que se proceda de seguida à votação final global do texto enunciado, mas também esclarecer uma dúvida que se me suscitou.\nEntendi das palavras de V. Ex.ª que estaria a ser elaborada, neste exacto momento, a redacção final do artigo 18.º", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, foi já elaborado um texto - de que a Mesa ainda não dispõe - que contém a doutrina que acabei de expender.\nSubsistem, no entanto, algumas imperfeições de redacção, que serão corrigidas em sede de redacção final do preceito em causa. Refiro-me apenas ao artigo 18.º, o mesmo é dizer à norma relativa à entrada em vigor da lei.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Terei, então, entendido mal as suas palavras, Sr. Presidente.\nReafirmo, de todo o modo, que não vemos qualquer inconveniente a que se vote de imediato o texto alternativo elaborado pela Comissão, nos moldes definidos por V. Ex.ª", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação final global do texto alternativo elaborado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias ao projecto de lei n.º 40/VI - Extracção de órgãos e tecidos para transplantes - e à proposta de lei n.º 9/VI - Estabelece o novo regime de colheita de órgãos de origem humana para transplantação, diagnóstico ou terapêutica e para fins de investigação científica, com a alteração ao artigo 18.\" que acabei de enunciar, sem prejuízo dos aperfeiçoamentos de redacção que ulteriormente vierem a ser introduzidos neste preceito.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência do Deputado independente Freitas do Amaral.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Rui Macheie.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, Srs. Deputados: Quero apenas tecer algumas brevíssimas considerações sobre esta matéria.\nSublinho, em primeiro lugar, que se trata de um resultado extremamente positivo pela circunstância de este texto ter merecido a unanimidade de todos os grupos parlamentares e de ter sido elaborado, no seio da comissão respectiva, com auscultação de virias entidades interessadas, tendo, pois, resultado de um trabalho cuidado. Creio constituir um bom exemplo de trabalho parlamentar legislativo profícuo e feito com extrema atenção.\nPor outro lado, em relação ao resultado a que chegámos, permito-me ainda destacar a circunstância de se ter sublinhado claramente a dicotomia existente entre a colheita em vida e a colheita em cadáveres, a circunstância de no respeitante à colheita em vida se ter restringido extremamente a utilização de substâncias não regeneráveis, com proibição absoluta quanto a menores, e ainda a circunstância de se ter chegado a soluções no que diz respeito aos critérios de morte, em que o facto de se ter atribuído o papel relevante à Ordem dos Médicos me parece de salientar. Cumpre-me referir ainda o facto de ter convindo a todos os grupos parlamentares aceitar-se o sistema de não oposição para garantir a liberdade de consentimento no que respeita à dádiva dos órgãos.\nPor último, cabe frisar o facto de ter havido um grande empenho na necessidade de se promover uma campanha de informação da opinião pública e de o Governo e a Assembleia da República terem cooperado intimamente para que este resultado, que considero extremamente positivo, tenha sido alcançado com a brevidade de tempo e a harmonia com que, efectivamente, veio a ser conseguido.\nNestes termos, penso que a Assembleia da República realizou um bom trabalho, facto com que nos congratulamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Quero apenas dizer que o trabalho da discussão na especialidade deste texto legal sobre transplantes constitui - em todo o caso lamentavelmente - uma excepção à regra da Assembleia da República. De facto, foi um exemplo notável, que deveria ser seguido noutros casos, de procura do consenso e das melhores soluções, através de uma discussão aberta e séria e do confronto de diversas opiniões sobre as soluções em presença.\nCreio também ser lícito afirmar que, efectivamente, as soluções encontradas pareceram ser as melhores a todos os grupos parlamentares que tiveram oportunidade de participar no trabalho na especialidade.\nSaliento aqui as limitações que são postas ao consentimento para a dádiva de órgãos em vida e as colocadas à dádiva de substâncias regeneráveis por menores, na medida em que a dádiva das não \nregeneráveis é expressamente proibida nos termos da lei que acabamos de aprovar, e as cautelas de que toda esta matéria, melindrosa, dos transplantes foi rodeada.\nTemos, assim, razões para afirmar que se tratou de um bom trabalho. Só a prática o poderá confirmar, mas estamos convictos de que estamos na presença de uma boa lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "1366 I SÉRIE-NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Ferraz de Abreu.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferraz de Abreu", 
   "text": "Sr. Presidente, Srs. Deputados: Também o Partido Socialista se regozija com o resultado da votação coibida por este texto legal. Cremos estar agora aberto o campo, sob o ponto de vista legal, para continuarmos com os transplantes, que bem necessários são para a saúde dos cidadãos.\nIgualmente nos alegra e satisfaz o facto de a decisão sobre os critérios da morte cerebral ficar confiada a quem ficou: à Ordem dos Médicos e ao Conselho Nacional da Ética para as Ciências da Vida. Tal circunstância dá-nos a certeza de que serão respeitados os direitos dos indivíduos e de que quaisquer suspeitas, como as que no passado surgiram na imprensa, não terão razão de ser.\nDaí o nosso voto favorável e a nossa satisfação pelo facto de os cirurgiões terem legalizada, a partir deste momento, toda a sua actividade em prol da saúde dos cidadãos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, quero também congratular-me pessoalmente com a aprovação desta lei e pôr em destaque, perante VV.\nEx.ªs, um passo do respectivo processo legislativo, que é de relevar.\nRefiro-me à congregação, no espaço desta Assembleia, de especialistas de diferentes procedências e sensibilidades para, abertamente, se discutirem os graves problemas que estão na base de uma legislação destas.\nSuponho que o texto conseguido também enobrece e honra a Assembleia da República.\nO Sr. Deputado Nogueira de Brito pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, apenas pretendo informar que o CDS fará chegar à Mesa uma declaração de voto por escrito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, voltamos ao período da ordem do dia, designadamente ao tema das restrições à concessão de habitação social e dos imigrantes clandestinos.\nPara uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: O que a Assembleia da República pretende hoje é atingir o mesmo universo de pessoas com vários tipos de medidas que visam, simultaneamente, eliminar discriminações em matéria de acesso à habitação social e facilitar a permanência no País de cidadãos estrangeiros que, pelo menos no pensamento de todos, suponho, são principalmente originários de países lusófonos.\nAs várias iniciativas hoje aqui presentes são sinal de que estamos todos conscientes das responsabilidades que nos cabem perante os povos de tais países: responsabilidades históricas, como descobridores e colonizadores, e responsabilidades pela miscigenação de raças e de culturas que aí se operou, o que, em relação a alguns desses países, assumiu contornos especiais e dramáticos, em virtude do modo como descolonizámos, que o mesmo é dizer, devido ao modo como o fizemos, em muitos casos, os abandonámos.\nPor isso, volto, pessoalmente e em nome do partido, a congratular-me com essas iniciativas, como já o fizeram os meus colegas Manuel Queiró e Narana Coissoró.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à primeira iniciativa, isto é, o acesso à habitação social, há, no entanto, que concordar e dizer - repetindo o que já aqui foi dito pelo Sr. Deputado Manuel Queiró - que estamos, no fundo, a criar mais um conjunto de graves ilusões. Com efeito, o que é preciso reconhecer é que esta abertura ao acesso à habitação social acabará por se traduzir, na maior parte dos casos, em abrir o acesso a coisa nenhuma.\nEste é, realmente, o grande problema com que, nesta matéria, nos defrontamos e que irá ser a raiz dos muitos problemas que tal abertura vai, com certeza, originar: No entanto, creio que não devemos consentir nessa discriminação e, por isso, nos associaremos, como já o fizemos em trabalhos de comissão e em intervenções no Plenário, às iniciativas que aqui foram tomadas nesse sentido.\nNo que diz respeito à segunda medida que está hoje na ordem do dia, atendendo aos acontecimentos que se verificaram em relação aos imigrantes que estão em vias de legalizar a sua situação e a casos especiais de cidadãos brasileiros que também imigraram ilegalmente para o País ou que, pelo menos, pretendiam entrar, pelos vistos, de forma menos regular, não podemos deixar de considerar que o prazo em causa é fixado legislativamente, num decreto-lei publicado pelo Governo, que o vincula mas que foi publicado no uso de uma autorização legislativa.\nAssim, não podemos deixar de concordar que, realmente, perpassa por todas as bancadas a ideia - que, aliás, nasceu em intervenções já feitas pelo Sr. Ministro da Administração Interna e pelo Sr. Presidente da República - de que o prazo não é suficiente, que é curto e, portanto, necessita de ser alargado.\nO Sr. Deputado José Puig não quer, porém, fazer deste alargamento uma manifestação de menor consideração ou atenção para com o Governo, que, como é evidente, tem os livros, os papéis, as estatísticas e o conhecimento dos processos..., enfim, tem os dados! \nMas faço aqui um desafio ao Sr. Deputado José Puig: vamos mais longe! \nVamos confiar ainda mais no Governo, ou seja, em vez de alargar o prazo, vamos eliminar o prazo peremptório, Sr. Deputado, e confiar ao Governo a fixação do prazo máximo de legalização, de acordo com o que entender conveniente. Por que não confiar mais ainda no Governo, que tem os dados, os papéis, que conhece os casos, as filas, etc.? Vamos fazê-lo? \nOra, esta é a nossa proposta, Sr. Deputado: eliminemos do diploma legislativo um prazo peremptório, de forma a que, por esta via sinuosa que já conhecemos e a que já estamos habituados, muito embora o prazo esteja fixado num decreto-lei, e uma vez que este foi publicado no uso de uma autorização legislativa, não venhamos, qualquer dia, a confrontarmo-nos com um membro do Governo a dizer-nos: «isso não é connosco, é com a Assembleia da República! Ela é que acabou por nos impor este prazo de quatro meses.» Ou, então: «Mas o prazo está fixado num decreto-lei e acontece que ele foi publicado no uso de uma alteração legislativa; portanto, os Srs. Deputados têm na mão o poder de resolver o assunto!» \nSr. Deputado: o seguro morreu de velho! Vamos, pois, acautelar-nos e devolver a quem tem os papéis, os dados, os livros e a competência para resolver a questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE FEVEREIRO DE 1993 1367", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Sérgio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSN", 
   "speaker": "Manuel Sérgio", 
   "text": "Sr. Presidente, Srs. Deputados: Gostaria de consumir os escassos minutos que o teimoso Regimento me concede para me referir aos recentes episódios do folhetim «Portugal-Brasil».\nEstes casos inserem-se no plano da pedagogia. Um pai ou uma mãe que queiram educar os seus filhos apoiados exclusivamente na rigidez das regras, sem o necessário acompanhamento afectivo e, sobretudo, sem preparar o espirito do educando para o carácter doloroso das medidas adoptadas, provocarão uma onda de reacções contraproducente.\nNão é que Portugal tenha quaisquer responsabilidades educativas sobre o Brasil, porque entre países irmãos a relação deve basear-se no critério da paridade e da reciprocidade. Mas não há dúvida que persiste uma vaga tonalidade filial na atitude do Brasil em relação a Portugal nele vendo a sua matriz genética.\nOra, é aqui que julgo que se cometeram algumas irreflexões que importa ponderar. Da parte de Portugal deveria ter havido o cuidado de fazer preceder a aplicação de medidas moralizadoras do fluxo migratório de acções preparatórias no plano diplomático que garantissem uma adaptação psicológica e até administrativa às acções planeadas por parte das autoridades brasileiras e, até, dos cidadãos daquele país irmão que tencionaram demandar Portugal; da parte do Brasil, parece-me ter surgido a reacção típica do filho agastado por ter visto nas medidas aplicadas por Portugal um gesto punitivo, expressamente dirigido àquele país, o que não corresponde, obviamente, à realidade.\nTodos conhecemos as normas respeitantes ao capítulo da imigração que nos são impostas pela Comunidade Europeia e que, no caso de Portugal, têm até uma particular acuidade, dada a sua posição geográfica. São imposições decorrentes das nossas responsabilidades comunitárias que não podemos enjeitar.\nMas os nossos compromissos com a Comunidade Europeia, opção \nsuperveniente que nem por isso deixa de ser natural, não poderão, em circunstancia alguma, fazer-nos perder de vista os ancestrais vínculos histórico-culturais de um país, como o nosso, de vocação eminentemente dialogai e ecuménica. E o Brasil - valerá a pena lembrá-lo? - ocupa um lugar de relevo nesta panóplia afectiva da alma portuguesa.\nO que se pede, pois - e é este o apelo, modesto mas sincero, que aqui quisera deixar-, é que o fluxo afectivo e osmótico de uma relação que o futuro exige expotenciada jamais se veja afectado por vicissitudes de uma casuística administrativa de âmbito comunitário: Que a acção governativa se paute pela prudência, para que o decreto nunca abafe o afecto, o amor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Sérgio, pareceu-me, através da sua intervenção, inculpar, de alguma forma, a Comunidade Europeia e as nossas relações no âmbito da Comunidade pela situação ridícula, absurda e dramática que se viveu recentemente no Aeroporto de Lisboa, situação esta que tem marcado a atitude do Serviço de Fronteiras relativamente aos cidadãos brasileiros.\nGostaria, pois, de saber se o Sr. Deputado não tem presente - eu tenho e creio que a Câmara também - as palavras clarividentes ditas aqui pelo Sr. Secretário de Estado da Integração Europeia, aquando do debate nesta Assembleia do Acordo de Schengen, em resposta a uma pergunta que, expressamente, lhe foi colocada pela Sr.ª Deputada Edite Estreia, de que Portugal teria feito uma declaração, em anexo ao Acordo de Schengen, nos termos da qual Portugal ressalvava os direitos que havia concedido aos cidadãos brasileiros na aplicação do Acordo de Schengen.\nDe facto, se tivermos presente esta declaração do Sr. Secretário de Estado - certamente verdadeira, porque, se o não fosse, ele teria de assumir as responsabilidades pelo que disse na Assembleia da República -, não podemos «atirar» para a Europa as culpas que são, \nexclusivamente, do Governo português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra o Sr. Deputado Manuel Sérgio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSN", 
   "speaker": "Manuel Sérgio", 
   "text": "Sr. Presidente, na realidade concordo inteiramente com o Sr. Deputado António Costa. Não digo que, na realidade, Portugal não tenha tido culpas - aliás, salientei-as e sublinhei-as -, mas chamei a atenção para o facto de Portugal estar na Europa, havendo acordos que se estabeleceram e em relação aos quais Portugal deve obediência.\nDe qualquer forma, isso não esconde os erros que ocorreram, sem dúvida, no Aeroporto de Lisboa. Portanto, estou inteiramente de acordo consigo.\nTalvez tenha sido um pouco delida a minha palavra, por estarmos no fim do dia... Em todo o caso, repito, estou inteiramente ao seu lado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Urbano Rodrigues.\nO Sr. *Miguel Urbano Rodrigues* (PCP): -Sr. Presidente, Srs. Deputados: \nAlguns órgãos de comunicação social utilizaram a palavra crise para qualificar a situação criada, no quadro das relações entre os povos de Portugal e do Brasil, por comportamentos absurdos de autoridades portuguesas de que têm sido vítimas cidadãos brasileiros.\nA definição é inadequada. As relações entre os povos tomam forma em lentos e complexos processos moleculares, independem de opções administrativas que lhes fixam o quadro jurídico e permanecem acima do circunstancialismo e da miopia burocrática.\nMas incidentes tão indecorosos como os ocorridos no Aeroporto de Lisboa - e que não envolveram apenas brasileiros - não podem passar sem reparo do Grupo Parlamentar do PCP. É compreensível a indignação que suscitaram no Brasil, onde se tomaram tema de colunas editoriais e motivaram, inclusivamente, uma tomada de posição do Presidente da República.\nSr. Presidente, Srs. Deputados: não me é possível abordar este assunto com distanciamento. Não me sinto neutro, pois vivi muitos anos no Brasil. Conheço a realidade social brasileira quase tão bem como a portuguesa e, portanto, posso ver e compreender a situação na perspectiva do outro lado do Atlântico.\nFiz parte do heterogénio núcleo de exilados portugueses que, do final dos anos 50 até ao 25 de Abril, transformou o Brasil, na definição de António Sérgio, em pátria de adopção. Éramos muitos, de Humberto Delgado e Rui Luís", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1368 I SÉRIE-NÚMERO 37", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Gomes a Jorge de Sena, passando por Adolfo Casais Monteiro, Henrique Galvão, Agostinho da Silva, Joaquim Barradas de Carvalho, Vítor Ramos, Vítor da Cunha Rego, Manuel Sertório e outros. Impossível esquecer que fomos recebidos e tratados sempre como se brasileiros fôssemos.\nO respeito humano e o afecto pelos portugueses era e é, no Brasil, colocado tão acima das opções burocráticas e ideológicas que, mesmo nos piores períodos da ditadura militar, as pressões do governo de Salazar esbarraram sempre na atitude do Estado brasileiro, que fazia do português, na teoria e na prática, um cidadão privilegiado na terra de Tiradentes.\nSrs. Deputados, o Brasil é o legado permanente mais importante de Portugal à humanidade. Para ali nos dirigimos em corrente humana ininterrupta desde o início do século XVI; para ali emigraram milhões de portugueses desde que há 170 anos o Brasil proclamou a sua independência. Como brasileiros - de acordo com as leis e à margem delas - foram sempre bem recebidos esses portugueses.\nEntretanto, a partir dos anos 70 o Brasil deixou de ser uma terra procurada pelos europeus: inverteu-se o movimento. Uma crise económica e social, inseparável da crise global das nações do Terceiro Mundo, fez do Brasil um país de emigração. Os brasileiros, pela primeira vez na sua história, começaram a sair em quantidade para a Europa, a fim de venderem a sua força de trabalho. Como era lógico, Portugal foi, no Velho Mundo, a terra de residência mais procurada.\nSrs. Deputados, conheceis a situação: mesquinhos egoísmos corporativos, a rigidez das estruturas burocráticas e - é preciso dizê-lo - a desatenção e a insensibilidade do Governo permitiram que se acumulassem incompreensões e incidentes que, somados, forneceram o recheio de um contencioso irracional. Agora, até os turistas são maltratados...\nO episódio corporativo dos dentistas não foi suficiente para que o Governo compreendesse o que estava em causa. Terá esquecido que durante gerações o Brasil recebia de braços abertos os excedentes demográficos de um Portugal onde a fome era endémica em amplas regiões?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se pede a ausência de controlo nas fronteiras, mas exige-se memória histórica!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não há português que na cadeia da vida não tenha raízes de sangue no Brasil. Foi um brasileiro de Pernambuco quem comandou o exército português que, após a Revolução de 1640, infligiu a primeira derrota aos espanhóis em defesa da independência recuperada; brasileiro foi José Bonifácio de Andrade e Silva, professor da Universidade de Coimbra, patriarca da independência, como lhe chamam no país irmão.\nCostumava dizer Joaquim Barradas de Carvalho, um dos grandes historiadores portugueses deste século, que não pode entender em profundidade Portugal no movimento da história quem não conhece o Brasil e que a inversa, obviamente, é também verdadeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: o Brasil prolonga Portugal através da única forma de eternidade que assegura a permanência dos povos, dos homens e da cultura por eles criada. Incluo-me entre aqueles - e somos muitos de ambos os lados do Atlântico - que se sentem tão orgulhosamente brasileiros como portugueses. Tenho filhos e netos portugueses e brasileiros, a minha mulher é brasileira.\nÉ pois natural, Srs. Deputados, que me fira duplamente a agressão à inteligência e à história que tomou possível incidentes tão irracionais como os que estão na origem desta falsa crise, simultaneamente desumana e ridícula.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Srs. Deputados: Pela segunda vez, no espaço de um ano, o Partido Socialista submete à apreciação do Plenário da Assembleia da República o projecto de lei n.º 2/VI, relativo à eliminação de restrições, com base na nacionalidade, à concessão de habitação social.\nPercebemos perfeitamente qual a intenção do Partido Socialista.\nTrata-se de um tema que está na ordem do dia e, como a imaginação não é muita, sugere que se discuta novamente este projecto de lei, que visa alterar uma palavra a um dos artigos do Decreto-Lei n.º 797/76. Qual é, pois, o significado desta aparente pequena alteração? É simples: o Partido Socialista pretende que qualquer estrangeiro que esteja em Portugal tenha acesso, em igualdade de circunstâncias com os Portugueses, aos concursos para atribuição de habitação social.\nPor outro lado, confirmou-o boje o Sr. Deputado António Costa, resolveu colocar algumas restrições ao concurso por parte dos cidadãos estrangeiros. E, porque não somos xenófobos nem racistas, cabe dizer que, se defendemos que a habitação social atribuída por concurso se deve destinar em primeiro lugar aos portugueses, não é menos verdade que aqueles que não são também a ela têm direito. Aliás, já o têm desde 1976, quando se consagrou, no artigo 9.º do mesmo decreto-lei, a possibilidade de serem atribuídas habitações sociais a pessoas que não sejam cidadãos nacionais.\nAssim, todos os cidadãos estrangeiros que estejam em Portugal e vivam em barracas têm a possibilidade de ter acesso a uma habitação social, como já tive oportunidade de esclarecer, há pouco, ao Sr. Deputado António Costa.\nSr. Presidente, Srs. Deputados: se já com os Decretos-Leis n.ºs 797/76 e 261/77 estava prevista a construção de habitação social para realojamento, e não só, das famílias mais carenciadas, a partir de 1987, com a entrada em vigor do Decreto-Lei n.º 226/87, foi criado um regime de acordo com o qual as autarquias passam a gozar de autonomia de decisão e de execução nesta matéria, limitando-se a administração central a financiar com 50 % a fundo perdido e a garantir, no caso de haver necessidade, o financiamento dos restantes 50 % com juros bonificados.\nEste regime foi criado por se entender que as câmaras municipais, melhor do que a administração central, conhecem a realidade existente, devendo, por isso, ser-lhe atribuída a competência para decidir, caso a caso, quais as situações que necessitam de ajuda prioritária.\nCom efeito, bastaria analisar, por exemplo, a situação existente na Câmara Municipal de Lisboa, cuja gestão é da responsabilidade do Partido Socialista, para se chegar à conclusão de que não existe qualquer restrição à concessão de habitação social a famílias estrangeiras, no pressuposto que acabei de enumerar.\n10 DE FEVEREIRO DE 1993 1369", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "E se este exemplo ainda não for suficiente, posso acrescentar aquilo que, há pouco, referi, isto 6, que ontem, em Oeiras - tive agora a confirmação -, das 80 casas que foram atribuídas, 50 foram destinadas a pessoas oriundas dos países de língua portuguesa.\nSr. Presidente, Srs. Deputados: tive oportunidade de afirmar nesta Câmara, no dia 14 de Janeiro do ano passado - e volto a reafirmá-lo hoje -, que o Partido Socialista sabe, tão bem como nós, que a construção de habitação social é feita à custa do erário público, ou seja, dos impostos pagos pelo conjunto dos cidadãos contribuintes.\nEsta a razão pela qual o essencial do esforço realizado directamente pelo Estado (actualmente através do INH e do IGAPHE) deva reverter, principalmente, em benefício dos cidadãos nacionais. É verdade que assim é, e não temos hesitação em afirmá-lo e em defende-to! Fomos eleitos pelos Portugueses e para os Portugueses.\nE por isso irresponsável e pura demagogia propor, sem mais, sem analisar as consequências e sem esclarecer os Portugueses do esforço e mesmo do prejuízo que se lhes exige, que quaisquer outras pessoas que não sejam nacionais beneficiem dos mesmos direitos, isto é, que concorram - repito, concorram - à atribuição de habitações sociais em pé de igualdade com os portugueses. Isso, mais do que injusto, é imoral; por isso, o nosso primeiro dever, aqui e agora, é denunciar a demagogia fácil e a política barata através da qual o Partido Socialista mais não faz do que exigir aquilo que sabe ser impossível nesta actual conjuntura.\nNão nos esquecemos das consequências que, ainda hoje, pagamos dos tempos de facilidades irresponsáveis que se seguiram à revolução, como não nos esquecemos do preço que cada um dos portugueses paga e continua a pagar por elas. Facilidades irresponsáveis que, ontem como hoje, o Partido Socialista é pródigo em conceder, mas cujas consequências, ontem como hoje, se furta sempre a assumir. É a velha política de que quem vier a seguir que pague! E lembro que ainda hoje estamos a pagar ao Tesouro a dívida do ex-Fundo de Fomento da Habitação, que atingiu umas largas centenas de milhões de contos.\nSr. Presidente, Srs. Deputados: contrariamente ao Partido Socialista, o PSD tem entendido e defendido que a importância e gravidade desta matéria exige um tratamento sério e rigoroso. Estão em causa pessoas, as suas condições de vida e o futuro das suas famílias.\nPor isso, quando, em 1992, o Partido Socialista tentou, pela primeira vez, o espectáculo político que hoje se repetiu aqui, evitámos as respostas fáceis e afirmámos que, em nosso entender, a solução desta questão passava, em primeiro lugar, e um processo de legalização de todas as pessoas nesta situação. Passado um ano, temos a satisfação de poder dizer que cumprimos o que prometemos; o processo de legalização é, hoje, uma realidade.\nA nossa opção é a de nos mantermos numa linha de realismo, verdade e rigor, ainda que isso nos impeça de recolher os dividendos da mentira fácil ou da promessa impossível. Também nós temos o sonho de que todos, sem qualquer excepção, nacionais ou estrangeiros, possam ter a sua casa.\nCom o enorme esforço realizado por este Governo e através da política de realojamento que, em muitos casos e felizmente com a colaboração de autarquias e de todos os partidos, tem sido implementada, já percorremos um longo caminho. Continuar obriga a que todos, também aqui, nesta Câmara, sejam solidários na assumpção de responsabilidades, de dificuldades e de limitações.\nAcabemos, de uma vez por todas, com o espectáculo de uns quantos «Pilatos» a exigir aquilo que nunca foram capazes de fazer e que tantas vezes sabem não ser possível. Saibamos responder e corresponder com verdade e responsabilidade ao mandato que nos foi confiado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr. Deputado João Matos, V.\nEx.ª repete sempre a mesma ladainha, isto é, que o PS esteve no Governo e não fez nada e que o PSD está no Governo e faz, ignorando o pequeno facto de que a história não se faz toda num dia e de que D. Afonso Henriques fundou a nacionalidade mas não descobriu o caminho marítimo para a índia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Joio Matos", 
   "text": "Não estou a falar acerca disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Efectivamente, fundámos e consolidámos a democracia, descobrimos o caminho para a Europa e integramo-nos nela; os senhores gastam o «ouro do Brasil», mas ainda não vimos o «Convento de Mafra», pois o máximo que conseguiram foi construir o Centro Cultural de Belém, cujo destino não se sabe bem qual vai ser.\nAgora, Sr. Deputado, convinha que V. Ex.ª tivesse a noção do seguinte: \nem primeiro lugar, a lei portuguesa estabelece a igualdade de direitos e de deveres e o Código do IRS e do IRC não distingue os nacionais dos estrangeiros, pois os estrangeiros que aufiram rendimentos em Portugal são aqui tributados. Portanto, os contribuintes a que V. Ex.ª se referia são tanto os contribuintes nacionais como os estrangeiros.\nNão queremos dar habitação social a quem não cumpre a lei e por isso apresentámos um pacote legislativo que previa a legalização e a atribuição de habitação social.\nNas propostas de alteração que apresentámos está previsto, como sabe, que só é atribuída casa aos imigrantes que gozem de autorização de residência do tipo B ou C, ou seja, que vivam em Portugal, legalizados, há mais de 5 ou de 20 anos, respectivamente. Não previmos a atribuição de habitação social aos turistas mas, sim, a quem está cá a trabalhar e a contribuir, com o seu esforço, para o desenvolvimento do País, pagando os seus impostos.\nO Sr. Deputado diz que é muito caro construir habitação social. É verdade que é caro, só que os senhores não têm consciência disso, pois aprovaram um Orçamento do Estado cujo PIDDAC para o Ministério das Obras Públicas, Transportes e Comunicações é de 123 milhões de contos, mas desses 123 milhões de contos só 7 milhões é que são reservados à habitação. Ora, é pura hipocrisia virem agora dizer, desta forma sibilina, que não podemos diminuir a «fatia do bolo» dos portugueses, forçando-os a partilhá-lo com os estrangeiros. Não aceitamos isso e entendemos que, moralmente, é insustentável que assim seja.\nAliás, sobre esse aspecto, estamos bem acompanhados, pois os estudos da Comissão da Comunidade são reveladores, dado que, salvo Portugal, em nenhum dos seus Estados subsistem situações de discriminação formal na atribuição de habitação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E V. Ex.ª sabe bem qual foi o regime de que os portugueses residentes em França beneficiaram sempre! Não foram excluídos do acesso à habitação social!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Nós também não excluímos ninguém!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado vem dizer que a lei já permite esse acesso.\nÉ verdade que a lei já permite o acesso de cidadãos estrangeiros à habitação social, mas apenas em situações de excepção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1370 I SÉRIE-NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Então, não permite!?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só que a vida não se faz de excepções, mas, sim, de regras, e por estas é que eles são excluídos da atribuição de habitação social.\nO Sr. Deputado viu ainda muito recentemente um autarca, até de uma câmara importante, que, por má informação, veio dizer à opinião publica que não podia alojar estrangeiros. Naquele caso até podia, porque se tratava de uma situação de emergência, mas, fora essas situações, não pode! \nO Sr. Deputado diz que «a Câmara Municipal de Lisboa e a Câmara Municipal de Oeiras o fazem». Pois fazem! Mas pergunte ao seu correligionário Isaltíno de Morais e ele lhe dirá o mesmo que já me disse a mim, que é o mesmo que me dizem na Câmara Municipal de Lisboa, ou seja, «nós fazemos isto, mas sabemos que é ilegal»! \nNão é pelo facto de ser violada que a lei não é lei! O Código Penal diz que é proibido matar, mas há pessoas que matam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Olha que comparação!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado também sabe que o que está a pedir às câmaras municipais é que elas violem a lei. Mas se o Sr. Deputado entende que elas fazem bem em violar a lei, ou seja, que é correcta a atribuição de habitação social aos estrangeiros, então deixe aprovar esta lei, para que ela corresponda ao seu próprio desejo.\nPorém, o senhor não teve a coragem de dizer aqui que o PSD não quer atribuir habitação social a estrangeiros. V. Ex.ª disse aqui que achava bem que as câmaras municipais atribuíssem casas sociais aos \nestrangeiros. Ora, se acha bem, consagre isso na lei e não esteja, pura e simplesmente, a apelar à sua violação para se proceder correctamente, pois o correcto deve ser o que está na lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Matos não tem tempo para responder, mas a Mesa vai conceder-lhe algum tempo para esse efeito, pois quem pergunta quer saber.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Sr. Deputado António Costa, penso que parte das questões que foram colocadas por V. Ex.ª já foram respondidas na minha intervenção, mas, em todo o caso, queria denunciar aqui - e penso que isso ficou patente perante esta Câmara - as contradições e a falta de rigor do Partido Socialista sobre esta matéria.\nO Partido Socialista apresentou, há um ano, um projecto de lei em que atribui a todos os estrangeiros, sem excepção, o direito de acesso à habitação social. Mais tarde percebeu a asneira que cometeu, porque se trata de um disparate que não tem tamanho. E como percebeu isso, vem dizer, «agora temos de criar condições, isto é, vamos condicionar a possibilidade dos cidadãos estrangeiros terem acesso a habitação social» e, por isso, acrescenta que esses cidadãos têm de ter residência do tipo B ou C e, mais, têm de estar, pelo menos, há três anos no município.\nIsto é a prova evidente de que o Partido Socialista anda, de facto, nesta matéria, como em muitas outras, infelizmente, um pouco ao sabor do vento.\nPor outro lado, queria esclarecer também, de uma vez por todas, para que não fique qualquer dúvida sobre as verbas que são canalizadas pelo Governo para habitação, uma vez que o PS continua com a velha ladainha de que no PIDDAC só estão sete milhões de contos, de que esta verba diz respeito aos investimentos que são feitos pelos institutos (INH e IGAPHE), pois as bonificações totalizam centenas de milhões de contos.\nMas o Sr. Deputado não quer saber disso! Isso não vem no orçamento do Sr. Deputado, só vem no Orçamento do Estado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Aonde? Quanto é?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Deputado, queria dizer-lhe, de uma vez por todas, que não fechamos a porta a que os estrangeiros tenham possibilidade de ter uma habitação social, e a prova, que já tentei demonstrar por mais de uma vez, é aquilo que aconteceu ontem e que acontece todos os dias neste País, em que são distribuídas casas de habitação social a cidadãos estrangeiros.\nPortanto, não faz sentido o Sr. Deputado agarrar-se exclusivamente a um artigo da lei, esquecendo o seu artigo 9.º, porque nas situações que o Sr. Deputado referiu - Camarate e outras, que têm a ver com questões urbanísticas e de lei dos solos - há possibilidade de se fazer o realojamento de todas as pessoas, independentemente da sua \nnacionalidade, raça ou credo. Não faz, portanto, sentido o que o Sr.Deputado está a dizer! \nÉ por isso que, hoje, digo que o País não tem condições para poder, para já, atender, nos concursos - e repito, nos concursos -, todos os cidadãos, independentemente de serem nacionais ou estrangeiros, para que tenham direito a uma habitação social.\nO Sr. Deputado continua a falar do tempo de D. Afonso Henriques, mas eu estou a falar de há sete anos atrás e nessa altura os senhores eram Governo e nunca propuseram isso. Aliás, esta iniciativa até partiu do partido de V. Ex.ª", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, peço a palavra para defesa da consideração da minha bancada.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para o efeito. Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, Sr. Deputado João Matos, o PSD tem uma lamentável dificuldade em compreender os esforços de boa fé e de boa vontade que os partidos, nesta Assembleia, devem fazer no sentido de obter soluções consensuais.\nTivemos uma primeira reunião em comissão no dia 22 de Janeiro de 1992, uma segunda em 4 de Fevereiro e uma última em 26 de Fevereiro. Nestas três reuniões fomos debatendo, ouvimos as suas críticas, as do Sr.Deputado Manuel Queiró, as dos Deputados do PCP, tomámos em \nconsideração os dados apresentados e tentámos encontrar uma fórmula, tendo o Sr. Deputado Manuel Queiró formulado uma redacção que nos pareceu razoável.\nNo final da primeira reunião, V. Ex.ª dava-nos algumas esperanças, porque dizia que reconhecia que tinha havido um esforço por parte do Partido Socialista no sentido de encontrar uma melhor solução. E no final de cada reunião repetia o mesmo e dizia que tinha de ponderar.\nVoltava para a reunião seguinte, já depois de ter ponderado, e dizia que não podia ser assim, porque havia mais qualquer coisa, e todos nós fazíamos um esforço para resolver mais uma dificuldade que o Sr.Deputado tinha.\n10 DE FEVEREIRO DE 1993 1371", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Resolvemo-las até ao limite, porque, a partir daqui, já só havia uma fórmula de satisfazer a sua intenção, que era manter o projecto como está, isto é, que os estrangeiros, em regra, não podem ter acesso à habitação social. Mas isso era o que queríamos mudar e esse pacto de concessão é que já não podíamos fazer! \nPortanto, aquilo que V. Ex.ª aqui quis significar com «andar à deriva» e «disparate» não foi uma coisa nem outra, foi um esforço do PS, do PCP e do CDS no sentido de obter o maior consenso, ganhando-vos também para ele.\nOs senhores não querem, paciência!... «Chumbem» o diploma e assumirão a responsabilidade de manter obstáculos, que a lei estabelece \nobjectivamente, à atribuição de habitação social a estrangeiros, com todas as consequências, gravíssimas, que o senhor sabe, tão bem como eu, que eles terão.\nPortanto, a responsabilidade é vossa. Os senhores têm a maioria!...\nAgora, o que não podem dizer é que -e isco é que não farão, por amor de Deus! - o nosso esforço para obter o consenso é «andar à deriva»! À deriva não andamos, o que temos é boa vontade, coisa que os senhores não têm. Paciência!... E tenho pena que não tenham compreendido isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o desejar, tem a palavra o Sr. Deputado João Matos.\nO Sr. *João Matos* (PSD): -Sr. Presidente, Sr. Deputado António Costa, sinceramente, penso que não atingi a consideração da bancada do Partido Socialista quando disse que tinha sido, de facto, um disparate, porque o Sr. Deputado acabou por confirmar o que, em determinadas reuniões, eu disse.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Confirmar o quê? Desmentiu com notas e tudo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Partido Socialista está a fazer, de facto, um esforço, porque compreendeu que tinha feito um disparate inicial, o de apresentar um projecto de lei no sentido de permitir que qualquer cidadão neste país, independentemente de estar ou não numa situação legal, tivesse a possibilidade de concorrer -e não de ter acesso- para obter uma habitação. Por isso é que eu disse que era um autêntico disparate e queria que isto ficasse bem claro para que não houvesse qualquer dúvida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Não há dúvidas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A prova de que o Sr. Deputado compreendeu isso foi ter dito, no final da sua intervenção, que, ao permitir que pessoas numa situação ilegal, não contribuindo para o erário público através dos seus impostos, pudessem, eventualmente, ter acesso a uma habitação seria estarmos a discriminar nitidamente os portugueses. Isso foi o que, desde o princípio, eu disse e o que acabei por reforçar nessas reuniões, querendo fazê-lo novamente hoje, pois os senhores fizeram, de facto, uma grande evolução num disparate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, visto não haver mais oradores inscritos, dou por encerrado o debate conjunto dos projectos de lei n.ºs 2/VI, 247/VI e 249/VI.\nA nossa próxima reunião plenária terá lugar na quinta-feira, às 15 horas, dela podendo constar, eventualmente, um período de antes da ordem do dia. Da ordem do dia constará a discussão da proposta de lei n.º 45/VI - Altera o Estatuto dos Tribunais Administrativos e Fiscais, aprovado pelo Decreto-Lei n.º 129/84, de 27 de Abril, e da proposta de resolução n.º 19/VI - Aprova, para ratificação, a Convenção relativa à Transferência de Pessoas Condenadas, havendo ainda um período de votações.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 19 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Declaração de voto enviada à Mesa, para publicação, relativa à votação final global do texto alternativo elaborado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias ao projecto de lei n.º 40/VI e à proposta de lei n.º 9/VI:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O CDS congratula-se com a aprovação da presente lei na Assembleia da República, desde logo porque, tratando-se de matéria extremamente delicada, foi possível encontrar um texto equilibrado que mereceu a unanimidade dos partidos com assento parlamentar.\nDe facto, o trabalho desenvolvido em Comissão, para o qual contribuíram decisivamente diversas entidades exteriores, permitiu que questões tão delicadas como a colheita em vida de órgãos e tecidos de origem humana, o regime da sua admissibilidade e o estabelecimento de regras limitativas quanto à colheita de substâncias não regeneráveis fossem tratados com a profundidade e a seriedade exigíveis.\nCongratulamo-nos ainda com o facto de o presente diploma conferir à Ordem dos Médicos e ao Conselho Nacional da Ética para as Ciências da Vida o estabelecimento e a actualização dos critérios e regras que, de acordo com a evolução da ciência médica, devem ser seguidos para a determinação e verificação da morte cerebral de potenciais doadores. É, sem dúvida, a solução mais adequada para uma questão de superior delicadeza científica - é certo - mas também filosófica e moral.\nSendo certo que, nesta como noutras matérias, só a experiência que da sua aplicação resulte nos permitirá um julgamento fundado sobre a bondade das soluções encontradas, estamos convictos de que a aprovação do presente diploma constitui um progresso importante e necessário, que com gosto realçamos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Deputado do CDS, Nogueira de Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rectificação ao n.º 31, de 20 de Janeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No sumário, col. 1.º, 1.12, onde se lê «Srs. Deputados João Matos (PS)» deve ler-se «Srs. Deputados João Matos (PSD)».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adriano da Silva Pinto.\nÁlvaro José Martins Viegas.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nArlindo da Silva André Moreira.\nCarlos Manuel Marta Gonçalves.\nDuarte Rogério Matos Ventura Pacheco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "1372 I SÉRIE - NÚMERO 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Fernando Manuel Alves Cardoso Ferreira.\nFilipe Manuel da Silva Abreu.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão Granja Rodrigues da Fonseca.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Ângelo Ferreira Correia.\nJosé Manuel Nunes Liberato.\nJosé Pereira Lopes.\nLuís António Martins.\nManuel Albino Casimiro de Almeida.\nMaria de Lurdes Borges Póvoa Costa.\nMarília Dulce Coelho Pires Morgado Raimundo.\nNuno Manuel Franco Ribeiro da Silva.\nPedro Manuel Cruz Roseta.\nRui Manuel Lobo Gomes da Silva.\nSimão José Ricon Peres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAntónio Domingues de Azevedo.\nCarlos Cardoso Lage.\nEdite de Fátima Santos Marreiros Estrela.\nFernando Alberto Pereira de Sousa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Manuel Santos de Magalhães.\nJosé Sócrates Carvalho Pinto de Sousa.\nLeonor Coutinho Pereira dos Santos.\nLuís Filipe Nascimento Madeira.\nRaul Fernando Sousela da Costa Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Diogo Pinto de Freitas do Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Paulo Martins Pereira Coelho.\nFernando José Russo Roque Correia Afonso.\nGuilherme Henrique Valente Rodrigues da Silva.\nJoaquim Cardoso Martins.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Alves Marques Júnior.\nAntónio Manuel de Oliveira Guterres.\nFernando Alberto Pereira Marques.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Eduardo Vera Cruz Jardim.\nJosé Manuel Lello Ribeiro de Almeida.\nJúlio Francisco Miranda Calha.\nMário Manuel Videira Lopes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Jerónimo Carvalho de Sousa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "DIÁRIO \nda Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1 - Preço de página para venda avulso, 6$50 + IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "2 - Para os vossos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NÚMERO 273$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Toda a correspondência, quer oficial quer relativa a anúncios e a assinaturas do «Diário da República», e do «Diário da Assembleia da República», deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda. I.P, Rua de D. Francisco Manuel de Melo 5-1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}