{
 "entries": [
  {
   "text": "Quinta-feira, 17 de dezembro de 2015 I Série — Número 17", 
   "type": null
  }, 
  {
   "text": "XIII LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2015-2016)", 
   "type": null
  }, 
  {
   "text": "REUNIÃOPLENÁRIADE16DEDEZEMBRODE 2015", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Eduardo Luís Barreto Ferro Rodrigues", 
   "type": null
  }, 
  {
   "text": "mosSecretários: Ex. Srs. Duarte Rogério Matos Ventura Pacheco", 
   "type": null
  }, 
  {
   "text": "Idália Maria Marques Salvador Serrão Abel Lima Baptista", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Presidente declarou aberta a sessão às 15 horas e 5 Apolónia (Os Verdes), André Silva (PAN) e Carlos César", 
   "type": null
  }, 
  {
   "text": "minutos. (PS), tendo, ainda, interpelado a Mesa o Deputado Nuno os", 
   "type": null
  }, 
  {
   "text": "Deu-se conta da apresentação dos projetos de lei n. 74 Magalhães (CDS-PP). os", 
   "type": null
  }, 
  {
   "text": "e 75/XIII (1.ª) e dos projetos de resolução n. 41 a 48/XIII Procedeu-se ao debate preparatório do Conselho (1.ª). Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei", 
   "type": null
  }, 
  {
   "text": "Ao abrigo da alínea a) do n.º 2 do artigo 224.º do de Acompanhamento, Apreciação e Pronúncia pela Regimento, teve lugar o debate quinzenal com o Primeiro- Assembleia da República no âmbito do Processo de Ministro (António Costa), sobre o relançamento da Construção da União Europeia. Intervieram, além do economia: recuperação do rendimento e promoção do Primeiro-Ministro, os Deputados Luís Montenegro (PSD), investimento. Catarina Martins (BE), Nuno Magalhães (CDS-PP),", 
   "type": null
  }, 
  {
   "text": "Após o Primeiro-Ministro ter proferido uma intervenção Jerónimo de Sousa (PCP), Heloísa Apolónia (Os Verdes) e inicial, respondeu às perguntas formuladas pelos Deputados Vitalino Canas e Eurico Brilhante Dias (PS). Pedro Passos Coelho (PSD), Catarina Martins (BE), Paulo O Presidente encerrou a sessão eram 17 horas e 54 Portas (CDS-PP), Jerónimo de Sousa (PCP), Heloísa minutos.", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE — NÚMERO 17", 
   "type": null
  }, 
  {
   "speaker": "as as asO Sr. Presidente", 
   "text": "Sr. e Srs. Deputados, Sr.Primeiro-Ministro, Sr. e Srs. Membros do Governo, Sr.", 
   "type": "continuacao"
  }, 
  {
   "text": "ase Srs. Jornalistas, Sr. e Srs. Funcionários, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Solicito aos Srs. Agentes de Autoridade que abram as galerias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos iniciar os nossos trabalhos com a leitura do expediente, pelo que dou a palavra, para o efeito, ao Sr.", 
   "type": "continuacao"
  }, 
  {
   "text": "Secretário, Deputado Duarte Pacheco.", 
   "type": "continuacao"
  }, 
  {
   "text": "as", 
   "type": "continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados, deram entrada na Mesa, e os foram admitidas, as seguintes iniciativas legislativas: projetos de lei n. 74/XIII (1.ª) — Revoga o regime", 
   "type": "secretario"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "jurídico da requalificação de trabalhadores em funções públicas (PCP), que baixa à 10.ª Comissão, e 75/XIII", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "(1.ª) — Exclui a existência de membros investidores e assegurando a democraticidade do funcionamento das", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "cooperativas, procedendo à primeira alteração do Código Cooperativo, aprovado pela Lei n.º 119/2015, de 31", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "de agosto, assegurando o cumprimento do artigo 82.º, n.º 4, alínea a) da Constituição da República os", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Portuguesa (BE), que baixa à 10.ª Comissão; projetos de resolução n.\n41/XIII (1.ª) — Recomenda ao", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Governo que promova o consumo de produtos nacionais no abastecimento das cantinas e refeitórios públicos", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "(PSD/CDS-PP), que baixa à 5.ª Comissão, 42/XIII (1.ª) — Construção urgente do hospital, no concelho do", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Seixal (PCP), 43/XIII (1.ª) — Eliminação das portagens na A25 (PCP), 44/XIII (1.ª) — Contra a deslocalização", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "da Triumph International, pela salvaguarda de todos os postos de trabalho e o cumprimento dos direitos dos", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "trabalhadores (PCP), que baixa à 6.ª Comissão, 45/XIII (1.ª) — Recomenda a adoção de medidas urgentes", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "para o financiamento às escolas do ensino artístico especializado de música e de dança que assegurem a sua", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "estabilidade (PCP), que baixa à 8.ª Comissão, 46/XIII (1.ª) — Abolição das taxas de portagens na A23 (BE),", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "que baixa à 6.ª Comissão, 47/XIII (1.ª) — Alunos do ensino artístico prejudicados no acesso ao ensino superior", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "sem justificação pedagógica ou curricular (BE), que baixa à 8.ª Comissão, e 48/XIII (1.ª) — Recomenda ao", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Governo o reforço do acesso a cuidados primários de saúde na península de Setúbal e a construção do", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "hospital do Seixal (BE).", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "É tudo, Sr. Presidente.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a ordem do dia, que consta, num primeiro ponto, de um debate quinzenal com o Primeiro-Ministro, sobre o relançamento da economia: recuperação do rendimento e", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "promoção do investimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para abrir o debate, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente da Assembleia da República, Sr. e Srs.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Deputados: Quando, há duas semanas, apresentei nesta Assembleia o Programa do Governo, propus o triplo", 
   "type": null
  }, 
  {
   "text": "desígnio do tempo novo que queremos iniciar, a saber, mais crescimento, melhor emprego e maior igualdade.", 
   "type": null
  }, 
  {
   "text": "Como afirmei, estes três desígnios articulam-se e reforçam-se mutuamente e, só quando vistos no seu", 
   "type": null
  }, 
  {
   "text": "conjunto, permitem uma consolidação saudável e sustentável das nossas finanças públicas.", 
   "type": null
  }, 
  {
   "text": "Não é, por isso, surpreendente que o Governo tenha decidido trazer o tema do relançamento da economia", 
   "type": null
  }, 
  {
   "text": "a este primeiro debate quinzenal. E que o faça realçando a sua dupla vertente: por um lado, a recuperação do", 
   "type": null
  }, 
  {
   "text": "rendimento das famílias; e, por outro, a criação de condições para a promoção do investimento.", 
   "type": null
  }, 
  {
   "text": "O relançamento da economia não pode prescindir da recuperação do rendimento das famílias, que é uma", 
   "type": null
  }, 
  {
   "text": "alavanca prioritária para a melhoria da atividade económica e para a criação de emprego, no curto prazo.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A recuperação do rendimento disponível das famílias integra um conjunto de compromissos claros para", 
   "type": null
  }, 
  {
   "text": "iniciarmos a viragem da página da austeridade.", 
   "type": null
  }, 
  {
   "text": "Dois destes compromissos estão em vias de cumprimento nesta Assembleia, com a reposição integral, em", 
   "type": null
  }, 
  {
   "text": "2016, dos vencimentos devidos aos funcionários públicos e a eliminação progressiva, nos próximos dois anos,", 
   "type": null
  }, 
  {
   "text": "da sobretaxa de IRS.", 
   "type": null
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 3", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Um terceiro compromisso, a proposta de aumento do salário mínimo nacional, encontra-se em debate na", 
   "type": null
  }, 
  {
   "text": "concertação social. Desde já, para o aumento para 530 €, em 2016 e, posteriormente, para um acordo", 
   "type": null
  }, 
  {
   "text": "plurianal até 2019 que assegure a atualização para 600 €.", 
   "type": null
  }, 
  {
   "text": "Posso ainda anunciar que o Governo aprovará esta semana: a atualização do valor das pensões do regime", 
   "type": null
  }, 
  {
   "text": "geral e do regime de proteção social; a reposição do valor do complemento solidário para idosos e do", 
   "type": null
  }, 
  {
   "text": "rendimento social de inserção, revertendo os cortes aplicados desde 2010;…", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "… e, ainda, a atualização dos três primeiros escalões do abono de família", 
   "type": null
  }, 
  {
   "text": "Com estas primeiras medidas de recuperação de rendimentos, verão a sua situação melhorada: 1,6", 
   "type": null
  }, 
  {
   "text": "milhões de famílias, com a redução da sobretaxa; mais de meio milhão de trabalhadores, com o amento do", 
   "type": null
  }, 
  {
   "text": "salário mínimo nacional; 440 000 portugueses, com a reposição dos mínimos sociais; mais de 1 milhão de", 
   "type": null
  }, 
  {
   "text": "crianças, com o aumento do abono de família; e 2 milhões de pensões, com a sua atualização.", 
   "type": null
  }, 
  {
   "text": "Mas a vertente do reforço do rendimento das famílias não esgota, nem poderia esgotar, a estratégia de", 
   "type": null
  }, 
  {
   "text": "relançamento da economia. Para enfrentar os efeitos da crise e da política de austeridade e recuperar a", 
   "type": null
  }, 
  {
   "text": "economia portuguesa, é também necessário enfrentar o problema da capitalização das empresas e do", 
   "type": null
  }, 
  {
   "text": "financiamento do investimento.", 
   "type": null
  }, 
  {
   "text": "É inegável que as empresas portuguesas apresentam desequilíbrios significativos de sobreendividamento,", 
   "type": null
  }, 
  {
   "text": "em particular com recurso ao financiamento bancário, que, apesar das correções ao longo dos últimos anos,", 
   "type": null
  }, 
  {
   "text": "ainda representa mais de 150% do produto interno bruto (PIB).", 
   "type": null
  }, 
  {
   "text": "Por outro lado, os mecanismos de capitalização são de alcance limitado, constatando-se uma reduzida", 
   "type": null
  }, 
  {
   "text": "dimensão do mercado de capitais e uma incipiência das carteiras de capital de risco. Reconhecendo este", 
   "type": null
  }, 
  {
   "text": "quadro de financiamento, o Governo assume que é preciso construir soluções novas e eficazes de modo a", 
   "type": null
  }, 
  {
   "text": "contribuir para a existência de estruturas financeiras mais saudáveis nas empresas portuguesas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Neste sentido, o Conselho de Ministros de amanhã aprovará a criação de uma Unidade de Missão para a", 
   "type": null
  }, 
  {
   "text": "Capitalização das Empresas, que integrará personalidades de reconhecida competência, que, com a", 
   "type": null
  }, 
  {
   "text": "participação dos parceiros sociais, deverá propor ao Governo o desenvolvimento do conjunto de medidas", 
   "type": null
  }, 
  {
   "text": "constantes do nosso Programa, designadamente: em primeiro lugar, a criação do fundo de capitalização de", 
   "type": null
  }, 
  {
   "text": "apoio ao investimento empresarial, financiado por fundos europeus, pela captação de fundos provenientes de", 
   "type": null
  }, 
  {
   "text": "investidores internacionais, podendo o Estado e as instituições financeiras alocar outros fundos a título de", 
   "type": null
  }, 
  {
   "text": "capital, concessão de empréstimos ou de garantias, ou de instrumentos de quase-capital.", 
   "type": null
  }, 
  {
   "text": "Em segundo lugar, o reforço do papel do mercado de capitais no financiamento das PME (pequenas e", 
   "type": null
  }, 
  {
   "text": "médias empresas), em especial através de instrumentos de capital, fundos especializados de dívida privada,", 
   "type": null
  }, 
  {
   "text": "ou instrumentos híbridos, reduzindo, assim, a dependência do crédito bancário.", 
   "type": null
  }, 
  {
   "text": "Em terceiro lugar, o desenvolvimento de mecanismos de conversão da dívida em capital e de redução da", 
   "type": null
  }, 
  {
   "text": "dívida em empresas consideradas viáveis.", 
   "type": null
  }, 
  {
   "text": "Por fim, no domínio fiscal, pretende-se reforçar e garantir maior articulação dos apoios ao investimento e ao", 
   "type": null
  }, 
  {
   "text": "financiamento das empresas, alterando o tratamento fiscal e \nincentivando o reinvestimento dos lucros e uma", 
   "type": null
  }, 
  {
   "text": "maior neutralidade no tratamento do financiamento através de capitais próprios.", 
   "type": null
  }, 
  {
   "text": "A prioridade à capitalização e redução do endividamento das empresas é, em si mesma, um contributo", 
   "type": null
  }, 
  {
   "text": "para o esforço que é necessário fazer, tendo em vista a restruturação e fortalecimento do nosso sistema", 
   "type": null
  }, 
  {
   "text": "bancário, cuja estabilidade é indispensável ao normal financiamento da economia.", 
   "type": null
  }, 
  {
   "text": "Nesta fase e neste contexto, ganha especial relevância o objetivo que anunciei aquando da discussão do", 
   "type": null
  }, 
  {
   "text": "Programa do Governo, de ultrapassar, nos primeiros 100 dias deste Governo, 100 milhões de euros de", 
   "type": null
  }, 
  {
   "text": "pagamentos efetivos às empresas.", 
   "type": null
  }, 
  {
   "text": "4 I SÉRIE — NÚMERO 17", 
   "type": null
  }, 
  {
   "text": "Nestas duas semanas, foi já possível definir um conjunto de medidas, a saber: foram flexibilizadas as", 
   "type": null
  }, 
  {
   "text": "regras de adiantamentos, diminuindo a necessidade de cobertura das garantias bancárias exigidas e", 
   "type": null
  }, 
  {
   "text": "flexibilizando o modo de comprovação do início do projeto. Vai, assim, ser tornado automático o adiantamento", 
   "type": null
  }, 
  {
   "text": "dos primeiros 10% do incentivo.", 
   "type": null
  }, 
  {
   "text": "Já foi aprovado o despacho conjunto que vai disponibilizar, até ao final do ano, a linha de garantias com", 
   "type": null
  }, 
  {
   "text": "base no sistema de garantias mútuo. Trata-se de garantias exigidas para o levantamento de adiantamentos", 
   "type": null
  }, 
  {
   "text": "dos incentivos por parte das empresas com projetos já aprovados e que eram, até agora, normalmente só", 
   "type": null
  }, 
  {
   "text": "emitidas pelos bancos e que poderão ser, em alternativa, obtidas através do sistema de garantia mútua.", 
   "type": null
  }, 
  {
   "text": "Foi, ontem mesmo, aprovado um empréstimo do Banco Europeu de Investimento, no valor de 750 milhões", 
   "type": null
  }, 
  {
   "text": "de euros, destinado a financiar a contrapartida nacional dos investimentos apoiados pelo Portugal 2020, que", 
   "type": null
  }, 
  {
   "text": "apoiará o investimento privado diretamente a partir do sistema bancário e que favorecerá a aceleração da", 
   "type": null
  }, 
  {
   "text": "execução dos fundos comunitários.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Terá início, ainda esta semana, o conjunto de sessões de divulgação com uma iniciativa conjunta com a", 
   "type": null
  }, 
  {
   "text": "Associação Empresarial de Portugal, onde serão divulgadas as novas regras de flexibilização aos empresários", 
   "type": null
  }, 
  {
   "text": "com projetos aprovados no âmbito do Portugal 2020. as", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Foi esta a agenda para o relançamento da economia que o Governo", 
   "type": null
  }, 
  {
   "text": "apresentou, na semana passada, à Comissão Permanente de Concertação Social, cumprindo os", 
   "type": null
  }, 
  {
   "text": "compromissos do seu Programa, a saber, o de valorizar a concertação, propondo um acordo de concertação", 
   "type": null
  }, 
  {
   "text": "estratégica de médio prazo e articulando diferentes áreas da governação, das políticas económicas e de", 
   "type": null
  }, 
  {
   "text": "emprego às políticas sociais.", 
   "type": null
  }, 
  {
   "text": "A garantia que aqui deixámos, de que valorizaríamos o diálogo social a todos os níveis, já está a ser", 
   "type": null
  }, 
  {
   "text": "cumprida.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estamos já a trabalhar, em sede de concertação social, numa agenda de", 
   "type": "continuacao"
  }, 
  {
   "text": "desenvolvimento estratégico de médio prazo, que inclui 10 áreas temáticas diversificadas e que inclui reuniões", 
   "type": "continuacao"
  }, 
  {
   "text": "quinzenais da Comissão Permanente de Concertação Social, ao longo do primeiro semestre do próximo ano.", 
   "type": "continuacao"
  }, 
  {
   "text": "Valorizaremos o diálogo social também a nível setorial e das empresas, relançando e valorizando a", 
   "type": "continuacao"
  }, 
  {
   "text": "dinâmica da contratação coletiva, devolvendo-lhe o papel exclusivo na negociação de bancos de horas e", 
   "type": "continuacao"
  }, 
  {
   "text": "outros instrumentos, e retomando a aprovação de portarias de extensão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "as", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Maior igualdade e melhor emprego precisam de mais crescimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por isso, começamos por aqui, com estes dois pilares, que são a nossa prioridade: recuperar o rendimento", 
   "type": "continuacao"
  }, 
  {
   "text": "das famílias e criar as condições para o investimento das empresas. É assim que, com segurança, viramos a", 
   "type": "continuacao"
  }, 
  {
   "text": "página da austeridade e abrimos um novo tempo de esperança para os portugueses e de confiança em", 
   "type": "continuacao"
  }, 
  {
   "text": "Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, com Deputados de pé, e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Pedro Passos Coelho, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, Dr. António Costa, neste primeiro debate quinzenal na Assembleia da República desde que o Governo tomou posse, quero começar por", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "fazer um cumprimento especial ao Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "17 DE DEZEMBRO DE 2015 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Soubemos, na semana passada, que o Conselho de Ministros deu verosimilhança à possibilidade de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "virmos a ter um défice orçamental em 2015 não superior a 3% e, de preferência, inferior a 3%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ficámos também a saber, depois das notícias que foram divulgadas nos boletins, sobretudo, da UTAO e do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Banco de Portugal, que, pela primeira vez em 15 anos, a trajetória da dívida portuguesa tem uma tendência", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "decrescente, o que significa, portanto, que quer quando tomamos em conta o cenário macro, incompleto, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "foi apresentado pelo Governo, quer as decisões anunciadas pelo Governo, ficamos confortáveis por saber que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portugal poderá, pela primeira vez desde que entrou no euro, sair do procedimento por défice excessivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "As medidas que, de resto, foram anunciadas pelo Governo cabem na boa gestão corrente, isto é, aquelas que devem prosseguir, as que já estavam a ser tomadas: não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "descativar os descativos que não são necessários, não autorizar nova despesa que não seja urgente e pedir", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "contenção que, segundo as contas do Governo, valerá 46 milhões de euros, ou seja, 0,026% do PIB, de modo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "a garantir que o défice este ano possa ser inferior a 3%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Primeiro-Ministro, como sabe, para o PSD, essa é uma matéria também importante para o País, pelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "que quero cumprimentar o Governo por assumir este objetivo como o objetivo central da política económica. O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "País precisará de espaço de manobra, em Bruxelas, que só o cumprimento desta meta deverá garantir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A grande razão por que não temos ainda a certeza absoluta de qual é o valor a atingir por este défice está relacionada com o comportamento da economia no último trimestre", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "do ano. Dependendo desse comportamento, assim poderemos ficar mais abaixo ou menos abaixo de 3%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas não há dúvida de que o comportamento da despesa corrente primária, da despesa corrente, portanto,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "aquela que é discricionária e que cabe ao Governo decidir, essa, vinha, até outubro, exibindo um", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "comportamento abaixo daquilo que estava estimado para o conjunto do ano, o que dá, portanto, alguma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "margem de confiança para que o comportamento deste último trimestre possa, apesar de tudo, não pôr em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "causa a meta do défice.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Cumprimento o Governo por fazer sua também esta meta e queria perguntar ao Sr. Primeiro-Ministro se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "está já em condições de adiantar ao Parlamento o que é que constará, no essencial, do draft do Orçamento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "que, segundo as notícias públicas, deverá ser remetido para a Comissão Europeia até ao final deste mês.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Faço a pergunta nesta altura, na medida em que, como sabem, o Parlamento deverá interromper os seus", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "trabalhos dentro de dois dias e é importante que essa informação possa ser disponibilizada também ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Parlamento e ao País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Gostaria, portanto, de perguntar ao Sr. Primeiro-Ministro se confirma que esse draft do Orçamento fixará uma meta de 2,8% do défice para 2016, deixando praticamente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "inalterado o resultado do défice deste ano, se, a confirmar-se esse valor, o considera compatível com as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "regras do Tratado Orçamental e do Semestre Europeu e se considera provável que a Comissão Europeia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "venha a aceitar que, em termos de consolidação orçamental, não haja progressos em 2016.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, saúdo-o cordialmente,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "iniciando agora o diálogo em novas condições.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "6 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em primeiro lugar, queria dizer, como tivemos oportunidade de referir desde o primeiro minuto, que o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Governo tudo fará para cumprir o objetivo de retirar Portugal do procedimento por défice excessivo. Creio que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "não há ninguém nesta Câmara que defenda que Portugal não deva cumprir esse objetivo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Olhe que sim! Olhe que sim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não conheço ninguém que defenda o aumento do défice.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Domingos Abrantes!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não conheço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, quando eu puder prosseguir a resposta ao Sr. Deputado Pedro Passos Coelho, teria muito", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "gosto em fazê-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Como eu dizia, esse é um objetivo do interesse nacional. Se assim for, não é a primeira vez que acontece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A última vez — diria mesmo, a única — foi em 2007.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Aliás, recordo-me bem pelo singelo facto de ter sido precisamente o último ano", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "em que estive no Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, esse deve ser um objetivo prosseguido, desejando que, no processo — infelizmente, habitual —", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de reclassificação de despesas e de receitas, este défice não venha, daqui a uns anos, a ser revisto, como", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "anos depois foi revisto o défice abaixo dos 3% que foi obtido em 2007.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Com esta atitude do Governo, gostaria de sublinhar um facto que, parece-me,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "era importante para marcar o relacionamento entre o Governo e a nova oposição. É que ouvi, um excesso de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "vezes, algumas pessoas nas bancadas do PSD e do CDS insinuarem que o PS quanto estivesse no Governo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tudo faria para que o défice não fosse alcançado, de forma a manchar o bom nome da boa gestão do PSD e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "do CDS. Pois o esforço que o Governo fará para cumprir demonstra que, apesar de o Governo anterior ter", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "falhado a meta orçamental a que se tinha proposto, tudo faremos para cumprir a meta orçamental a que nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "propusemos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, creio pode estar tranquilo num ponto: acho que não nos separa o objetivo de ter finanças", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "públicas sãs. O que nos separa são as políticas públicas para obter finanças públicas sãs e sustentáveis. E a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nossa receita para podermos ter uma consolidação saudável e sustentável das finanças públicas é aquela que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "enunciei no triplo propósito deste Governo: mais crescimento, melhor emprego e maior igualdade são", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "condições para alcançar este objetivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "17 DE DEZEMBRO DE 2015 7", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Finalmente, e para concluir, o draft do Orçamento que iremos apresentar em Bruxelas não surpreenderá", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "certamente o Sr. Deputado, que conhece os diferentes documentos de política económica que apresentámos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "antes das eleições e que constam do nosso Programa do Governo, designadamente a trajetória que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "apresentámos para a redução do défice e que, efetivamente, fixa como objetivo um défice de 2,8% em 2016. É", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "isso que consta do Programa do Governo, é isso que constará do projeto de Orçamento para 2016.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Passos Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, não respondeu à minha pergunta sobre se considera que esse resultado — partindo do princípio de que consegue, o que seria", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "muitíssimo positivo, atingir a meta que também tínhamos, que era claramente a de ter um défice abaixo de 3%", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "— é compatível com as regras do Semestre Europeu e com o Tratado Orçamental que obriga, como sabe, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "fazer também uma consolidação estrutural anual para quem tem desequilíbrios maiores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Gostaria de perguntar, caso isso não seja compatível com as regras que estão instituídas, o que é que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Governo tenciona fazer para poder acomodar as regras europeias, dado que não me parece que essa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "compatibilidade exista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Primeiro-Ministro, esperando que depois possa responder a essa questão, queria também ir ao centro", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "daquela que foi a sua comunicação de hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Governo escolheu o tema do relançamento da economia com recuperação de rendimento e promoção de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Julgo que é importante que o Governo possa reconhecer que hoje o País está em condições de poder fazer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "recuperação de rendimento para as famílias e promover ainda mais o investimento. Para os mais distraídos,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "gostaria de dizer que a recuperação do rendimento já está em curso, pelo menos, desde 2015 — e em alguns", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "casos desde 2014 — …", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e que a economia já tem vindo a crescer, estando em terreno positivo, pelo menos, desde 2014, sendo que nos dois últimos trimestres de 2013 tenha já atingido algum", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "terreno positivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É evidente que isso significa estarmos hoje em condições de apostar na recuperação ainda mais intensa da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "economia, promover ainda mais o investimento, recuperar o rendimento, o que pressupõe um trabalho-base", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "sem o qual não era possível ao Governo instituir esses objetivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É que o Sr. Primeiro-Ministro ainda há pouco nomeou como condições de nova política económica a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "igualdade, o crescimento e o emprego, mas lamento dizer-lhe que isso não são condições, são objetivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Tal e qual!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O nosso objetivo é ter mais emprego, é ter mais crescimento, é ter mais igualdade, mas para isso é preciso ter condições para o atingir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Estamos de acordo que, para atingir estes objetivos, precisamos de ter mais investimento — não há dúvida quanto a isso — e temos de continuar a fazer uma recuperação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "progressiva do rendimento. Mas a recuperação do rendimento tem de ser compatível com a economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sempre que a recuperação do rendimento é artificial e não suportada pela economia, estes objetivos ficam em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "causa. Quer dizer, como no passado aconteceu, o que nós temos é mais desigualdade, menos crescimento,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "8 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "para não dizer até recessão económica, e mais desemprego. Isto aconteceu ainda num tempo em que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Partido Socialista estava no Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ora, há uma coisa que, creio, é decisiva e, portanto, neste contexto, permito-me acrescentar duas notas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Uma, é que a promoção do investimento depende da confiança. O Governo hoje anunciou aqui, à boa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "maneira antiga, um conjunto de medidas que irá aprovar amanhã. A maior parte dessas medidas ou já", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "estavam em curso ou são medidas que acrescentam alguma coisa — e, por isso, o Governo deve ser saudado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "— para promover ainda uma mais rápida utilização do Portugal 2020, apesar de nós hoje já termos uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "execução financeira muito favorável, em termos homólogos, com o que se passava com o QREN no início da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "sua execução. Nós estamos com uma execução financeira de cerca de 3,4% contra a homóloga de 1,9%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quer dizer, ao fim de dois anos, estamos a executar mais do que quando o QREN foi iniciado. Mas não há", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "dúvida nenhuma de que precisamos levar mais longe a execução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas isso não chega: precisamos de mais exportações e de investimento externo. E, tal como era", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "reconhecido ainda recentemente, esse foi um dos segredos da forte recuperação da Irlanda, isto é, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "capacidade para atrair investimento externo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Porém, Sr. Primeiro-Ministro, é muito difícil incutir confiança aos agentes económicos quando os verbos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "que a maioria que agora apoia o Governo mais gosta de conjugar são «repor», «reverter», «revogar» e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "«eliminar». Ainda não vimos outras medidas positivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ora, chamo a atenção para o facto de haver vários riscos para a confiança dos investidores. Quando", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "ouvimos dizer que há, do lado do IRC, uma paragem da reforma que estava em curso, que algumas reformas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "estruturais, sobretudo na área laboral, estão a andar para trás, que as reformas em empresas do setor", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "empresarial do Estado que estavam em curso podem ser removidas, que na educação o grau de exigência vai", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "baixar e, portanto, vai com isso pôr em causa, sobretudo, os que são socialmente mais desfavorecidos —…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… chamo a atenção para o ranking das escolas que foi publicado muito recentemente e que mostra quanto é que tem de se pagar nas escolas privadas para poder ter acesso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "aos níveis de exigência, e era bom que pudesse haver na escola pública também essa exigência —, qual é a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "consequência, Sr. Primeiro-Ministro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A consequência é aquela que já é visível: a Maersk, que é uma das empresas de logística com mais relevância em todo o mundo, já anunciou que vai sair de Portugal e com isso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "pode, como já foi reconhecido pelo Sr. Ministro, criar um grave problema para as exportações portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Para além disso, duas agências de notação financeira chamaram já a atenção para as consequências, do lado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "da consolidação orçamental e da prossecução das reformas estruturais, para os sinais que o Governo está a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "dar-nos, dizendo mesmo que poderão cortar o rating.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Concluo, Sr. Presidente.\nOra, isso é tudo o que nós dispensamos para poder atrair mais investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Primeiro-Ministro, a pergunta que lhe coloco é a seguinte: como é que compatibiliza os verbos que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "maioria que no Parlamento apoia o Governo mais gosta de conjugar com os objetivos que os investidores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "estão à espera de ouvir?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "17 DE DEZEMBRO DE 2015 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, o País está hoje em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "condições de iniciar a reposição dos rendimentos das famílias porque tem hoje um novo Governo que tem", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "uma nova política.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É uma nova política que, em primeiro lugar, recusa a visão de que o nosso modelo de desenvolvimento", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "deve assentar numa competitividade baseada nos baixos salários e na destruição de direitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por outro lado, é uma nova política que recusa a ideia de que quanto mais austeridade houvesse mais a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "economia havia de crescer. E esta distinção é o que nos diferencia, porque todos nos recordamos bem de o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ter ouvido dizer, há poucos meses, que a verdadeira frustração que levava da Legislatura anterior era a de não", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ter conseguido reduzir suficientemente os custos sobre o trabalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ora, a competitividade da nossa economia não se construirá com base nos baixos salários, construir-se-á", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "com base no investimento, no conhecimento, na inovação, no combate à burocracia e na criação de um", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "contexto favorável à modernização do nosso tecido empresarial. Será assim que seremos mais competitivos e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "poderemos crescer de uma forma mais saudável.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Disse o Sr. Deputado Pedro Passos Coelho que a chave está na confiança.\nQuando olhamos para o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "inquérito que o Instituto Nacional de Estatística fez à confiança dos empresários, a primeira resposta dada em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "relação ao facto de não terem confiança para investir foi a falta de perspetivas relativamente à procura interna", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "por quebra dos rendimentos das famílias portuguesas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É por isso que tenho insistido — disse-o na minha intervenção de apresentação do Programa do Governo e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "já o repeti hoje — no seguinte: os objetivos de mais crescimento, melhor emprego e maior igualdade não são", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "contraditórios entre si, são objetivos que se complementam e que se apoiam reciprocamente. Não haverá", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "melhor emprego nem maior igualdade sem mais crescimento, mas garanto-lhe — e a sua governação foi a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "melhor prova — que não há crescimento sem melhor emprego e sem maior igualdade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "De facto, o investimento externo é absolutamente essencial, mas temos de saber que investimento externo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "é que desejamos. O País precisa de um investimento externo que aumente os ativos da economia portuguesa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "e crie novos postos de trabalho, precisa de um investimento externo que crie novas empresas, nova riqueza e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "novos empregos. O investimento externo que tivemos ao longo dos últimos quatro anos não gerou nada disto,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "foi um investimento externo que se limitou a comprar o que já existia e que os senhores venderam ao", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "desbarato ao investimento estrangeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "10 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Para concluir, proponho ao Sr. Deputado Pedro Passos Coelho o seguinte exercício para os verbos repor,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "reverter e revogar:…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "E eliminar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… vamos repor rendimentos, vamos reverter a asfixia fiscal sobre a classe", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "média e vamos revogar os cortes nas pensões e nos salários dos funcionários públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Assim teremos um caminho mais sólido para a economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra a Sr.ª Deputada Catarina Martins, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, se me permite, uso da palavra…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Não seja muito crítica!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… não tanto para lhe fazer uma pergunta mas para fazer um breve", 
   "type": "speaker_error"
  }, 
  {
   "text": "comentário.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Um elogio!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Registo com algum conforto que o Sr.Deputado Pedro Passos Coelho", 
   "type": "speaker_error"
  }, 
  {
   "text": "mantém tudo o que disse até aqui: o País estava cada vez melhor, as pessoas é que estavam cada vez pior.", 
   "type": null
  }, 
  {
   "text": "Isso era o natural da política da direita!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado Pedro Passos Coelho, perceber que a coerência se mantém dos dois lados, enquanto era", 
   "type": null
  }, 
  {
   "text": "Primeiro-Ministro e agora, com certeza que conforta bem o exercício das nossas funções.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "É o INEM do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Em todo o caso, há hoje um bom exemplo neste Parlamento do motivo", 
   "type": "speaker_error"
  }, 
  {
   "text": "por que é preciso recuperar, revogar, reverter e fazermos o que temos feito. É que, quando revogamos,", 
   "type": null
  }, 
  {
   "text": "estamos a recuperar o que foi roubado. E a sobretaxa, que foi hoje votada na Comissão de Finanças, é um", 
   "type": null
  }, 
  {
   "text": "bom exemplo do trabalho que estamos a fazer.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PSD Hugo Lopes Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "A direita impôs a todos um colossal aumento de impostos e, porque o", 
   "type": "speaker_error"
  }, 
  {
   "text": "Tribunal Constitucional obrigou, começou a tentar reverter o mais devagar que podia a sobretaxa. É por isso", 
   "type": null
  }, 
  {
   "text": "que não ficámos espantados quando, hoje, o PSD e o CDS votaram contra o fim da sobretaxa para a maior", 
   "type": null
  }, 
  {
   "text": "parte dos contribuintes em Portugal.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 11", 
   "type": null
  }, 
  {
   "text": "O Bloco de Esquerda, por seu lado, assume inteiramente a \nresponsabilidade de se ter batido pela proteção", 
   "type": null
  }, 
  {
   "text": "dos contribuintes que menos têm e ter conseguido, para eles, a devolução da sobretaxa já. Não é uma", 
   "type": null
  }, 
  {
   "text": "promessa fraudulenta, como fez a direita. Não é se correr bem, não, é já em janeiro de 2016 que 3,5 milhões", 
   "type": null
  }, 
  {
   "text": "de famílias pagarão zero de sobretaxa.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O que conseguimos foi uma redução da sobretaxa para 99,8% dos contribuintes, sendo que 91% vão pagar", 
   "type": null
  }, 
  {
   "text": "zero ou 1% da sobretaxa, e isto sem aumentá-la para quem quer que seja e com o compromisso de que, em", 
   "type": null
  }, 
  {
   "text": "2017, não existirá sobretaxa para nenhum contribuinte.", 
   "type": null
  }, 
  {
   "text": "No trabalho feito com o Governo, o Bloco de Esquerda defendeu a maior devolução possível da sobretaxa", 
   "type": null
  }, 
  {
   "text": "já em 2016, dando prioridade aos contribuintes mais pobres. E reconhecemos, na proposta que foi hoje", 
   "type": null
  }, 
  {
   "text": "aprovada, que serão devolvidos mais 60 milhões de euros aos \ncontribuintes do que o que estava previsto no", 
   "type": null
  }, 
  {
   "text": "projeto inicial do Partido Socialista.", 
   "type": null
  }, 
  {
   "text": "Para o Bloco de Esquerda a política é sobre isto: proteger as pessoas.\nSó esperamos, devo dizer, que a", 
   "type": null
  }, 
  {
   "text": "direita continue a achar perigoso este caminho porque isso só quer dizer que estamos a fazer bem o nosso", 
   "type": null
  }, 
  {
   "text": "trabalho.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, quero, agora, questioná-lo sobre uma outra matéria: o Banif. Suponho que esteja tão", 
   "type": null
  }, 
  {
   "text": "cansado como eu dos bancos dos ex-governantes que pilham os impostos dos contribuintes. Tivemos um", 
   "type": null
  }, 
  {
   "text": "banco do PSD, o BPN, que foi ao fundo e levou mais de 6000 milhões de euros. Temos agora outro banco, o", 
   "type": null
  }, 
  {
   "text": "Banif, este do PSD Madeira,…", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Tenha vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… com vários ex-governantes de Cavaco Silva e uma lapela de ex-", 
   "type": "speaker_error"
  }, 
  {
   "text": "ministros do PS, que ameaça agora arrombar as contas do País.", 
   "type": null
  }, 
  {
   "text": "Registo que os mesmos que hoje se mostram tão preocupados com a meta de défice são os mesmos que", 
   "type": null
  }, 
  {
   "text": "criaram o problema do Banif.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Estou certa de que não me dirá, como uma vez disse Passos Coelho, em 2013, que a recapitalização do", 
   "type": null
  }, 
  {
   "text": "Banif é feita de forma bem escrutinada e transparente e tem custos que foram imputados ao sistema", 
   "type": null
  }, 
  {
   "text": "financeiro.", 
   "type": null
  }, 
  {
   "text": "Não há maior irresponsabilidade do que esconder informação e ainda mais com fins eleitorais. Por isso, sei", 
   "type": null
  }, 
  {
   "text": "que também não me dirá, como dizia a direita — que durante meio ano escondeu a carta da Comissão", 
   "type": null
  }, 
  {
   "text": "Europeia sobre o Banif —, que está tudo bem, porque nós sabemos que não está.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, não lhe pergunto só quanto é que vai custar esta irresponsabilidade do PSD e do", 
   "type": null
  }, 
  {
   "text": "CDS, pergunto-lhe também o que é que vai fazer para proteger Portugal deste descalabro.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Catarina Martins, agradeço as duas questões", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que me colocou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quanto à primeira, queria dizer-lhe que a coerência é fundamental mesmo quando implica compromisso e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "o compromisso implica necessariamente aproximação de posições. O que foi feito em relação à sobretaxa é", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "um bom exemplo de como em coerência é possível aproximar posições de forma a satisfazer o que é", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "12 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "essencial. E o que é essencial é, tão rapidamente quanto possível, devolver às famílias portuguesas o maior", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "rendimento possível que lhes foi retirado durante os quatro anos da política de austeridade prosseguida pela", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "direita. Isto é o que devemos fazer, é o que estamos a fazer, é o que temos de continuar a fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr.ª Deputada, o Banif está, neste momento, num processo de alienação e só no termo da avaliação das", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "propostas é que poderemos saber qual o impacto que o processo tem relativamente às contas públicas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Há algo que é muito importante que seja dito de forma a tranquilizar não só os depositantes do Banif, como", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "aqueles que depositam em qualquer banco nacional: neste momento, e relativamente aos depositantes do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Banif, independentemente do montante do depósito, ninguém tem razões para ter intranquilidade quanto à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "garantia dos seus depósitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Entre o que será garantido pelo Fundo de Garantia de Depósitos e o que será sempre garantido pelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estado não haverá qualquer depositante que tenha ameaçado um cêntimo que seja do dinheiro que tem", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "depositado no Banif.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Infelizmente, esta garantia que podemos dar aos depositantes não é a garantia que podemos dar aos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "contribuintes. Não quero, neste momento, antecipar resultados, porque, estando ainda em curso o processo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de ofertas para a compra do Banif, tudo o que dissesse poderia tender a agravar o impacto nas contas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "públicas. Mas não ficarei surpreendido, creio que ninguém ficará surpreendido, que os contribuintes paguem", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "um preço pela intervenção que foi feita em 2012 de capitalização do Banif.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vamos aguardar o final desta semana e vamos fazer tudo, junto das instituições europeias, para assegurar", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que a perda para os contribuintes seja a menor possível dentro do quadro ultralimitado de que dispomos nas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "condições em que o processo se desenrolou ao longo destes três anos e tendo em conta o espaço limitado de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tempo que há para agir e para corrigir o que necessariamente podia ter sido corrigido há mais tempo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, agradeço a franqueza da sua", 
   "type": "speaker_error"
  }, 
  {
   "text": "resposta, ainda que insuficiente,…", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Então?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… lhe garanto que o Bloco de Esquerda acompanhará este processo e", 
   "type": "speaker_error"
  }, 
  {
   "text": "será garante da proteção do erário público.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Jorge Duarte Costa", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas reconheço que respondeu à pergunta e é bom que o Governo não se", 
   "type": "speaker_error"
  }, 
  {
   "text": "esconda atrás do Banco de Portugal, como o PSD e o CDS fizeram sempre.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas também é bom que não se escondam as responsabilidades do Governador do Banco de Portugal, cuja", 
   "type": null
  }, 
  {
   "text": "ação nunca foi capaz de proteger o País.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Jorge Duarte Costa", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Soube-se ontem que o Governo da direita se entendeu com o Governador", 
   "type": "speaker_error"
  }, 
  {
   "text": "do Banco de Portugal, apesar das advertências do auditor do Banif, para não fazerem nada durante todo o ano", 
   "type": null
  }, 
  {
   "text": "de 2015, quando o Banco estava em incumprimento com o Estado. Havia eleições e era preciso fingir que", 
   "type": null
  }, 
  {
   "text": "estava tudo bem.", 
   "type": null
  }, 
  {
   "text": "Quando há um problema na banca, fingir que está tudo bem é a política dos irresponsáveis. Que o PSD", 
   "type": null
  }, 
  {
   "text": "tenha jogado esse jogo, não nos admira. Afinal, era o banco dos amigos do partido, na Madeira!", 
   "type": null
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 13", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Mas há um problema com o Governador do Banco de Portugal. Já é", 
   "type": "speaker_error"
  }, 
  {
   "text": "demais! A intervenção no BES deixou um buraco de 4,9 milhões de euros quando tinha de ter sido evitada a", 
   "type": null
  }, 
  {
   "text": "perda para o erário público. Agora, foi a ocultação do Banif para que a conta só viesse depois das eleições.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, a irresponsabilidade da banca em Portugal é um problema, e o Governador do Banco", 
   "type": null
  }, 
  {
   "text": "de Portugal é um problema do problema da irresponsabilidade do sistema financeiro.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A minha pergunta é esta: como pensa resolvê-lo?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Catarina Martins, creio que é manifesto que a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "opção que foi feita sobre a governação do sistema de resolução em Portugal revela, claramente,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "insuficiências.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em primeiro lugar, porque coloca o Banco de Portugal, muitas vezes, numa posição de dupla função que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de todo em todo não devia ter; em segundo lugar, porque é difícil que com aquelas funções o Banco de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Portugal possa ter a independência que necessita para cumprir a sua missão principal; e, em terceiro lugar,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "porque é também duvidoso que o Banco de Portugal esteja devidamente apetrechado com a capacidade e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "com o know-how necessários para proceder à gestão e à intervenção na banca comercial.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Creio que por isso que, passado este período, que se esgotará nesta semana, e retomando um cenário de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "calma que é mais propício a uma reflexão séria sobre a matéria, o Governo deve, junto da Assembleia da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "República, procurar encontrar um novo desenho institucional que se adeque àquilo que é absolutamente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "essencial. E o que é essencial, primeiro, é que não deixemos de ter os instrumentos fundamentais para intervir", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "num mercado em que, como disse e bem, quando há um problema, é necessário intervir e resolvê-lo, sob", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "pena de não só contaminar todo o sistema, como alastrar ao conjunto da economia. E, se há hoje uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "distinção muito clara entre a forma como Portugal tem saído do processo de ajustamento e a forma como", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "outros países saíram desse mesmo processo, provavelmente, para além de outros fatores, um deles será", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "certamente a forma como em Portugal e nesses outros países se enfrentaram atempadamente as questões", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "relativas ao sistema financeiro. Porque, de facto, o bom funcionamento do sistema financeiro é essencial para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "dar músculo e capacidade de intervenção à economia, quando esta se pretende relançar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, passada esta fase de tempestade e retomada a acalmia,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Acho que está a falar com a pessoa certa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… será um bom momento para revisitarmos a arquitetura institucional de que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "devemos dispor e que deve responder de uma forma mais adequada às necessidades de intervenção pronta,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "integral e satisfatória, sempre que for necessário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, de novo, a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, continuar a ter um regulador que", 
   "type": "speaker_error"
  }, 
  {
   "text": "parece o «Mr. Magoo» não é certamente resposta para o nosso País!", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Eh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "14 I SÉRIE — NÚMERO 17", 
   "type": "continuacao"
  }, 
  {
   "text": "E ter práticas do passado não dão nem bons resultados no presente, nem", 
   "type": "speaker_error"
  }, 
  {
   "text": "prometem nada de bom no futuro. Portanto, aguardamos que seja possível ter alterações significativas no", 
   "type": null
  }, 
  {
   "text": "menor curto espaço de tempo.", 
   "type": null
  }, 
  {
   "text": "Com os breves segundos que me restam, com a mesma tolerância que a Mesa deu ao meu antecessor,", 
   "type": null
  }, 
  {
   "text": "queria aproveitar para colocar-lhe uma outra questão muito breve.", 
   "type": null
  }, 
  {
   "text": "O cidadão luso-angolano Luaty Beirão foi preso no dia 20 de junho por estar a ler um livro, juntamente com", 
   "type": null
  }, 
  {
   "text": "outros 14 angolanos, também ativistas pela democracia. Luaty fez um mês de greve de fome, porque o seu", 
   "type": null
  }, 
  {
   "text": "julgamento nunca mais era marcado e quase morria nessa greve de fome.\nQuestionei o seu antecessor sobre", 
   "type": null
  }, 
  {
   "text": "esta matéria, mas tudo o que o Governo fez foi enviar a visita do embaixador português em Angola, cinco", 
   "type": null
  }, 
  {
   "text": "meses depois da detenção, quando a vida de Luaty Beirão estava em risco. De resto, foi-me dito que era a", 
   "type": null
  }, 
  {
   "text": "União Europeia que fazia esse acompanhamento.", 
   "type": null
  }, 
  {
   "text": "Não é aceitável! Luaty Beirão também é um cidadão português e Portugal tem relações estreitas com", 
   "type": null
  }, 
  {
   "text": "Angola.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Agora é que vai ser!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sabemos que, perante uma nova greve de fome, desta vez coletiva,", 
   "type": "speaker_error"
  }, 
  {
   "text": "quando já estavam em julgamento, colocaram-nos em prisão domiciliária.\nMas, como sabe, na ditadura", 
   "type": null
  }, 
  {
   "text": "angolana não há separação de poderes, entre o poder judicial e o poder político, e só a intervenção e a", 
   "type": null
  }, 
  {
   "text": "pressão internacionais puderam ir dando algumas garantias a Luaty Beirão e aos seus companheiros.", 
   "type": null
  }, 
  {
   "text": "O processo não está terminado; longe disso!", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "A falta de liberdade, a chantagem e os perigos para estes ativista e para", 
   "type": "speaker_error"
  }, 
  {
   "text": "as suas famílias permanecem. A pressão internacional é essencial.", 
   "type": null
  }, 
  {
   "text": "Portanto, a minha pergunta é a seguinte: como é que este Governo está a acompanhar o caso de Luaty", 
   "type": null
  }, 
  {
   "text": "Beirão e o que fará agora?", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE, do PAN e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada, acompanhamos com preocupação todos os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "casos que possam pôr em causa os direitos humanos, ocorram eles onde ocorrerem e seja em que Estado for.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Porém, para nós a questão da maior importância relativamente à política deste Governo e ao espaço da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "CPLP é, depois do bom desenvolvimento que temos tido na área da cooperação política, na área da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "cooperação técnico-militar, na área da cooperação económica, o desenvolvimento de um pilar fundamental", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "com o pilar da cidadania lusófona.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O pilar da cidadania lusófona tem de assentar num património comum de direitos. De direitos de livre", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "residência em cada um dos Estados-membros, de direito de reconhecimento de qualificações nos diferentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estados da CPLP, de liberdade de trabalho nos diferentes Estados da CPLP, de portabilidade de direitos e,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "também, de igualdade de direitos políticos em todos os países da CPLP.\nDa experiência que temos tido com", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "todos os Estados com quem já estabelecemos relações de reciprocidade, de participação dos direitos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "políticos, temos verificado que é um instrumento muito importante não só para a melhoria da qualidade da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nossa própria democracia, mas também para o desenvolvimento da democracia em todos os espaços,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "designadamente nos outros países lusófonos.\n17 DE DEZEMBRO DE 2015 15", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Acho que o espaço da lusofonia, para além de uma comunidade de língua e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de cultura, tem de assentar também numa comunidade de valores, de liberdade, de democracia e de respeito", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "integral pelos direitos humanos em todos os países da CPLP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Paulo Portas, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, já irei à questão económica, mas quero fazer-lhe, em primeiro lugar, uma pergunta focada na educação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Os senhores acabaram com as provas do 4.º ano. Ganhar-se-á em facilitismo o que se perderá em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "exigência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Os vossos sócios do Partido Comunista Português agendaram, no Parlamento, um diploma para acabar com os exames nacionais do 6.º ano e do 9.º ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado está mal informado. Não foi ainda aprovado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Portanto, um jovem não terá exames até aos 16 anos, se o diploma do PCP for aprovado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Um reino de facilidades quando o que esperam os estudantes, lá fora, é um mundo de dificuldades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Queria fazer-lhe uma pergunta simples: \npode garantir à Câmara que o Partido Socialista não emprestará o seu voto para viabilizar o fim dos exames nacionais do 6.º ano e do 9.º", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "ano?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Foi mal informado em relação ao projeto do PCP!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, queria agradecer a sua pergunta,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que, aliás, nos ajuda mais uma vez a esclarecer uma matéria que já tive oportunidade de o fazer aquando do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "debate do Programa do Governo e em resposta a uma questão colocada precisamente pela sua bancada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Verifico que, não tendo registado à primeira, precisa da repetição da pergunta para ver se regista à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "segunda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Bem que o cidadão António Costa achava estes debates muito estúpidos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas estou certo de que, à força de repetir, há de aprender a nossa posição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Se for preciso, faz-se um exame!\n16 I SÉRIE — NÚMERO 17", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Há uma distinção, para nós, muito importante entre a avaliação que permite a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "melhoria da qualidade e as provas de exclusão que têm por objetivo a seletividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nós queremos uma escola de inclusão. E a escola de inclusão é uma escola", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "onde é aferida a qualidade do sistema, onde é aferida a qualidade das práticas educativas, para que a escola", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "pública possa oferecer a todos, no mínimo, uma escola com o mesmo nível de qualidade que algumas escolas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "privadas oferecem a quem as frequenta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "No entanto, o nosso modelo de escola não é o modelo em que o Estado desvia o dinheiro do financiamento", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "da escola pública para financiar escolas privadas, quando elas não são complementares da escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A eliminação dos exames da 4.ª classe…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Da 4.ª classe?! Do 4.º ano!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Do 4.º ano! Isto foi homenagem ao seu saudosismo, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos e aplausos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas a reposição das provas de aferição permitirá avaliar o que deve ser avaliado, mas não ser um", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "mecanismo de exclusão, o qual não deve existir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não percebi nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quanto ao mais, Sr. Deputado, recomendo-lhe a leitura do Programa do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Governo, que é muito claro sobre quais são as provas que devem ser mantidas e as provas que devem ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "alteradas. E não consta do nosso Programa do Governo a eliminação das provas a que se referiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, de novo, a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, como sabe, quem mencionou exame da 4.ª classe foi V. Ex.ª. Diz tudo sobre a sua \ncontemporaneidade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Risos e aplausos do CDS-PP e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Agora passámos para o Canal História!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Depois, com toda a cordialidade institucional, queria apenas dizer-lhe isto: todos percebemos, na sua resposta, alguma altivez, para não dizer soberba.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "17 DE DEZEMBRO DE 2015 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Ela faz lembrar o cidadão António Costa que há dois anos, livremente, dizia que estes debates eram a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "invenção mais estúpida do Parlamento nos últimos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Pois foi! É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Nós, modestamente, contamos com a sua inteligência para iluminar o Parlamento e vencer a estupidez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, queria colocar-lhe uma pergunta pragmática também focada em temas económicos, e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "é uma pergunta pragmática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Para o sucesso das nossas exportações os portos são essenciais e, como uma parte significativa das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "exportações de Portugal sai pelos portos, sobretudo para mercados extracomunitários, fez-se uma reforma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "para melhorar a produtividade dos portos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Voltámos — sabe-se lá porquê! — à era do sindicalismo superagressivo, superegoísta e com enorme", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "desprezo pela economia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Há greves marcadas para dezembro. Há mais greves marcadas para janeiro.\nJá houve operadores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "importantes no mercado que disseram «Assim, saímos do Porto de Lisboa!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do PS, do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Gostava de fazer uma pergunta muito pragmática. Sr. Primeiro-Ministro, que sirva para alguma coisa a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "geringonça: não pode pedir aos camaradas da Intersindical que acabem com o sindicalismo agressivo, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "provoca um suicídio económico, que prejudica as exportações e que pode pôr em causa o emprego e os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "postos de trabalho a prazo? Tanta greve prejudica a economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, começo por louvar a inteligência da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sua pergunta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS, do BE e do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Farta-se destes debates depressa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Creio que o Programa do Governo e a composição deste Governo enfatizam", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "bem a importância que atribuímos à política do mar. A criação de um posto de ministro do mar, no caso", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ministra do Mar, visa, precisamente, a compreensão de que um País, que tem 97% do seu território no espaço", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "marítimo, tem de ter a sua política muito virada e centrada, de uma forma transversal, na política do mar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Creio que, aliás, não deveria ser um tema de controvérsia entre nós, porque a estratégia nacional, iniciada", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "no último Governo do Eng.º Sócrates e concluída num governo que o Sr.Deputado integrou sob a direção da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr.ª Ministra Assunção Cristas, é objeto de consenso nacional. E a valorização do sistema portuário e a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "melhoria das suas condições de competitividade é absolutamente essencial. Por isso, é fundamental", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "18 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "apostarmos e desenvolveremos o Porto de Sines e os outros portos nacionais, designadamente o Porto de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Leixões, o Porto de Setúbal e o Porto de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Ah, pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Este é, creio, um objetivo que deve ser partilhado por todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sobre o anúncio de que um operador importante deixa o Porto de Lisboa para concentrar a sua operação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "no Porto de Leixões, devo dizer que, apesar de ter sido tantos anos presidente da Câmara de Lisboa, não vejo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "esta deslocalização como a partida do operador para o estrangeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Porto de Leixões é um porto nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É a vontade de exportação do CDS!\nProtestos do Deputado do CDS-PP Paulo Portas.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, com toda a franqueza, tenho percebido que o Sr. Deputado", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sente hoje necessidade de se diferenciar, depois de tantos anos de convívio, da bancada do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Bem sei que a bancada do PSD se deslocou para a direita, mas foi de tal", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "forma que o senhor tem de fugir muito para conseguir manter alguma diferenciação da bancada do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas, Sr. Deputado, há limites para alergia à greve e para a visão que o senhor tem do direito dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sindicatos e da função dos sindicatos em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do Deputado do CDS-PP Paulo Portas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, permita-me que lhe diga que o modelo social europeu, a economia social de mercado que as", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "famílias socialistas, sociais-democratas, trabalhistas e \ndemocratas-cristãos tanto contribuíram para construir", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "no pós-guerra não existe sem sindicatos, sem sindicatos fortes e sem o respeito pela liberdade sindical.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas, embora o Sr. Primeiro-Ministro já não tenha tempo para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, o Sr. Primeiro-Ministro sabe que o modelo social europeu em que participaram sociais-cristãos, sociais-democratas e socialistas democráticos foi sempre baseado na", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "negociação e no compromisso entre parceiros sociais, mas nunca se fez com a Intersindical, que se recusou,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "em 40 anos, a assinar um único acordo relevante que fizesse o progresso económico e social de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "É mentira! É mentira!", 
   "type": "speaker_error"
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 19", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A única coisa que lhe perguntei, Sr.Primeiro-Ministro, foi uma coisa muito simples…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Continuam incapazes de ouvir, hoje em dia!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A única coisa que lhe perguntei foi algo muito simples: se o senhor pensava fazer alguma coisa para dar conforto à posição que tomou, e bem, um ministro do seu Governo,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "considerando estas greves, até pelo seu prolongamento e pelo seu carácter sistemático, danosas para a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, só em janeiro já estão marcados quase 10 dias de greve e isso prejudica as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "exportações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do PCP e do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não me venha dizer que as greves nos portos são por causa do rendimento médio do trabalhador, porque", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "o senhor sabe perfeitamente que esses rendimentos estão acima do rendimento médio do trabalhador", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "português. E, portanto, Sr. Primeiro-Ministro, fiz-lhe uma pergunta muito simples: vai pedir a colaboração leal e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "legítima do Partido Comunista Português para poder poupar ao País greves que, obviamente, prejudicam as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "exportações e a economia? E achei extraordinário que o Sr.Primeiro-Ministro passasse tanto tempo a dizer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "coisas várias sem responder «sim» ou «não», «vou tentar evitar essas greves». Era uma caridade natalícia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "que fazia ao País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Hoje, não acerta uma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, em matéria de temas económicos, quero deixar-lhe ainda duas mensagens.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Primeira: ficou-lhe mal, dir-lhe-ia mesmo que fica-lhe muito mal, não reconhecer que a política de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "recuperação de rendimentos é hoje possível, porque houve milhões de portugueses que, com os seus", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "sacrifícios e os seus esforços, terminaram o programa de ajustamento com a troica e que permitiram a as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Portugal superar a etapa do resgate em que VV. Ex. deixaram o nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Fica-lhe muito mal! Não se trata de reconhecer o trabalho do anterior Governo, trata-se de ter admiração pelo esforço que os portugueses fizeram para resolver um problema que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "os senhores criaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Mais ainda lhe fica pior, e foi, certamente, um lapso, dizer que o investimento estrangeiro que ajudou a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "recuperação económica em Portugal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Qual investimento estrangeiro?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "… foi ao desbarato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Qual investimento estrangeiro?\n20 I SÉRIE — NÚMERO 17", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Faz-me impressão que o senhor pense isso do anúncio de novos investimentos na Autoeuropa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Este!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "… do anúncio de novos investimentos na Embraer, do anúncio de novos investimentos na Bosch,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Estes investimentos! Estes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "… do anúncio de novos investimentos na Mecachrome, do anúncio de novos investimentos na Borgstena,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Que lata!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "… e poderia continuar esta lista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Que grande lata!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sabe uma coisa, Dr. António Costa? Não se esqueça do Dr. António Costa que, há não muito tempo, foi falar com a comunidade chinesa a agradecer-lhes o investimento que tinha", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "ajudado Portugal a estar, cito, «numa situação bem melhor».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos e risos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Concluo, Sr. Presidente, dizendo que o que nos separa, Sr. Primeiro- Ministro, é a velocidade na recuperação de rendimentos. Eu acho preferível, em matéria de sobretaxa, fazê-lo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "gradualmente, porque, se o fizermos gradualmente, ano após ano, a devolução inteiramente merecida e justa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "da sobretaxa será definitiva; se o Sr. Primeiro-Ministro entrar num leilão «de quem dá mais e mais depressa»,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "pode daqui a um ano estar a tirar o que agora está a dar e prejudicar a classe média.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Primeiro-Ministro, se assim o entender, poderá responder às questões do Sr.\nDeputado Paulo Portas, aquando da resposta às perguntas do Sr. Deputado Jerónimo de Sousa, a quem de", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "seguida vou dar a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Neste momento, registaram-se manifestações de protesto de uma pessoa presente nas galerias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jerónimo, peço-lhe que aguarde um momento, porque há uma intervenção não prevista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, os temas escolhidos para este primeiro debate quinzenal colocam na primeira linha uma questão que corresponde às expectativas de os", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "trabalhadores e milhares de portugueses verem recuperados os seus rendimentos tão duramente flagelados", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "17 DE DEZEMBRO DE 2015 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "nos últimos anos pelo anterior Governo — parafraseando o Sr. Deputado Paulo Portas, um Governo dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "sócios PSD e CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Era dos sócios; não era de uma sociedade anónima!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Nos salários, nas pensões, na sobretaxa, nas prestações sociais, no combate à pobreza, no apoio aos desempregados são muitas as \nexpectativas que os portugueses têm quanto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "à recuperação dos rendimentos que é necessário concretizar a partir da Assembleia da República ou de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "decisão do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Por outro lado, quando tratamos do relançamento da economia, é preciso ter em consideração os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "problemas com que estão confrontados os nossos sectores produtivos, e a que é urgente responder, não só", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "os problemas mais gerais, do apoio, da valorização dos sectores produtivos e da produção nacional, mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "também os problemas concretos. É importante dar resposta a problemas concretos, que precisam de solução", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "urgente, como os que estão criados na Casa do Douro, ou no sector leiteiro, ou os problemas das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "deslocalizações e do encerramento de empresas, dos despedimentos, que se refletem em empresas como a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Triunfo ou a Unicer, ou, ainda, os problemas que voltam a atingir, particularmente no plano da paragem, os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "trabalhadores da Autoeuropa e das muitas empresas que trabalham naquela grande unidade, como é o caso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "da Gestamp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Assim, gostávamos de saber como é que o Governo vai responder a estas situações que atingem milhares", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "de trabalhadores e preocupam os portugueses quanto ao futuro dos nossos sectores produtivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas há, ainda, uma outra questão que importa referir para já. Sr.Primeiro-Ministro, hoje, é incontornável", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "falarmos da situação do Banif. Durante o último ano e meio confrontei o então Primeiro-Ministro, hoje", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Deputado Passos Coelho, e por quatro vezes fiz esse pedido de esclarecimento, com a evolução da situação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "do Banif. Retenho a afirmação do então Primeiro-Ministro, que, felizmente, já não é,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Diz o senhor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… que dizia que os empréstimos à banca até eram um bom negócio, porque o valor da taxa de juro iria permitir ao Estado ter lucros com a operação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Bem lembrado! Exatamente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Afinal, o que é que aconteceu? O ex-Primeiro-Ministro enganou-se ou quis enganar alguém?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Ora bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Enganou-se de propósito, porque empurrou o problema para a frente, um bocado na ideia de «quem viesse atrás que fechasse a porta»! Isto porque podemos estar perante mais", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "um caso, no seguimento de outros casos, em que, em última análise, quem paga é o País, são os portugueses", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "e nós pensamos que este não pode ser o caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A propósito dos temas escolhidos para este debate, será possível o desenvolvimento económico sem uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "banca ao serviço da economia, do povo e do País, apoiando, \ndesignadamente, as micro, pequenas e médias", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "empresas, as famílias, as suas poupanças, que resultam de uma vida inteira de trabalho? Isto pressupõe, do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "nosso ponto de vista, acabar com a atividade especulativa que caracteriza a gestão da banca. Queremos ouvi-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "lo sobre esta matéria, Sr. Primeiro-Ministro, porque esta é uma questão de fundo que permanece há", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "demasiado tempo com sucessivos e demasiados casos que tanto têm prejudicado o País e o seu povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PS, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "22 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, peço-lhe licença para usar o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "meu primeiro minuto a dar resposta a algo que não pode ficar sem resposta, que foi a última questão colocada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "pelo Sr. Deputado Paulo Portas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado Paulo Portas, eu tive a gentileza de não responder diretamente à sua pergunta, porque a sua", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "pergunta, verdadeiramente, pressupunha um insulto, primeiro, ao movimento sindical, segundo, ao PCP e,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "terceiro, ao Governo. É que só assim é que poderia, seriamente, estar a perguntar e fazer sentido que o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Primeiro-Ministro pedisse ao Secretário-Geral do PCP para diligenciar junto de um sindicato a interrupção de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "uma greve. Acha isto normal?! Acha isto sério?! Acha que isto é uma questão?! Acha que é este o diálogo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "social e o diálogo político em Portugal?!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado Paulo Portas, nenhum governo, nas próximas décadas conseguirá bater o recorde do seu", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "governo em matéria de dias de greve nos portos, em particular no Porto de Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quero dizer-lhe mais: eu não aceito um País onde haja exclusão de forças políticas ou de forças sociais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Eu não aceito um País onde a concertação social se faz entre o conjunto das confederações patronais e uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "confederação sindical. Eu quero uma concertação social onde todos falem, onde todos trabalhem para que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "haja acordo com o mesmo empenho, com a mesma boa-fé e com a mesma determinação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado Jerónimo de Sousa trouxe, de novo, uma questão essencial, que tem a ver com a questão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "da banca e a sua capacidade de financiar a economia portuguesa. Eu disse-o: hoje, um dos bloqueios ao", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "crescimento da economia são as dificuldades de financiamento das nossas empresas. Nós temos de agir", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sobre as empresas, melhorando os seus rácios de capital, para que mais facilmente possam aceder ao crédito", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que necessitam para investir, mas temos, também, de agir relativamente aos instrumentos de financiamento,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "quer acelerando a execução dos fundos comunitários, quer criando condições para que o sistema financeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "possa, de uma forma saudável, financiar a economia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ora, isso implica, necessariamente, que nós tenhamos uma banca capaz de financiar a economia e não", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "uma banca que regresse, como, aparentemente, está a regressar, a um modelo já esgotado de financiar o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "consumo privado e a compra de casa própria e a continuar a não financiar aquilo que é o investimento", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "empresarial. Nós precisamos de ter no sistema bancário uma instituição, eu diria, necessariamente de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "natureza pública e que seja, efetivamente, um banco de desenvolvimento e um instrumento efetivo posto ao", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "serviço do desenvolvimento económico do País. E é absolutamente extraordinário como, ao longo de quatro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "anos, o anterior Governo andou a falar do banco de desenvolvimento, do Banco de Fomento e da Instituição", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Financeira de Desenvolvimento, fomos multiplicando os bancos maus e os bancos bons, mas o banco de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "desenvolvimento é que nem atou nem desatou e continuou sem fazer aquilo que deveria fazer, que é financiar", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "a economia portuguesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "De facto, é uma urgência e uma prioridade criar mecanismos \nalternativos, mas também condições para que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "a banca possa financiar, com eficácia, a economia portuguesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jerónimo de Sousa.\n17 DE DEZEMBRO DE 2015 23", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, o Sr.Primeiro-Ministro acha que gastou tempo a mais a responder ao Sr. Deputado Paulo Portas. A verdade é que este, primeiro, não acerta em relação às filiações", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "sindicais e, segundo, fugiu à substância da coisa. É que para o Sr.Deputado Paulo Portas a greve só é boa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "quando não se faz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Risos do PCP, do PS, do BE e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Quando não é abusiva!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E, evidentemente, os trabalhadores não têm este entendimento. Esse direito constitucional, de facto, existe porque foi adquirido pelos próprios trabalhadores à revelia daqueles que,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "como o Dr. Paulo Portas, se recusam a reconhecer um direito \nconstitucional, um direito histórico dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PS, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas, voltando a assuntos sérios, Sr. Primeiro-Ministro, o que está a acontecer na TAP, enquanto empresa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "pública, poderia classificar-se de um autêntico saque. O famoso «dinheiro fresco» está a ser espremido da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "própria companhia, com as garantias do Estado, que agora aparecem e que sempre foram negadas enquanto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "empresa pública. É a alienação dos terrenos no aeroporto, a agravar preocupações sobre o futuro da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "manutenção da holding; são as decisões da renovação da frota, alteradas ao sabor das estratégias e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "interesses do consórcio em curso; é o anúncio de um modelo de serviço de menor qualidade, com refeições e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "bagagens pagas à parte; é o equacionar um corte profundo na Portugália e na sua frota; é a ameaça ao futuro", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "dos trabalhadores de várias empresas do Grupo TAP. É da maior gravidade o que está a ser feito. É uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "evidência que a TAP foi vendida ilegalmente por um governo demitido, que não poderia ter efetuado essa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "venda. Por isso, é urgente e indispensável anular e fazer reverter esta privatização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Em síntese, Sr. Primeiro-Ministro, perante os perigos da destruição do património, perante as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "preocupações dos trabalhadores e o futuro da empresa, qual é a perspetiva da intervenção do Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Estamos a falar de crescimento, estamos a falar de desenvolvimento económico! Todos, com certeza,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "estaremos de acordo em que este País, a sua economia, precisa de uma TAP pública ao serviço do País e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, os últimos meses da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "atuação do anterior Governo foram elucidativos da forma, eu diria, pouco democrática como foram conduzidos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "vários processos de privatização. E digo «pouco democrática» porque antecipadamente era conhecido o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "desacordo que havia entre a generalidade das forças políticas e um conjunto de concessões de transportes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "públicos urbanos ou de privatização da TAP e era absolutamente inaceitável que, em cima de eleições, no", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "decurso de campanha eleitoral e no caso da TAP, o anterior Governo, no dia a seguir à sua demissão, se", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tivesse permitido assinar um contrato, sabendo que não tinha na Assembleia da República uma maioria que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "defendesse a prossecução daquela privatização.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Penso que terão de passar muitos anos para voltarmos a ter o exemplo de um governo que já, depois de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ter sido demitido pelo Parlamento, se permitisse assinar um contrato que obriga o Estado português contra a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "vontade maioritária dos representantes dos cidadãos de Portugal. Espero que isto nunca mais volte a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "acontecer na nossa democracia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "24 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado conhece a posição do Governo e que consta do nosso Programa: o Estado deve manter a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "maioria do capital da TAP. E, portanto, temos hoje de negociar a aquisição pelo Estado dos 51% do capital da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "TAP e consideramos isso vital, porque a TAP não é só uma companhia de aviação, hoje, a TAP é, também,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "uma garantia da independência nacional, uma garantia da ligação do nosso território descontínuo e é uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "garantia da nossa ligação às comunidades emigrantes e um instrumento fundamental para a economia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "portuguesa e para a afirmação da plataforma atlântica de Portugal como um grade up da Europa no seu", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "relacionamento com o mundo. É por isso que, em circunstância alguma, o Estado poderá perder a maioria do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "capital da TAP, que é essencial recuperarmos. É isso que está no Programa do Governo e é isso que iremos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS e de Deputados do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, é evidente que cada grupo", 
   "type": "speaker_error"
  }, 
  {
   "text": "parlamentar tem a liberdade de trazer ao debate aquilo que quer e, também, aquilo que não quer, mas todos", 
   "type": null
  }, 
  {
   "text": "teremos notado que nem o PSD, nem o CDS abriram a boca para falar sobre o Banif, naturalmente porque", 
   "type": null
  }, 
  {
   "text": "consideraram que teriam muitas explicações a prestar à Câmara e ao País, já que cavaram um buraco fundo,", 
   "type": null
  }, 
  {
   "text": "meteram muito dinheiro dos contribuintes no Banif, não acompanharam a situação, não exigiram pagamentos,", 
   "type": null
  }, 
  {
   "text": "foram irresponsáveis, relativamente àquilo que tinham de fazer. E, Sr.Primeiro-Ministro, não lhe parece que o", 
   "type": null
  }, 
  {
   "text": "Sr. Deputado Paulo Portas, que gosta tanto e tem tantas visões sobre geringonças, deveria assumir a", 
   "type": null
  }, 
  {
   "text": "geringonça que colocou no País, face à atitude do Governo relativamente ao Banif? Refiro-me, naturalmente,", 
   "type": null
  }, 
  {
   "text": "ao anterior governo.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, referindo-me àquela que foi a intervenção do Sr.Deputado Pedro Passos Coelho, é", 
   "type": null
  }, 
  {
   "text": "evidente que os verbos prioritários para o País são «reverter», «revogar», «repor», «eliminar» e, inventemos", 
   "type": null
  }, 
  {
   "text": "mais, «recuperar». É preciso inverter as asneiras que o anterior Governo fez para pôr o caminho num rumo", 
   "type": null
  }, 
  {
   "text": "certo, para alavancar a economia que o País precisa, como de pão para a boca. E é evidente que se tem de", 
   "type": null
  }, 
  {
   "text": "fazer aquilo que o anterior Governo não quis fazer, que foi repor poder de compra nas famílias, porque,", 
   "type": null
  }, 
  {
   "text": "enquanto esbanjava dinheiro nos bancos e nos grandes grupos económicos, esquecia-se de que as grandes", 
   "type": null
  }, 
  {
   "text": "famílias portuguesas precisavam de ter dinheiro para sobreviver e para viver. Mas disto nunca quiseram saber.", 
   "type": null
  }, 
  {
   "text": "Então, Sr. Primeiro-Ministro, é evidente que inverter a lógica é uma prioridade no País.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, ainda quero colocar-lhe duas questões muito concretas.", 
   "type": null
  }, 
  {
   "text": "Sobre a matéria do ensino artístico, vai para aqui um grande problema em Portugal, pois temos crianças", 
   "type": null
  }, 
  {
   "text": "absolutamente prejudicadas e professores com salários em atraso.\nPergunto: como é que, neste momento, se", 
   "type": null
  }, 
  {
   "text": "pode responder a estas escolas de ensino artístico? Uma palavra do Governo, aqui, na Assembleia da", 
   "type": null
  }, 
  {
   "text": "República, talvez fosse importante para clarificar ou, pelo menos, para se perceber o rumo, relativamente a", 
   "type": null
  }, 
  {
   "text": "esta matéria.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, para terminar, gostava de falar sobre a COP 21, mas não vamos discutir o acordo", 
   "type": null
  }, 
  {
   "text": "sobre a Cimeira do Clima, pois esse vai ser discutido na próxima sexta-feira, num debate específico, da", 
   "type": null
  }, 
  {
   "text": "iniciativa de Os Verdes, na Assembleia da República, em Plenário.", 
   "type": null
  }, 
  {
   "text": "Acontece que o mundo precisa de um novo paradigma energético, e esse paradigma energético precisa de", 
   "type": null
  }, 
  {
   "text": "substituir os combustíveis fósseis por energias alternativas. Ora, em Portugal, faz-se prospeção de petróleo e", 
   "type": null
  }, 
  {
   "text": "de gás natural no Algarve e na Costa Vicentina. Isto é um absurdo! Nós estamos a fazer prospeção, com vista", 
   "type": null
  }, 
  {
   "text": "à exploração — num modelo absolutamente esgotado e, mais, com uma total falta de transparência —, com a", 
   "type": null
  }, 
  {
   "text": "total oposição das autarquias e em pleno parque natural, em plenas áreas protegidas.", 
   "type": null
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 25", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou terminar, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, eu também gostava que se fizesse uma reflexão ou, talvez seja melhor mesmo, uma", 
   "type": null
  }, 
  {
   "text": "chamada de atenção, aquilo que Os Verdes hoje fazem ao Governo, relativamente a esta matéria", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, muito rapidamente, quero", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "dizer que, quanto ao ensino artístico, temos como prioritário a revalorização do ensino artístico, mas também", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "temos uma prioridade das prioridades, que é a de ultrapassar os obstáculos colocados pelo Tribunal de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Contas já em 2015, que não tendo sido devidamente tidos em conta levaram a que muitos dos contratos de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "financiamento do ensino artístico estejam hoje, de novo, bloqueados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Portanto, antes de mais, a prioridade é ultrapassar as questões colocadas pelo Tribunal de Contas de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "forma a repor o financiamento, que é essencial.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas temos bem a noção de que, para além de repor aquilo que é essencial, de reverter a situação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "existente, temos de fazer uma inversão, ou seja temos de fazer um investimento ao longo da Legislatura no", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ensino artístico. A qualidade da escola pública passa pelo seu enriquecimento curricular, e o enriquecimento", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "curricular tem uma valia muito significativa no ensino artístico, assim como tem no ensino secundário, com a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "diversificação e a valorização das vias profissionais. E, se queremos alcançar, porque temos de alcançar, as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "metas que o País se obrigou, junto da União Europeia, para reduzir o abandono e o insucesso escolares", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "precoce e para alcançar as metas para a conclusão do ensino secundário, temos, de facto, de valorizar o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "enriquecimento curricular, o que também passa pela valorização do ensino artístico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Relativamente à questão energética, não a vou desenvolver, porque haverá um debate na próxima sexta-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "feira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Acho que o País não pode desperdiçar a oportunidade de fazer a prospeção que lhe permita identificar os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "recursos energéticos que tem, mas isso não significa, nem pode, nunca, significar, que a prioridade do País", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "não tenha de ser aquela que foi interrompida e que tem de ser retomada: \na aposta nas energias renováveis e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "o aproveitamento das oportunidades únicas que este País tem, valorizando a energia solar, a energia eólica e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "a energia hidráulica. Mais: devemos fazê-lo no quadro do \ndesenvolvimento do mercado único da energia na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "União Europeia, porque temos condições únicas para deixarmos de ser um País predominantemente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "importador para passarmos a ser também um País exportador da capacidade elétrica instalada,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "designadamente daquela que resulta da energia renovável, contribuindo para um mix energético mais", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "equilibrado de outros países que necessitam de importar energia e que, sobretudo, têm menos condições do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que aquelas que temos para produzir energia limpa e podermos cumprir as metas a que nos obrigámos, todos,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "coletivamente, a partir da COP 21.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sobre a condução dos trabalhos, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sim, Sr. Presidente, é sobre a condução e o decurso dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, faça favor de explicitar a questão que se coloca sobre a condução dos trabalhos, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "26 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, quero pedir ao Sr.Presidente que confirme à Câmara, nomeadamente à Sr.ª Deputada Heloísa Apolónia, que, ontem, o Governo pediu uma reunião com os", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "representantes dos grupos parlamentares sobre a questão do Banif.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Foi aqui dito que o CDS não abordou ou não falou sobre a questão do Banif. Por isso, gostava que o Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Presidente confirmasse, até para a boa condução dos trabalhos e, nomeadamente, para esclarecer quem nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "está a ouvir, podendo fazê-lo, inclusive, através do Governo, que o Governo solicitou a reunião, que o CDS", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "esteve presente nessa reunião, que o CDS garantiu, nessa mesma reunião, sigilo e reserva e que não iria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "utilizar, designadamente neste debate, qualquer tipo de informação, porquanto assim o exige o sentido de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já está entendido, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Já chega o que existe em relação a fugas de informação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já está entendida a sua interpelação à Mesa, Sr.Deputado.\nInfelizmente, não posso responder-lhe, porque o Parlamento, a Mesa e o Presidente do Parlamento não", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "foram tidos, nem achados, para essa reunião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Mas fica claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas, certamente, o Sr. Primeiro-Ministro, na altura em que usar da palavra, poderá responder à questão que acabou de suscitar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para formular perguntas, o Sr. Deputado André Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Sr. Presidente, o Sr. Primeiro-Ministro traz-nos hoje uma proposta de debate", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "sobre o relançamento da economia, com base na recuperação do rendimento e promoção do investimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Saudamos este desejo de relançamento da economia, desde que seja feito de acordo com as melhores", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "práticas exigíveis para um novo paradigma.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Em 2 de dezembro, a Comissão Europeia adotou um novo pacote de medidas conducente a desenvolver", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "uma economia circular na União Europeia, onde produtos e materiais são mantidos num percurso circular, o", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "desperdício é minimizado e os recursos são mantidos na economia, quando um produto chega ao fim da sua", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "vida, continuando, assim, a criar valor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Dez dias depois, foi assinado o acordo da COP 21, em Paris.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Em qualquer destes âmbitos, há muito que Portugal pode e deve fazer, desde que retome o primado do", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "conhecimento que caracterizou a gestão científica num tempo não muito distante.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "A nossa questão e, por isso, a colocamos, é a de saber se o Sr.Primeiro-Ministro estará disponível para", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "estabelecer o compromisso com o País de que tudo fará para desenvolver em Portugal uma economia circular", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "e medidas que revertam a nossa queda, de 10 lugares, no ranking dos emissores de gases com efeito de", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "estufa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado André Silva, quero agradecer a sua questão e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "dizer-lhe que o nosso Programa do Governo, nessa matéria, é claro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Relativamente às emissões, temos duas fontes fundamentais de emissões: \numa, tem a ver com os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "transportes urbanos e, a outra, tem a ver com o edificado. E não é por acaso que, na orgânica deste Governo,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "colocámos no Ministério do Ambiente a Secretaria de Estado que ficará responsável pelas políticas urbanas e,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nesse âmbito, pela gestão dos transportes públicos urbanos, que é separada da gestão da restante rede de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "infraestruturas, a qual depende e continuará a depender do Ministério do Planeamento e das Infraestruturas,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "porque consideramos que o transporte público urbano é uma chave para a redução dos gases com efeito de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "17 DE DEZEMBRO DE 2015 27", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "estufa no âmbito das cidades e é nas cidades que se vence, ou perde, o desafio do controlo das alterações", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "climáticas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas é também nesse âmbito, nesse Ministério e nessa Secretaria de Estado, que estão as políticas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "relativas à habitação, a base da nova geração de políticas de habitação, assente na reabilitação urbana, tendo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "em vista a melhoria da eficiência energética do edificado. Isto porque, se conseguirmos controlar estas duas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fontes de emissões e, simultaneamente, retomarmos, com energia e vontade política, aquilo que é uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "política energética centrada na aposta nas renováveis e na criação de um cluster científico e tecnológico de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "desenvolvimento da energia renovável, poderemos contribuir, de forma muito positiva, para aquela que tem de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ser a ambição civilizacional de controlar esse grande desafio, que é o desafio das alterações climáticas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estas são bases fundamentais do nosso Programa do Governo e serão bases fundamentais da nossa ação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "política.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Carlos César.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, há sempre momentos de mudança política em que a coragem, a inteligência, a determinação e o sentido de responsabilidade se devem associar", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "de forma conjugada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Essa é a emergência com que estamos confrontados no nosso País: temos de acrescentar mais justiça", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "onde nos deixaram mais desigualdades, temos de dar mais esperança onde nos deixaram maior desolação e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "temos de empregar melhores meios para atingirmos melhores fins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "É perante essa emergência que saudamos a determinação e a inteligência demonstrada pelo Governo e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "pelo Primeiro-Ministro e os compromissos que hoje, aqui, assumiram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Fico espantado com os partidos do Governo extinto, que continuam a falar do presente como se fosse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "outro e do futuro como se assim o tivessem pensado no passado. Pelos vistos, o descaramento foi mesmo a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "única área que ficou isenta de impostos na governação da direita nos últimos quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Risos do Deputado do PCP João Oliveira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Ao longo destes quatro anos, a direita fez o que, isoladamente, é mais inapto para se fazer numa situação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "difícil no plano económico, no plano social e no plano financeiro: \ncortar, cortar, cortar, cortar não importa em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "quê, nem em quem; cortar não importa com que razões, nem com que consequências. Como o Partido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Socialista, abundantemente, referiu, o resultado não poderia ser outro: \nnão se vê que o empresariado tenha", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "saído fortalecido, não se vê que o sector financeiro tenha ficado estabilizado, não se vê que o crescimento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "tenha sido positivo e não se vê que a dívida pública ou privada tenha diminuído.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "As perguntas que hoje deveriam ser feitas pela direita e deveriam ser feitas, em geral, neste Parlamento seriam no sentido de saber como é que o novo Governo conseguirá inverter a", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "devastação económica e social que a maioria extinta deixou à nova maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Tal como dizíamos, o País da propaganda eleitoral do verão nunca existiu, não existe, pelo contrário, resta-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "nos o inverno, mas vamos, de certeza, ultrapassá-lo, reparando os prejuízos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "28 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Primeiro-Ministro, a situação em que nos encontramos hoje é clara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Não se cumpriram as metas estabelecidas, designadamente do défice prometido de 2,7% do PIB, e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "estamos em dificuldades para cumprir os almejados 3%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A dívida está acima dos 128% e acima de todas as previsões, incluindo as da maioria do Governo extinto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O PIB per capita português, apesar do decréscimo populacional, coloca-nos na cauda da zona euro e este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "3.º trimestre trouxe-nos resultados em que, em vez de nos aproximarmos da média europeia, continuamos a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "divergir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Temos a maior carga fiscal de que há memória no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A economia e o investimento regrediram aos valores da década de 80 do século passado e mesmo alguns", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "dos investimentos estrangeiros anunciados pelo líder do partido minoritário da coligação extinta foram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "iniciados em governos anteriores, quer do mesmo partido, quer de outros partidos, como o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A diminuição do investimento real na ciência, na investigação e no desenvolvimento por habitante foi a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "maior observada na Europa nos últimos quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O sector empresarial financeiro chega à situação de hoje com as fragilidades que já foram aqui referidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A taxa de desemprego é a terceira mais elevada entre os países da OCDE.\nSoubemos ontem que Portugal", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "foi o segundo País da União Europeia a 28 que mais emprego destruiu no 3.º trimestre deste ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Bem lembrado!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O País está com 3 milhões de pessoas em risco de pobreza.\nQuase duplicou o número de pessoas a auferir o salário mínimo nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "As pessoas que trabalham 50 e mais horas por dia quase duplicaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "As prestações sociais, como o complemento social para idosos e o rendimento social de inserção, foram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "retiradas às famílias mais necessitadas. E, para dar uma ideia dos serviços públicos, direi apenas que, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "este Governo extinto, da coligação de direita, o que aconteceu, por exemplo, no Serviço Nacional de Saúde foi", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "uma diminuição em 1,3 milhões de consultas, o que mostra bem a marca de inacessibilidade com que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Governo da direita conduziu a prestação desse serviço público e o acesso aos cuidados de saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Estamos quase à beira de um resgate!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "É este o passado e o presente de que a maioria extinta podia e devia falar e é para virar a página, para reverter o negativo, para construir o positivo e para devolver a esperança que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "estamos aqui a trabalhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O líder da minoria diz que algumas das medidas positivas anunciadas se devem ao facto de o País estar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "agora em condições de as fazer. Está enganado, Deputado Passos Coelho, o que acontece é diferente! O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "País está em absoluto estado de necessidade de as fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O líder da minoria diz que, em certos casos, como o do cumprimento de metas, basta ter uma mera boa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "gestão corrente. Não, Sr. Deputado Passos Coelho! Como se viu no passado e como agora se terá de ver no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "17 DE DEZEMBRO DE 2015 29", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "futuro, o que interessa não é uma mera boa gestão corrente mas uma gestão bem diferente, para que sejamos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "capazes de cumprir os nossos compromissos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente e Sr. e Srs. Deputados, entre as prioridades anunciadas, o Primeiro-Ministro tem insistido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "na importância da educação para, de forma conjugada, aumentarmos os nossos rendimentos, relançarmos a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "nossa economia e o emprego, darmos, de forma complementar, maior apoio ao investimento e também termos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "mais investimento em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Na verdade, se hoje temos tantos problemas no sector educativo e tanto insucesso educativo, isso deve-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "se, sem dúvida, a um principal fator de diferenciação. E o principal fator de diferenciação no sucesso educativo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "está na pobreza, na insustentabilidade familiar, na falta de qualidade habitacional, na inacessibilidade a bens", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "de educação e de cultura, no baixo rendimento e nas assimetrias regionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "É contra isto que temos de nos empenhar e é nisto que temos de depositar os nossos maiores esforços!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Por isso, saudamos positivamente as medidas que estão a ser tomadas na área da recuperação de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "rendimentos para as pessoas e para as famílias, que, não sendo, evidentemente, a questão central do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "desenvolvimento económico, constituem uma questão de inultrapassável importância, seja na área da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "sobretaxa do IRS, seja no caso dos cortes salariais dos funcionários públicos, do salário mínimo nacional, das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "prestações sociais, da questão da negociação coletiva — que é importante, porque 83% dos trabalhadores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "portugueses trabalham à margem da contratação coletiva —, quer também melhorando a qualidade dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "nossos serviços públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, a minha pergunta final é retórica, bem o sei, mas a resposta é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "importante. Pergunto: como se sente, perante a dimensão dos desafios com que o País e o Governo se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "confrontam?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Risos de Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A resposta que, aqui, damos a isso — ficam a saber — é a de que, da nossa parte, sentimo-nos confiantes,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "sentimo-nos determinados, porque confiamos no Governo, confiamos na palavra deste Governo e acreditamos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Carlos César, começo por responder à sua", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "pergunta, porque, sendo retórica, é importante ter a resposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nós somos, de facto, um governo confiante, desde logo, porque acreditamos na estratégia e no Programa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que aqui apresentámos e que a Assembleia da República viabilizou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Somos confiantes, porque acreditamos na nossa capacidade de o executar e porque sabemos ter o apoio", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "maioritário desta Assembleia da República para podermos governar e executar o nosso Programa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A razão pela qual é possível mudar é porque é necessário mudar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A estratégia que foi adotada, de corte de rendimentos para que a economia crescesse, a obsessão do ir", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "além da troica e a obsessão pelo enorme aumento de impostos, conduziu à maior contração da economia que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "o País teve nos últimos anos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "30 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nós não podemos prosseguir essa política, se quisermos ter resultados diferentes. Temos de ter uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "política diferente para podermos ter resultados diferentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, dizemos que é urgente repor o rendimento das famílias, é urgente criar condições para o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "investimento das empresas, porque, só assim, há crescimento, e só havendo crescimento é que podemos ter", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "melhor emprego, só assim poderemos ter maior igualdade, e só com maior igualdade e melhor emprego é que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "teremos um crescimento que seja saudável, sustentável e que contribua positivamente para a consolidação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "das nossas finanças públicas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Essa será, por isso, a nossa trajetória e será essa a nossa \ndeterminação. E é fundamental que aqui, na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Assembleia da República, possamos contribuir positivamente para que a viragem de página, que a mudança", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de maioria significou, vá significando também, pouco a pouco, ainda que lentamente — e, certamente,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "beneficiando do espírito desta nova quadra natalícia —, um outro clima de diálogo entre todos, porque também", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "é necessário ajudarmos a que todos assumam, com dignidade, o novo mandato que o povo determinou, em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "função dos resultados eleitorais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "O povo?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos o primeiro ponto da nossa ordem de trabalhos, pelo que vamos passar ao segundo ponto, que consiste no debate, com a participação do Primeiro-Ministro,", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "preparatório do Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Europeia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção de abertura, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: O próximo Conselho Europeu tem, na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sua agenda, dois temas fundamentais associados — a área da justiça e dos assuntos internos, o terrorismo e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "as migrações —, duas temáticas relacionadas com a União Económica e Monetária e a criação do mercado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "único e também um tema político da maior importância, que é o debate em torno do referendo no Reino Unido", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sobre a sua participação na União Europeia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "No que se refere à luta contra o terrorismo, é urgente uma ação europeia, forte e credível, no respeito,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "naturalmente, pelos direitos fundamentais e pelo Estado de direito.\nNeste contexto, Portugal está empenhado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "na aplicação das medidas de luta contra o terrorismo, enunciadas na Declaração dos Chefes de Estado ou de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Governo, de 12 de fevereiro deste ano, sendo, aliás, de recordar que, já com o anterior Governo, foi aprovada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nesse mesmo mês a Estratégia Nacional de Combate ao Terrorismo. Para além disso, o Estado português", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "também já procedeu à adaptação da legislação nacional relevante, nomeadamente para fazer face aos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fenómenos dos combatentes terroristas estrangeiros, os chamados «combatentes regressados», em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "cumprimento das Resoluções do Conselho de Segurança das Nações Unidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "No atual cenário, torna-se fundamental intensificar a cooperação internacional e combater o financiamento", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "do terrorismo, sem esquecer a importância de alcançar progressos, no domínio da luta contra o tráfego ilícito", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "de armas e no reforço do controlo das fronteiras externas do espaço Schengen.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Todavia, importa não desvalorizar a importância de atuar ao nível da prevenção, de modo a responder aos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "problemas da radicalização e do recrutamento para o terrorismo. Assim, defendemos o diálogo com as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "comunidades e líderes religiosos, a par da adoção de medidas estruturais de integração social, em particular,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nos domínios da habitação, da educação e da cultura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "17 DE DEZEMBRO DE 2015 31", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por outro lado, relativamente à questão dos migrantes e dos refugiados — e não esquecendo que Portugal", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "é uma fronteira externa da União Europeia —, defendemos uma política eficaz de controlo de fronteiras, para a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "qual a criação de um sistema europeu de guardas costeiros poderá contribuir de modo relevante.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Igualmente importante será promover o reforço da cooperação \ninternacional, instrumento preferencial para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "identificar e combater as causas profundas do fenómeno migratório, mediante uma mais estreita cooperação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "entre os países de origem, de trânsito e de destino.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Neste âmbito, assume a maior importância a redinamização da relação da União Europeia com a Turquia,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "um dos principais eixos da presente estratégia europeia para lidar com o fenómeno migratório. Não há nada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "como os acontecimentos mais recentes para nos ter chamado a atenção a todos de que, gostemos ou não, a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Turquia, verdadeiramente, já faz parte da União Europeia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Simultaneamente, importa também promover canais de emigração legais,", 
   "type": "continuacao"
  }, 
  {
   "text": "desenvolver uma sociedade intracultural e aprofundar a integração de imigrantes, mediante a adoção de uma", 
   "type": "continuacao"
  }, 
  {
   "text": "política ativa de solidariedade, de que é exemplo a próxima instalação de refugiados, em Portugal — os", 
   "type": "continuacao"
  }, 
  {
   "text": "primeiros 24 dos quais chegarão, amanhã, ao nosso País e, certamente, encontrarão condições de", 
   "type": "continuacao"
  }, 
  {
   "text": "recomeçarem a sua vida, num espaço marcado pelos valores do humanismo universalista de que é timbre a", 
   "type": "continuacao"
  }, 
  {
   "text": "cultura nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "No que respeita ao tema da União Económica e Monetária, designadamente no seguimento do relatório", 
   "type": "continuacao"
  }, 
  {
   "text": "dos cinco presidentes, revela-se evidente a necessidade de tornar a governação económica e fiscal mais", 
   "type": "continuacao"
  }, 
  {
   "text": "eficiente, de forma a incrementar a competitividade, a convergência e a sustentabilidade da economia", 
   "type": "continuacao"
  }, 
  {
   "text": "europeia. Para tal, é indispensável reforçar a dimensão social e o diálogo democráticos, no contexto do", 
   "type": "continuacao"
  }, 
  {
   "text": "Semestre Europeu.", 
   "type": "continuacao"
  }, 
  {
   "text": "A União Europeia não pode dispensar uma maior coordenação das políticas e das opções económicas dos", 
   "type": "continuacao"
  }, 
  {
   "text": "Estados-membros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Para além de uma coordenação reforçada ao nível orçamental, defendemos também, como indispensável,", 
   "type": "continuacao"
  }, 
  {
   "text": "uma coordenação efetiva que permita reduzir os desequilíbrios macroeconómicos e as assimetrias, no quadro", 
   "type": "continuacao"
  }, 
  {
   "text": "da zona euro. Neste âmbito, importa destacar o papel dos orçamentos da União e, desde logo, o quadro de", 
   "type": "continuacao"
  }, 
  {
   "text": "financiamento plurianual.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os orçamentos, note-se, não são um fim em si mesmo mas, antes, um meio de concretizar,", 
   "type": "continuacao"
  }, 
  {
   "text": "financeiramente, políticas públicas. Assim, encaramos o Plano Juncker como um contributo para criar", 
   "type": "continuacao"
  }, 
  {
   "text": "confiança, redinamizar o investimento e colocar meios financeiros na economia. A ligação deste novo", 
   "type": "continuacao"
  }, 
  {
   "text": "instrumento à política de coesão não pode ser descurada. A coesão económica, social e territorial é um valor", 
   "type": "continuacao"
  }, 
  {
   "text": "fundamental e determinante da nossa União, e só uma Europa coesa e solidária, avessa à lógica de países", 
   "type": "continuacao"
  }, 
  {
   "text": "ganhadores e perdedores e capaz de reduzir as assimetrias conseguirá atuar, de forma consistente, com os", 
   "type": "continuacao"
  }, 
  {
   "text": "desafios que se colocam.", 
   "type": "continuacao"
  }, 
  {
   "text": "Assim, há que assegurar que as recomendações específicas feitas aos Estados-membros tenham uma", 
   "type": "continuacao"
  }, 
  {
   "text": "efetiva ligação com a realidade concreta de cada País, indicando reformas que realmente favoreçam as", 
   "type": "continuacao"
  }, 
  {
   "text": "prioridades para a competitividade e a coesão das economias europeias e não sigam simplesmente uma", 
   "type": "continuacao"
  }, 
  {
   "text": "cartilha ideológica, tantas vezes desajustada das necessidades efetivas de cada país, como pudemos", 
   "type": "continuacao"
  }, 
  {
   "text": "comprovar, ao longo dos últimos quatro anos. A União necessita de investimento para, através de projetos", 
   "type": "continuacao"
  }, 
  {
   "text": "mobilizadores, que criem vantagens e melhorias na vida dos cidadãos, relançar o crescimento, criar emprego", 
   "type": "continuacao"
  }, 
  {
   "text": "e promover uma economia mais verde, inteligente e inclusiva que permitam um novo impulso para a", 
   "type": "continuacao"
  }, 
  {
   "text": "convergência.", 
   "type": "continuacao"
  }, 
  {
   "text": "No que concerne ao mercado único, um alicerce fundamental da construção europeia, gostaria de destacar", 
   "type": "continuacao"
  }, 
  {
   "text": "duas dimensões: por um lado, o mercado interno digital e, por outro, o mercado interno da energia, a que já,", 
   "type": "continuacao"
  }, 
  {
   "text": "há pouco, me referi.", 
   "type": "continuacao"
  }, 
  {
   "text": "O mercado único digital é essencial para dar um novo impulso à economia europeia e à criação de", 
   "type": "continuacao"
  }, 
  {
   "text": "emprego, sendo de destacar, neste âmbito, a importância da estratégia para o mercado único digital,", 
   "type": "continuacao"
  }, 
  {
   "text": "apresentada já este ano pela Comissão Europeia. Também a futura agenda para as novas competências para", 
   "type": "continuacao"
  }, 
  {
   "text": "a Europa contribuirá para uma maior qualificação dos recursos humanos e para a competitividade das", 
   "type": "continuacao"
  }, 
  {
   "text": "32 I SÉRIE — NÚMERO 17", 
   "type": "continuacao"
  }, 
  {
   "text": "empresas na atual economia digital e constitui uma oportunidade extraordinária para um país, como Portugal,", 
   "type": "continuacao"
  }, 
  {
   "text": "poder reconverter muitos daqueles desempregados qualificados que necessitam e podem encontrar, no", 
   "type": "continuacao"
  }, 
  {
   "text": "espaço deste mercado único digital, novas oportunidades de emprego e novas soluções para a sua vida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Numa altura em que nos preparamos para comemorar os 30 anos…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou já concluir, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Numa altura em que nos preparamos para comemorar os 30 anos da participação de Portugal no projeto", 
   "type": "continuacao"
  }, 
  {
   "text": "europeu, gostaria de terminar com uma nota de otimismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A União Europeia constitui um dos pilares em que assenta a ação externa portuguesa e ser um parceiro", 
   "type": "continuacao"
  }, 
  {
   "text": "europeu empenhado, responsável e solidário é uma marca da presença de Portugal na Europa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não há, aliás, contradição entre a afirmação de identidade nacional e o aprofundamento do projeto", 
   "type": "continuacao"
  }, 
  {
   "text": "europeu. Mais Portugal e mais Europa são objetivos que se reforçam reciprocamente, e é no seio da Europa e", 
   "type": "continuacao"
  }, 
  {
   "text": "com a Europa que estes desafios devem ser vencidos.", 
   "type": "continuacao"
  }, 
  {
   "text": "É, todavia, necessária uma mudança substancial, um reequilíbrio da política europeia e, em particular, um", 
   "type": "continuacao"
  }, 
  {
   "text": "reforço da coesão. Só assim será possível relançar a economia e tratar as muitas feridas provocadas no tecido", 
   "type": "continuacao"
  }, 
  {
   "text": "social pelos recentes processos de ajustamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste contexto, urge dotar a União Europeia de uma capacidade efetiva orçamental e de mecanismos que", 
   "type": "continuacao"
  }, 
  {
   "text": "permitam absorver os efeitos nefastos das crises sistémicas e corrigir as assimetrias que o euro acentuou e", 
   "type": "continuacao"
  }, 
  {
   "text": "que é necessário ultrapassar para darmos um novo impulso à convergência da economia portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção em nome do PSD, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados, Srs. Membros do Governo, Sr.\nPrimeiro-Ministro: Ficámos a saber que se sente confiante de braço dado com o Avante. Queria cumprimentá-", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "lo por isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Poesia de Natal!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sobre a agenda do próximo Conselho Europeu e sobre a sua intervenção, queria colocar-lhe algumas questões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "No que tange, em primeiro lugar, aos temas relacionados com a justiça e com os assuntos internos,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "gostaria de lhe relembrar que temos tido ocasião de conformar posições no Parlamento relativamente ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "combate ao terrorismo. O Governo anterior, de resto, promoveu várias alterações legislativas que vieram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "consagrar — e foram relativamente consensuais, diga-se de passagem — e aprofundar novos mecanismos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "quer de prevenção, quer de repressão de condutas terroristas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas, Sr. Primeiro-Ministro, ainda relativamente a esses instrumentos legislativos, coloco-lhe uma questão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "que diz respeito aos instrumentos de investigação interna e, também, à cooperação internacional e que tem a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "ver com uma decisão do Tribunal Constitucional. Sobre essa matéria e sobre a possibilidade de ação dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Serviços de Informações, gostaria de perguntar ao Sr. Primeiro-Ministro qual é a sua posição, qual é a posição", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "do Governo. Bem sei que a matéria terá de ser apreciada em sede parlamentar, mas gostaríamos de saber", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "qual é a posição do Governo e do Primeiro-Ministro, sendo certo, também, que, da parte do PSD, continuamos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "disponíveis para dialogar neste domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Relativamente ao tema dos refugiados, Sr. Primeiro-Ministro, na semana em que, como disse, acolheremos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "os primeiros refugiados do contingente que rumará ao nosso País, é certo que lhe podia perguntar em que pé", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "é que está aquele plano de ação de limpeza de matas de que V. Ex.ª falava na campanha eleitoral, serviço", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "possível para os refugiados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "17 DE DEZEMBRO DE 2015 33", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas não vou colocar-lhe essa questão, Sr. Primeiro-Ministro, vou colocar-lhe uma outra. Depois da Cimeira da União Europeia com a Turquia, de 29 de novembro, e que V. Ex.ª", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "disse que tinha corrido muitíssimo bem, já nos pode dizer — aliás, já tivemos ocasião de perguntar isso ao Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ministro dos Negócios Estrangeiros — qual é o contributo financeiro de Portugal para o plano de ação de ajuda", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "à Turquia. Creio que era importante termos uma noção relativamente à disponibilidade do nosso País sobre", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "No que toca à União Económica e Monetária e ao Mercado Único, gostaria de lhe colocar, Sr. Primeiro-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ministro, questões muito concretas e diretas. O Sr. Primeiro-Ministro tem afirmado aqui, como, aliás, acabou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "de fazer há pouco, muitas generalidades e tem, também, defendido as já famosas leituras inteligentes dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "tratados e dos acordos europeus, mas há respostas que exigem menos ambiguidade, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por exemplo, sobre o relatório dos cinco presidentes, está em aberto uma discussão na Europa que muito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "interessa a Portugal e que tem a ver com o completar da União Bancária.\nRefiro-me ao mecanismo de garantia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "dos depósitos. O que pensa sobre esta discussão o Primeiro-Ministro e o Governo português e que posição", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "tomarão em sede de Conselho relativamente a esta matéria?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Como sabe, há até países, Estados-membros, que têm defendido que esta garantia de depósitos só pode", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "ser consagrada com a alteração dos tratados. Não é a nossa posição, mas gostaríamos de saber qual é a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "posição do Governo e do Primeiro-Ministro sobre uma matéria que, repito, é muito cara aos interesses", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "portugueses e onde, creio, temos alguma autoridade pela credibilidade que fomos alcançando ao longo dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "últimos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Credibilidade não nos falta!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, gostaria também de o questionar relativamente a outra matéria muito relevante, do nosso ponto de vista, para darmos um novo impulso e uma nova ambição à", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "União Económica e Monetária. No fundo, gostaríamos de saber se o atual Primeiro-Ministro vai «dar gás», vai", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "continuar a defender na Europa uma proposta que o seu antecessor fez relativamente à criação de um fundo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "monetário europeu. O que pensa o Governo sobre essa proposta?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Creio que em Portugal merecemos uma resposta que não venha eivada de nenhum complexo ideológico", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "ou partidário e que não vá ser mais uma das matérias que seja reconduzida ao baú revanchista onde têm sido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "depositadas todas as reformas estruturais que o Governo anterior fez, porventura só porque foram feitas por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "esse Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por isso, pergunto-lhe diretamente, Sr. Primeiro-Ministro: vai abraçar ou vai abandonar esta causa? Se a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "vai abraçar, vai já ter o ensejo de colocá-la em cima da mesa na próxima reunião do Conselho Europeu, ou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "não? E se não a vai abraçar, ou seja, se a vai abandonar, qual é a alternativa que propõe? Qual é, no fundo, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "sua visão sobre esta matéria? Está ou não está à espera, ainda, de se aconselhar com o Partido Comunista e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "com o Bloco de Esquerda?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Já agora, por falar em afinidades políticas com o Partido Comunista e com o Bloco de Esquerda, e até por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "estar a falar de um fundo monetário, coloco-lhe uma pergunta sobre a Grécia, Sr. Primeiro-Ministro, que é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "importante. Qual é a posição do Governo português sobre a permanência do Fundo Monetário Internacional na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Grécia? Esta é outra questão que está em aberto na Europa. Sabemos que alguns Estados-membros se têm", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "oposto à saída do Fundo Monetário Internacional da Grécia, por isso gostaríamos de saber, nós, que somos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "um País que integra o euro, que estamos associados ao mecanismo de estabilidade, como é que esta questão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "há de ser dirimida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Finalmente, Sr. Primeiro-Ministro, refiro uma matéria que é muito relevante, seguramente, para o futuro da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Europa e que tem a ver com o referendo no Reino Unido e com a agenda negocial que está associada a esse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "processo por parte do governo do Reino Unido. Qual é a posição do Governo português e do Primeiro-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ministro? Acha razoável esta agenda negocial que o governo inglês tem colocado em cima da mesa? Ou não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "a acha razoável?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, esta matéria parece não ser indiferente à Europa e também não a Portugal,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "seguramente, pelo que também carece de uma resposta aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "34 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vou concluir, Sr. Presidente. Não precisarei, creio eu, de tanta tolerância como aquela que teve para com o Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Quero dizer apenas que é, de facto, preciso tomar posição. Veja, por exemplo, e inspire-se, porventura, Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Primeiro-Ministro, naquilo que fizeram os socialistas franceses no passado fim de semana, quando se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "aproximaram mais de partidos pró-europeus para combaterem posições extremistas. Bem sei que, em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Portugal, os socialistas se afastaram mais dos partidos pró-europeus e estão mais próximos de partidos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "extremistas, mas creio que há uma palavra que o Sr. Primeiro-Ministro tem de dar, e esta é a ocasião.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Pode acenar com a cabeça, Sr. Primeiro-Ministro. A matéria é mesmo importante também para o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "posicionamento do Governo, do Partido Socialista e de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, relativamente à tolerância com o tempo da intervenção, quero dizer-lhe que agi com o Sr. Deputado exatamente como agi com o Sr.Primeiro-Ministro, portanto era dispensável a sua", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "observação. De qualquer modo, tomo-a como um contributo crítico construtivo, que agradeço.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Catarina Martins, do BE.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. Primeiro-Ministro: \nO próximo Conselho Europeu vai", 
   "type": "speaker_error"
  }, 
  {
   "text": "debater a crise dos refugiados e a luta contra o terrorismo.\nConsideramos estes temas muito importantes e", 
   "type": null
  }, 
  {
   "text": "consideramos igualmente importante que Portugal tenha uma voz própria na defesa dos direitos humanos e", 
   "type": null
  }, 
  {
   "text": "que não compactue com a hipocrisia de quem diz que quer combater guerras ao mesmo tempo que as", 
   "type": null
  }, 
  {
   "text": "alimenta.", 
   "type": null
  }, 
  {
   "text": "Em primeiro lugar, em relação à crise dos refugiados, estamos cansados de ouvir, nos últimos tempos, que", 
   "type": null
  }, 
  {
   "text": "Portugal abre as suas portas aos refugiados, mas que são os refugiados que não querem vir para Portugal.", 
   "type": null
  }, 
  {
   "text": "Isto não é verdade.", 
   "type": null
  }, 
  {
   "text": "O Conselho Europeu repartiu as quotas de refugiados apenas considerando refugiados que já chegaram há", 
   "type": null
  }, 
  {
   "text": "bastante tempo à Europa, os primeiros a fugir da guerra para se reunirem aos seus familiares que já cá viviam", 
   "type": null
  }, 
  {
   "text": "que hoje estão alojados em campos de refugiados na Itália e na Grécia, que sabem onde estão as suas", 
   "type": null
  }, 
  {
   "text": "famílias e que vir para Portugal não os ajuda a essa mesma reunião com os seus familiares.", 
   "type": null
  }, 
  {
   "text": "Na verdade, os milhares de refugiados que estão a entrar nos últimos meses e agora na Europa não se", 
   "type": null
  }, 
  {
   "text": "encontram neste grupo. As pessoas com que todos os dias somos confrontados na televisão e que estão a", 
   "type": null
  }, 
  {
   "text": "fugir da guerra, que vemos a pular muros, em comboios lotados, rodeados de polícias de choque um pouco", 
   "type": null
  }, 
  {
   "text": "por essa Europa estão sem qualquer resposta. As 10 000 crianças que vagueiam sozinhas na Europa estão", 
   "type": null
  }, 
  {
   "text": "sem resposta.", 
   "type": null
  }, 
  {
   "text": "Acolher uma parte dessas pessoas que, certamente, não negaria a possibilidade de vir para Portugal não é", 
   "type": null
  }, 
  {
   "text": "um favor, é a nossa obrigação. Temos de defender na Europa uma solução rápida, digna para estes milhares", 
   "type": null
  }, 
  {
   "text": "de refugiados que foram abandonados. Essa é a crise que precisa de resposta agora.", 
   "type": null
  }, 
  {
   "text": "Portugal não pode dizer que quer acolher refugiados sabendo que outros estão lá para fechar as portas por", 
   "type": null
  }, 
  {
   "text": "nós. Temos de abrir essas portas para dar resposta a estes refugiados.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE, do PAN e do Deputado do PS João Galamba.", 
   "type": "aplauso"
  }, 
  {
   "text": "É tempo de acabar com a hipocrisia na resposta aos refugiados e também na luta contra o terrorismo.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, a União Europeia acordou uma dotação de 3000 milhões de euros para a Turquia", 
   "type": null
  }, 
  {
   "text": "para controlar os fluxos migratórios. Sabemos que na Turquia estão milhares de refugiados que devem ter", 
   "type": null
  }, 
  {
   "text": "resposta e a União Europeia tem um dever de solidariedade para com a Turquia nessas condições. Mas os", 
   "type": null
  }, 
  {
   "text": "3000 milhões de euros não são para esses refugiados, não são para essa resposta, nem são apresentados", 
   "type": null
  }, 
  {
   "text": "com condições claras. São para travar fluxos migratórios, são para que a Turquia seja o porteiro da União", 
   "type": null
  }, 
  {
   "text": "Europeia, com todas as ambiguidades que a Turquia tem tido em todo este processo.", 
   "type": null
  }, 
  {
   "text": "17 DE DEZEMBRO DE 2015 35", 
   "type": null
  }, 
  {
   "text": "A Turquia está a atacar os curdos e o seu exército, que é dos poucos que, no terreno, combate o Daesh, o", 
   "type": null
  }, 
  {
   "text": "autodenominado Estado Islâmico. A Turquia tem sido, por isso, mas não só por isso, parte do problema. A", 
   "type": null
  }, 
  {
   "text": "Turquia não só ataca o exército curdo, linha de defesa contra o Daesh, como é pela Turquia que circula o", 
   "type": null
  }, 
  {
   "text": "petróleo que alimenta o exército do terror. O Daesh ganha 1 a 2 milhões de euros por dia com a venda de", 
   "type": null
  }, 
  {
   "text": "petróleo e parte dele passa pela Turquia.", 
   "type": null
  }, 
  {
   "text": "Não podemos fechar os olhos a isto, como também não podemos ignorar a venda das armas europeias, de", 
   "type": null
  }, 
  {
   "text": "Estados da União Europeia, ao Daesh, feita em grande medida através da Arábia Saudita. A Europa está a", 
   "type": null
  }, 
  {
   "text": "alimentar o terror que diz que quer combater. Não pode ser!", 
   "type": null
  }, 
  {
   "text": "Portugal tem de ter uma posição clara neste Conselho Europeu contra a hipocrisia. Secar o financiamento", 
   "type": null
  }, 
  {
   "text": "do Daesh e parar a venda de armamento são dois pontos essenciais que o Conselho Europeu pode e deve", 
   "type": null
  }, 
  {
   "text": "conseguir.", 
   "type": null
  }, 
  {
   "text": "Finalmente, e não menos importante, não é possível calar o que se está a passar com os", 
   "type": null
  }, 
  {
   "text": "bombardeamentos de retaliação sobre a população síria. O povo sírio é a primeira vítima do terror do Daesh.", 
   "type": null
  }, 
  {
   "text": "Bombardear as cidades e as aldeias da Síria não é solução para coisa nenhuma.", 
   "type": null
  }, 
  {
   "text": "É importante que tenhamos memória: a cimeira vergonhosa de que Durão Barroso foi anfitrião nas Lajes e", 
   "type": null
  }, 
  {
   "text": "que iniciou a lógica dos bombardeamentos só serviu para criar novos problemas. O negócio da guerra é", 
   "type": null
  }, 
  {
   "text": "sempre um mau caminho.", 
   "type": null
  }, 
  {
   "text": "Sabemos, é claro, que não podemos ficar de braços cruzados nem defendemos que ninguém fique de", 
   "type": null
  }, 
  {
   "text": "braços cruzados face ao Daesh. Mas as soluções que precisamos têm de ser encontradas no respeito pelo", 
   "type": null
  }, 
  {
   "text": "Direito Internacional e têm de ter como objetivo primeiro defender as populações e travar o Daesh. Não", 
   "type": null
  }, 
  {
   "text": "precisamos, certamente, de mais povos mártires no Médio Oriente.", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, o desafio que lhe dirigimos é que neste Conselho Europeu, tanto no que diz respeito", 
   "type": null
  }, 
  {
   "text": "à crise dos refugiados, como na luta contra o terrorismo e em tantas outras matérias, não se faça o que tem", 
   "type": null
  }, 
  {
   "text": "sido feito até agora. O pior para Portugal seria continuar com a posição de ser bom aluno dos piores", 
   "type": null
  }, 
  {
   "text": "professores. Está na altura de ter uma voz clara pelos direitos humanos e pela paz.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e do PAN.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Magalhães, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs.\nDeputados: A nosso ver, este é um Conselho Europeu com uma agenda importante, com temas", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "importantíssimos, diria mesmo, que percorre os maiores desafios não só para a União Europeia, mas também", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "para a própria Europa, como são a questão da segurança, do terrorismo, a questão da maior, provavelmente,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "tragédia humanitária do século XXI: a questão das migrações dos refugiados, bem como a questão do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "crescimento e da competitividade. Tem uma agenda que consideramos fundamental, que vai à essência dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "problemas da União Europeia. Mas, talvez por isso mesmo, permita-me alguma ironia — e a culpa não é nem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "do Sr. Primeiro-Ministro nem deste Governo —, mas, para além da agenda, que conhecemos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "antecipadamente, a primeira questão que gostaria de lhe colocar é sobre medidas concretas, é sobre a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "concretização de como fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Certamente que estaremos de acordo. Não esperará, da nossa parte, qualquer tipo de discordância no que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "diz respeito à necessidade de se ter uma abordagem multifacetada em relação à questão do terrorismo. É", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "preciso reprimir — com certeza!; é preciso, também, prevenir — com certeza!; é preciso, sobretudo, asfixiar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "(sem aspas), financeiramente, o Daesh, que tem negócios ilícitos, muitos deles com Estados que deveriam ter", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "maior responsabilidade nessa matéria. Só assim o podemos combater eficazmente, com essa visão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "multifacetada do problema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Gostaria de lhe perguntar, em concreto, Sr. Primeiro-Ministro, em relação aos atentados de Paris e à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "consequente intervenção do Presidente Hollande, se o Governo e o Sr.Primeiro-Ministro consideram a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "intervenção francesa na Síria um ato de legítima defesa ou um pacto de agressão ou um ato de guerra contra", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "um país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Concordando com a abordagem genérica que fez de que é preciso atuar em três planos — prevenção,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "repressão e asfixia do financiamento do terrorismo — é importante e necessário também clarificar que de lado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "36 I SÉRIE — NÚMERO 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "estamos: se estamos do lado dos nossos aliados franceses ou se estamos com alguma dúvida, alguma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "hesitação ou alguma angústia em relação a essa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quanto às migrações, também gostaria de saber qual a posição que o Governo português pretende", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "assumir em relação ao que cada vez mais começa a ser um debate de corredor, mas com algum conteúdo e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "de certa forma preocupante, relativamente ao que irá acontecer ao espaço Schengen e ao próprio Tratado de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Schengen.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Cada vez mais há tentações de encerramentos de fronteiras generalizados e não excecionais, como, de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "resto, Portugal fez duas vezes — o Sr. Primeiro-Ministro lembrar-se-á bem de uma e eu lembro-me bem de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "outra. Por isso, recorremos a esse mecanismo cada vez mais para aquilo que é excecional. Começa a ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "rotineiro! Qual é a posição que o Governo português irá assumir? Uma posição de algum conforto em relação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "aos que pretendem restringir Schengen, que pretendem até suspender e limitar Schengen ou uma posição", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "contrária — obviamente tomando medidas importantes para o reforço da segurança, se necessário for", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "reforçando a troca de dados, a troca de informações —, de manter Schengen e a liberdade de circulação de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "pessoas, bens e mercadorias como um princípio essencial e fundamental da União Europeia?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Registamos, também, que tenha remetido a questão do terrorismo para a declaração dos Chefes de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Estado, que, genericamente, parece-me estar de acordo com a Estratégia Nacional de Combate ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Terrorismo, aprovada pelo anterior Governo. Pergunto-lhe se pensa ir para além disso ou se entende que as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "medidas, do ponto de vista legislativo, são suficientes e que o que é necessário agora é maior coordenação,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "maior cooperação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Por fim, em relação ao que foi um consenso obtido pelo anterior Governo com o então Partido Socialista,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "relativamente à matéria dos Serviços de Informações, o Sr.Primeiro-Ministro disse — e eu concordo — que é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "importante a troca de informações para o combate ao terrorismo. Queria saber até que ponto estão o Governo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "e o Partido Socialista empenhados ou não em dotar os nossos Serviços de Informações com mais e melhores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "meios, mais adequados aos desafios e às ameaças que hoje temos e em retomar o que foi considerado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "inconstitucional pelo Tribunal Constitucional, fazendo-se um esforço para adequar uma nova legislação à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "doutrina do Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "São estas as questões que queria colocar em nome do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jerónimo de Sousa, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro: \nGostaria de lhe colocar quatro questões em relação à matéria que estamos a discutir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O Conselho Europeu vai discutir o referendo na Grã-Bretanha. Estamos, mais uma vez, perante uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "grande operação de condicionamento da opinião do povo britânico, a que convencionaram chamar de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "«negociação». Os pacotes políticos que estão a ser negociados apontam para mais neoliberalismo, menos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "direitos dos trabalhadores, mais benesses para as transnacionais e uma institucionalização da discriminação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "dos imigrantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A primeira pergunta que lhe deixo é se o Governo português vai acompanhar a chantagem e o oportunismo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "das propostas do Governo britânico ou se, pelo contrário, irá defender o que é correto: que o povo britânico se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "pronuncie livre de pressões e de manobras de condicionamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A segunda questão é sobre migrações. O Conselho Europeu irá discutir uma proposta típica de uma guerra", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "contra as vítimas da guerra. A esse respeito queria perguntar-lhe se o Governo está de acordo com a criação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "de uma agência de guarda europeia costeira e fronteiriça e, em particular, com a criação de uma guarda", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "costeira europeia com poderes de intervenção nas fronteiras marítimas do nosso País, mesmo sem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "consentimento do Governo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A terceira questão tem a ver com o combate ao terrorismo. Todos estamos de acordo com a necessidade", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "de combate ao terrorismo. Por parte do PCP, entendemos que esse combate tem de começar pelas causas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "sociais, económicas e políticas e pelo fim da política intervencionista e belicista e de ingerência externa. Todos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "estamos de acordo em garantir a segurança dos nossos cidadãos, mas segurança é uma coisa e deriva", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "securitária é outra. A esse respeito desejamos saber qual é a posição do Governo português sobre a diretiva", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "17 DE DEZEMBRO DE 2015 37", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "dos registos de identificação indiscriminada de passageiros, que sujeita todos os cidadãos ao mesmo nível de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "controlo e vigilância, recolhendo todos os seus dados pessoais e de viagens dentro da União Europeia,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "retendo-se durante cinco anos essa mesma informação, pondo-a à disposição das agências supranacionais de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "segurança e informações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A quarta e última questão tem a ver com o chamado «aprofundamento da União Económica e Monetária».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Fala-se muito em mudança, mas a verdade é que aquilo que o Conselho Europeu vai discutir é o chamado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "«relatório dos cinco presidentes», ou seja, mais do mesmo, cuja primeira fase, destinada a aprofundar todo o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "processo de governação económica, está já em andamento. Estamos perante uma nova dinâmica, que vem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "reforçar os mecanismos de condicionamento de políticas orçamentais dos Estados-membros, a perda de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "soberania nacional, a institucionalização de políticas de austeridade e de empobrecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "As propostas concretas da criação de um conselho orçamental europeu e de conselhos nacionais de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "competitividade, compostas por chamados «peritos» e destinados a monitorizar o desempenho das execuções", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "orçamentais e as políticas de trabalho são, para além de um \naprofundamento do caracter antissocial e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "antidemocrático do semestre europeu e da governação económica, mais uma afronta à nossa soberania e à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "capacidade de decisão sobre políticas que deem resposta aos problemas dos trabalhadores e do povo e que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "possibilitem o crescimento, o investimento e o desenvolvimento da nossa economia. Por isso, a questão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "impõe-se: não considera que estas novas medidas, nomeadamente as duas concretas que lhe referi, são", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "contrárias ao desenvolvimento económico soberano e de justiça social? É que assim, Sr. Primeiro-Ministro,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "não há mais Europa. Quando muito, pode haver menos Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro: Sobre a matéria do", 
   "type": "speaker_error"
  }, 
  {
   "text": "fenómeno migratório e dos refugiados, o que Os Verdes gostariam de dizer é que não se pode, em", 
   "type": null
  }, 
  {
   "text": "circunstância alguma, em qualquer discussão que se faça sobre a matéria, cair na hipocrisia de esquecer as", 
   "type": null
  }, 
  {
   "text": "causas, porque quando o negócio das armas alimenta o terrorismo, quando o negócio das armas massacra", 
   "type": null
  }, 
  {
   "text": "povos, isso não pode ser esquecido.", 
   "type": null
  }, 
  {
   "text": "Quando o terrorismo se combate com bombardeamentos que massacram e afugentam povos na procura", 
   "type": null
  }, 
  {
   "text": "da possibilidade de sobreviverem, de fugirem à morte, Sr.Primeiro-Ministro, tudo isto é fundamental que seja", 
   "type": null
  }, 
  {
   "text": "discutido quando se quer discutir com rigor e justiça a matéria dos refugiados. Portanto, o pedido que Os", 
   "type": null
  }, 
  {
   "text": "Verdes fazem é para que as causas nunca estejam alheadas da discussão que se faz.", 
   "type": null
  }, 
  {
   "text": "Há uma outra matéria que não está presente no Conselho Europeu mas que Os Verdes consideram que é", 
   "type": null
  }, 
  {
   "text": "fundamental que comece a estar em discussão, em benefício da transparência, em todos os organismos da", 
   "type": null
  }, 
  {
   "text": "União Europeia, designadamente, também, no Conselho Europeu. Falo de tratados de liberalização do", 
   "type": null
  }, 
  {
   "text": "comércio e do investimento, designadamente com os Estados Unidos da América e com o Canadá, a que as", 
   "type": null
  }, 
  {
   "text": "pessoas já se habituaram a ouvir sob a sigla TTIP (Transatlantic Trade and Investment Partnership).", 
   "type": null
  }, 
  {
   "text": "Sr. Primeiro-Ministro, estamos a falar de um brutal benefício às multinacionais. Estamos a falar da", 
   "type": null
  }, 
  {
   "text": "previsível privatização em massa de serviços públicos, da privatização de bens naturais como a água, as", 
   "type": null
  }, 
  {
   "text": "sementes, a biodiversidade. Estamos a falar da desvalorização do trabalho, da diminuição da proteção", 
   "type": null
  }, 
  {
   "text": "ambiental e de um poder político muito mais subjugado e subordinado a um brutal poder económico e", 
   "type": null
  }, 
  {
   "text": "financeiro.", 
   "type": null
  }, 
  {
   "text": "Estamos, portanto, a falar de coisas seríssimas, que não têm estado sob a égide de debate público,", 
   "type": null
  }, 
  {
   "text": "alargado e democrático. Há muito secretismo sobre a matéria, muita falta de transparência, e Portugal deve", 
   "type": null
  }, 
  {
   "text": "exigir esse legítimo debate público, que envolva também os povos da União Europeia na discussão de uma", 
   "type": null
  }, 
  {
   "text": "matéria que é crucial para o nosso futuro.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se no uso da palavra o PS, que inscreveu dois Srs. Deputados, que vão dividir o tempo disponível.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "38 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em primeiro lugar, tem a palavra o Sr. Deputado Vitalino Canas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr. e Srs.\nDeputados: Começo por assinalar que este é o primeiro debate especificamente sobre temas europeus, nesta", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Câmara, com o Sr. Primeiro-Ministro. Este é, portanto, um bom momento para sublinhar a mudança de atitude", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "do Governo português na Europa, uma atitude mais empenhada, menos acrítica e menos resignada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Protestos do Deputado do PSD Carlos Abreu Amorim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Resistirei a comentar, nesta minha intervenção, algumas observações que já ouvi hoje, designadamente da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "bancada do PSD, que me parecem algo deslocadas e até a procurar alterar a História. Quando o Sr. Deputado", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Luís Montenegro aqui nos vem dizer que a ideia da criação do Fundo Monetário Europeu é uma ideia do PSD,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "defendida pelo antecessor de V. Ex.ª, fico bastante espantado. Essa ideia é do Partido Socialista, que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "defende há muito tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Dos temas deste Conselho irei versar três, e começo por aquele que, embora ainda algo indefinido, envolve", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "potenciais consequências ao nível da estrutura e do projeto europeu.\nRefiro-me ao referendo sobre a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "permanência do Reino Unido na União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Creio que não merece dúvidas que desejamos que o povo britânico escolha permanecer na União Europeia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "e que devemos todos envidar esforços necessários e possíveis para esse objetivo. Se pudermos adotar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "propostas que contribuam para uma melhor Europa, penso que todos ganharemos. Por exemplo, propostas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "que contribuam para aperfeiçoar o papel dos parlamentos nacionais no funcionamento da União Europeia são,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "seguramente, bem-vindas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Muito possivelmente é viável encontrar soluções que contribuam para acautelar os interesses de Estados", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "que não participam na moeda única, permitindo que as suas posições sejam devidamente consideradas no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "processo de decisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Já parece claramente inviável um qualquer entendimento que afete a liberdade de circulação de cidadãos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "europeus ou introduza mecanismos de desigualdade no acesso aos sistemas sociais, como parece também", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "indesejável e inviável qualquer entendimento que envolva alterações aos tratados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "O segundo tema que queria aqui referir, Sr. Primeiro-Ministro, tema que, aliás, também foi referido na sua", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "intervenção inicial, é o do combate ao terrorismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Portugal deve estar certamente na linha da frente na solidariedade com os países mais duramente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "atacados. O acionamento, pela França, do artigo 42.º, n.º 7, do Tratado da União Europeia merece apoio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Todos os esforços que estão a ser empreendidos para reforçar a recolha e a partilha de informação e a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "colaboração entre os organismos de segurança devem ser objeto da nossa adesão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Em terceiro lugar, queria referir o tema dos refugiados e dos migrantes. A eventual acalmia que o inverno", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "nos traz não deve criar ilusões em relação a essa questão; esse tema perdurará na primeira linha de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "preocupações da Europa durante muito tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Começo por sublinhar as conversações com a Turquia, também já referidas pelo Sr. Primeiro-Ministro, e o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "plano de ação adotado na Cimeira de La Valleta, no mês passado. Este é um plano de ação ambicioso e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "completo que nos deve guiar nos seus vários pilares e prioridades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Creio que concordará, Sr. Primeiro-Ministro, que essa é uma questão em que Portugal está em condições", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "de apoiar sem reservas uma atuação assente nos princípios fundamentais do projeto europeu. Referindo-me", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "especificamente aos refugiados, estamos, desde logo, vinculados ao cumprimento das obrigações", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "humanitárias internacionais, estamos vinculados também ao dever de solidariedade entre os vários Estados-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "membros e estamos vinculados, certamente, Sr. Primeiro-Ministro, a que aprovemos, na Europa, soluções", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "17 DE DEZEMBRO DE 2015 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "estáveis que contemplem o acolhimento e a integração condigna dos refugiados. A Europa tem a obrigação de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "receber bem essas pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Eurico Brilhante Dias, do PS, para continuar a intervir no tempo disponível do Partido Socialista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Pela primeira vez que uso da palavra nesta Câmara, dirijo-me ao Sr. Presidente, que cumprimento, cumprimentando também todos os Srs.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "Deputados e os Srs. Membros do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "O Sr. Primeiro-Ministro trouxe-nos hoje um conjunto de iniciativas para reforçar o financiamento da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "economia portuguesa. Parte desse financiamento depende da execução financeira dos fundos comunitários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "O líder parlamentar do PSD, sempre tão atento às declarações do Sr.Primeiro-Ministro e do líder do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "Partido Socialista, sublinhou várias intervenções que, ao longo dos últimos meses, o Sr. Primeiro-Ministro,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "então na qualidade de líder do PS, fez, mas deveria ter sublinhado aquela em que o Sr. Primeiro-Ministro, na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "apresentação do Programa do Governo, disse que, passados dois anos — dois anos! — de execução deste", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "quadro comunitário, apenas 15 entidades tinham recebido recursos do sistema de incentivos e que dessas 15", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "entidades apenas uma dessas entidades é uma empresa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "Emerge, neste momento, no quadro europeu, a discussão da revisão intercalar das perspetivas financeiras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "Os instrumentos dos fundos comunitários são fundamentais para uma economia como a portuguesa, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "sofreu, durante os últimos quatro anos, grande escassez de recursos de capital e a preços muito elevados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "A pergunta que faço é objetiva: como é que o Governo português, perante esta revisão, encarando esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "revisão, poderá permitir cortar as interrupções de financiamento à economia portuguesa por via dos fundos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "comunitários e como é que vamos aumentar o financiamento da economia portuguesa, aumentando a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Brilhante Dias", 
   "text": "necessária execução financeira dos fundos comunitários?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa também o saúda pela sua intervenção e deseja-lhe uma ótima Legislatura.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai intervir agora, para encerrar o debate, o Sr. Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Começo por um tema que não pude", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "abordar na minha primeira intervenção e que tem a ver com a questão do referendo no Reino Unido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em primeiro lugar, gostaria de sublinhar o seguinte: acho que não é uma boa prática europeia europeizar", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "questões de política interna e que um dos motivos de fragilização do conjunto da Europa é o recurso", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sistemático e sucessivo, por parte de diferentes Estados-membros, às questões europeias para discutirem as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "questões de política interna.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em segundo lugar, nós somos velhos aliados do Reino Unido. O Reino Unido é mesmo o nosso aliado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "mais antigo. Mas há política, há valores fundadores da União Europeia e uma das liberdades fundadoras é a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "liberdade de circulação. Portanto, é para nós insuscetível de discussão quer a liberdade de circulação, quer o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "princípio da não discriminação. Creio que esses são dois temas e duas posições que temos de deixar muito", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "claras no debate com o Reino Unido porque é absolutamente fundamental reforçar esse princípio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sou há muitos anos um grande defensor de Schengen e orgulho-me de ter contribuído, aliás, para o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "alargamento de Schengen até na sua fronteira leste. Acho que a melhor forma de combater a emergência de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fenómenos xenófobos e nacionalistas não é a capitulação nem a cedência daquilo que são valores", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fundamentais, é a sua reafirmação, e a reafirmação do princípio da liberdade de circulação é fundamental", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "40 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "reafirmar como garantia daquilo que é a identidade e o modelo de União Europeia que desejamos, que tem de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ser, acima de tudo, um espaço de liberdade e, desde logo, de liberdade de circulação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Isto prende-se com uma questão colocada pela Sr.ª Deputada Catarina Martins no sentido de que a Europa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tem um dever de proteção dos seres humanos que nela procuram auxílio.\nNós não podemos ter as fronteiras", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fechadas para quem procura e nos pede auxílio, nem as fronteiras externas, nem as fronteiras internas,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "porque temos um dever de solidariedade, de acolhimento e de partilha daqueles que procuram acolhimento na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Europa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É por isso que nos associamos àqueles que estão disponíveis para apoiar a Turquia no acolhimento e na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "resposta aos refugiados que se dirigem à Turquia ou que a querem atravessar em direção à Europa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Esse deve ser um apoio financeiro, que se estima em 24 milhões de euros, mas deve ser, também, um", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "apoio mais ativo que Portugal deve ter, quer disponibilizando equipas técnicas no apoio ao acolhimento, à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "avaliação, ao rastreio e ao acolhimento das pessoas que pedem auxílio, como também na disponibilidade", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "acrescida para acolhermos refugiados que, neste momento, se encontram na Turquia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Convém nunca esquecermos que seremos sempre uma das fronteiras externas da União Europeia e que,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "além do dever humanitário que temos para com os seres humanos, temos também todo o interesse em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "defender o princípio de solidariedade de todos na defesa de uma fronteira que é hoje uma fronteira comum.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Há dez anos, eu era Ministro da Administração Interna, lembro-me muito bem de como a pressão sobre as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fronteiras externas da União Europeia se fazia aqui ao lado, em Ceuta e em Melila. E muitos daqueles", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estados-membros que hoje estão tão aflitos e querem erguer tantos novos muros para travar o afluxo de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "refugiados revelavam na altura uma absoluta indiferença, na ilusão da distância a que a fronteira espanhola", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "estava relativamente ao seu próprio território.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Se há algo que podemos ter por certo é que ninguém está longe dos outros no seio da União Europeia. A", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "nossa fronteira externa está tão próxima de nós como a fronteira externa da Turquia está próxima de nós. É", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "uma fronteira comum, gostemos ou não, e por isso devemos ter uma gestão comum.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não sou defensor, bem como o Governo não é defensor, Sr. Deputado Jerónimo de Sousa, de uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "agência europeia de guarda de fronteiras, mas somos defensores de um sistema de guardas costeiras que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "possam trabalhar, de uma forma interligada, com as capacidades nacionais de cada um posto ao serviço do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "conjunto. É assim que a nossa Marinha tem trabalhado em diferentes operações coordenadas pela Frontex, é", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "assim que a nossa Guarda Nacional Republicana o tem feito, é assim que o nosso Serviço de Estrangeiros e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Fronteiras o tem feito e é assim que o devemos continuar a fazer. E a ação sobre a fronteira externa é sempre", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "feita no respeito pela vontade soberana de cada um dos Estados, e assim deve continuar a ser. Mas insisto, é", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "do nosso interesse que a nossa Marinha, a nossa GNR e o nosso SEF façam parte de um sistema comum de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "defesa da fronteira externa da União Europeia que nós partilhamos hoje, com todos os nossos parceiros que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "têm uma fronteira externa da União Europeia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Creio que uma questão essencial tem a ver com a prevenção do terrorismo e partilho com a Sr.ª Deputada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Catarina Martins o repúdio pela posição dúplice que muitas vezes temos.\nDou vários exemplos e poderíamos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "acrescentar, aliás, a forma como muitos offshores mantêm proteção no espaço económico europeu, como um", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "bom exemplo dessa duplicidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Assim como não tenho dúvida — e disse-o na minha intervenção inicial — que a prevenção é a chave no", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "combate ao radicalismo e que ela não passa só pelo diálogo \ninter-religioso, intercultural e pelo fomento da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tolerância. A prevenção passa por atacar os problemas na raiz que minam a coesão social, designadamente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "com as políticas de habitação e com as políticas sociais, que têm transformado tantas periferias desta Europa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "em verdadeiros viveiros de recrutamento do radicalismo islâmico ou do eleitorado da extrema-direita no seio", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "da Europa. Ora, nós temos de combater esses radicalismos na sua causa, e a integração social e o reforço da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "coesão são a melhor forma de prevenir toda a forma de radicalismo, seja ele o terrorismo, seja ele o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "17 DE DEZEMBRO DE 2015 41", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "fortalecimento da extrema-direita na Europa, que a todos nos deve preocupar e à qual não podemos dar", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "tréguas ao longo dos próximos anos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Neste sentido, temos também de adotar medidas de âmbito repressivo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou procurar concluir, Sr. Presidente, com a brevidade possível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nós fazemos parte da coligação internacional que responde ao Daesh e temos de assumir todas as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "obrigações que daí decorrem. E, desde logo, reconhecemos à França a legitimidade para a invocação das", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "cláusulas do artigo 42.º, n.º 7 do Tratado de Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Entendemos que o devemos fazer no respeito pelos princípios e pelas liberdades. É por isso que sempre", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "manteremos a posição de que o registo de passageiros não pode ser feito de uma forma que viole aquilo que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "são as garantias consagradas na Carta dos Direitos Fundamentais e no quadro dos direitos, liberdades e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "garantias, que importa preservar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Finalmente, relativamente ao «relatório dos cinco presidentes», gostaria de dizer que ele deve ser visto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "também na sua dimensão positiva e na oportunidade que dá, \ndesignadamente, para dotar a zona euro de uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "capacidade orçamental própria que é absolutamente essencial para corrigir as assimetrias que têm minado a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "capacidade de convergência, de crescimento e de criação de emprego de muitas economias periféricas e que,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "ao fragilizar a convergência, tem contribuído gravemente para a instabilidade na própria zona euro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, permita-me só que termine dando duas respostas rápidas ao Sr. Deputado Luís", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Montenegro. Em primeiro lugar, para dizer-lhe que para nós é prioritário e urgente completar a União Bancária,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "designadamente com um sistema comum de garantia de depósitos, Em segundo lugar, para lhe dizer que não", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "sei em que sentido é que empregou a expressão «é uma questão muito cara»: se foi no sentido de lhe ser", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "muito querida ou se foi no sentido de ser muito dispendiosa. Mas a verdade é que é um daqueles casos em", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "que a expressão «cara» pode ser utilizada, infelizmente, em qualquer um dos sentidos. Mas tem de ser muito", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "querida, porque, em qualquer caso, a sua ausência é muito dispendiosa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mesmo para terminar, quero só dizer algo mais ao Sr. Deputado Luís Montenegro, aproveitando para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "desejar ao Sr. Deputado e a toda a Câmara um bom Natal e um feliz Ano Novo, pois provavelmente não nos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "voltaremos a encontrar ainda neste ano.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, aproveitando este período natalício e esta interrupção nos trabalhos parlamentares,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "convidava-o a meditar no seguinte: já registei que está invejoso por falta de amor. Só não percebi por falta do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "amor de quem: se por falta de amor do PCP pelo PSD ou se por falta de amor do PS pelo PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Isso é dispensável!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas há uma coisa que creio…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou concluir, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, a inveja não é boa conselheira e talvez seja bom tempo de arrepiar esse caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está, assim, encerrado o debate preparatório do Conselho Europeu e, com isso, os nossos trabalhos de hoje.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "42 I SÉRIE — NÚMERO 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima sessão plenária tem lugar amanhã, às 15 horas, tendo a seguinte ordem do dia: do primeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ponto consta o debate de atualidade, ao abrigo do artigo 72.º do Regimento da Assembleia da República,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "sobre rankings escolares e políticas educativas (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se o debate, na generalidade, da proposta de lei n.º 1/XIII (1.ª) — Programa especial de apoio social", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "para a Ilha Terceira (ALRAA).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do terceiro ponto consta a discussão, na generalidade, da proposta de lei n.º 2/XIII (1.ª) — Estratégia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "nacional para a prevenção e controlo de epidemias da febre do dengue (ALRAM).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No quarto ponto discutir-se-á, na generalidade, a proposta de lei n.º 3/XIII (1.ª) — Majoração da proteção", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "social na maternidade, paternidade e adoção (ALRAM).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do quinto ponto consta a apreciação da petição n.º 441/XII (4.ª) — Apresentada pela Plataforma contra o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Parque, solicitando que a Assembleia da República intervenha no sentido de impedir a construção do parque", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de estacionamento subterrâneo na Praça do Príncipe Real.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por fim, terá lugar o debate conjunto da petição n.º 457/XII (4.ª) — Apresentada por Joaquim Cesário", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cardador dos Santos (Plataforma «Juntos pelo hospital no concelho do Seixal»), solicitando à Assembleia da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "República a adoção de medidas para a melhoria da saúde, no concelho de Seixal, nomeadamente a os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "construção de um hospital e de novos centros de saúde, e dos projetos de resolução n. 42/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Construção urgente do hospital no concelho do Seixal (PCP) e 48/XIII (1.ª) — Recomenda ao Governo o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reforço do acesso a cuidados primários de saúde na península de Setúbal e a construção do hospital do Seixal", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "(BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 54 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presenças e faltas dos Deputados à reunião plenária.", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}