{
 "entries": [
  {
   "text": "Sábado, 4 de Fevereiro de 1989 I Série - Número 35", 
   "type": null
  }, 
  {
   "text": "DIÁRIO", 
   "type": null
  }, 
  {
   "text": "da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 2.ªSESSÃO LEGISLATIVA (1988-1989)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 3 DE FEVEREIRO DE 1989", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo \nSecretários: Exmos. Srs. Daniel Abílio Ferreira Bastos \nVítor Manuel Calo Roque \nCláudio José dos Santos Percheiro - \nJoão Domingos F. de Abreu Salgado", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 20 minutos.\nEm sessão de perguntas ao Governo, usaram da palavra, além dos Srs.Ministros da Educação (Roberto Carneiro) e da Saúde (Leonor Beleza) e dos Srs. Secretários de Estado da Alimentação (Morais Cardoso), das Pescas (Oliveira Godinho, da Reforma Educativa (Pedro da Cunha) e Adjunto do Ministro da Educação (Alarcão Troni), os Srs. Deputados Álvaro Brasileiro (PCP), Narana Coissoró (CDS), Reinaldo Gomes (PSD), Maria Santos (Os Verdes), Lourdes Hespanhol (PCP), António Barreto (PS), José Cesário (PSD), Rui Silva (PRD) e João Rui Almeida (PS).\nO Sr. Presidente encerrou a sessão eram 12 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "1252 I SÉRIE - NÚMERO 35", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nAdriano Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAmândio dos Anjos Gomes.\nAntónio Abílio Costa.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José de Carvalho.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Oliveira de Matos.\nAntónio Mário Santos Coimbra.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando Carvalho Guerreiro Cunha.\nArménio dos Santos.\nArnaldo Ângelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarla Tato Diogo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Pereira Baptista.\nCarlos Sacramento Esmeraldo.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nCésar da Costa Santos.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingos M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFilipe Manuel Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGermano Silva Domingos.\nGilberto Parca Madaíl.\nGuilherme Henrique V. Rodrigues da Silva.\nHenrique Nascimento Rodrigues.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Vilela de Araújo.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Ferreira de Campos.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLeonardo Eugénio Ribeiro de Almeida.\nLuís Filipe Menezes Lopes.\nLuís Manuel Neves Rodrigues.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel Ferreira Martins.\nManuel Joaquim Batista Cardoso.\nManuel Joaquim Dias Loureiro.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria Assunção Andrade Esteves.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Moreira.\nMary Patrícia Pinheiro Correia e Lança.\nMário Ferreira Bastos Raposo.\nMário Jorge Belo Maciel.\nMário de Oliveira Mendes dos Santos.\nMário Silva Coutinho Albuquerque.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nPedro Manuel Cruz Roseta.\nPedro Domingos de S. e Holstein Campilho.\nRui Alberto Limpo Salvada.\nRui Gomes da Silva.\nRui Manuel Almeida Mendes.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio Magalhães da Silva.\nAntónio Manuel Oliveira Guterres.\nAntónio Miguel Morais Barreto.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "4 DE FEVEREIRO DE 1989 1253", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Hélder Oliveira dos Santos Filipe.\nJaime José Matos da Gama.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Lacão Costa.\nJorge Luís Costa Catarino.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Ernesto Figueira dos Reis.\nJosé Florêncio B. Castelo Branco.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Torres Couto.\nJosé Sócrates Carvalho Pinto de Sousa.\nJosé Vera Jardim.\nJúlio Francisco Miranda Calha.\nLuís Geordano dos Santos Covas.\nLeonor Coutinho Pereira dos Santos.\nMaria Julieta Ferreira B. Sampaio.\nMaria Teresa Santa Clara Gomes.\nRaul d'Assunção Pimenta Rêgo.\nRaul Fernando Sousela da Costa Brito.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAntónio Manuel Celorico Moreira.\nAntónio José Monteiro Vidigal Amaro.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.\nCarlos Campos Rodrigues Costa.\nCláudio José dos Santos Percheiro.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJorge Manuel Abreu Lemos.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nMaria Ilda Costa Figueiredo.\nMaria de Lurdes Dias Hespanhol.\nMaria Odete Santos.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Martinho.\nJosé Carlos Pereira Lilaia.\nRui dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta de Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.\nMaria Amélia do Carmo Mota Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nMaria Helena do R. da C. Salema Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início ao período da ordem do dia de hoje, que é preenchido com perguntas ao Governo.\nPara formular uma pergunta oral ao Governo sobre direitos aduaneiros de carne de bovino, tem a palavra o Sr. Deputado Álvaro Brasileiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: A pretexto de que a carne de bovino procedente da Comunidade ainda se encontra sujeita a direitos aduaneiros de nível percentual significativo, o qual implica um agravamento dos preços ao consumidor, o Governo fez publicar o Decreto-Lei n. º 476/88, de 22 de Dezembro.\nNo entender do PCP, através deste decreto-lei, deu--se mais um passo para agravar ainda mais a situação dos nossos produtos de carne de bovino. Comparando os nossos preços ao produtor, publicidados pelo SIMA, com os de qualquer país da CEE verifica-se, de imediato, que estes têm sido os mais baixos. A própria Comissão das Comunidades Económicas Europeias confirma esta comparação.\nQuanto ao consumidor importa salientar que os preços não baixaram bastante - para verificar isso é suficiente consultar as estatísticas do Instituto Nacional de Estatística -, o que quer dizer que os importadores e os seus intermediários é que recebem de mão beijada a grande fatia do bolo.\nE de referir ainda que o valor absoluto do aumento de factores relativos à importação de carne oscila em milhões de contos. Talvez o Sr. Secretário me possa dizer qual o valor da importação de carne que se fez sentir no ano de 1988. A este respeito tenho ainda algumas perguntas a formular.\nSr. Secretário de Estado da Alimentação, o Governo ouviu, auscultou as organizações da lavoura sobre a publicação deste decreto e quais são as suas posições? Seria bom dizer-nos algo sobre isso. O Governo tem em conta que, ao passar-se para a adesão clássica dos produtos até agora sujeitos a um período de transição por etapas, pode pôr em risco a sobrevivência de milhares de agricultores, neste caso de produtores de carne? \nO Governo é acusado pelas organizações da lavoura de estar a adoptar para o sector da bonivicultura duas políticas contraditórias ao estimular a importação de reprodutores de raça selecta ao mesmo tempo que cria sérias dificuldades aos respectivos criadores, bloqueando os mecanismos legais que estabeleceu. Isto quer dizer que se implementa a importação de gado reprodutor mas simultaneamente se importam grandes quantidades de carne, o que também prejudica gravemente os preços no nosso produtor.\nSr. Secretário, pode dizer-nos quantas cabeças de gado foram importadas entre os anos de 1986 e de 1987 e quanto é que isso custou ao país? \nSabe-se que entre 1986 e 1987 as quantidades de carne importada cresceram 40%. Em 1988 de quanto é que foi esse aumento? Eram estas algumas das perguntas que eu desejava ver esclarecidas pelo Sr.Secretário de Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Alimentação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Morais Cardoso", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: Reportando-me a algumas das perguntas que o Sr. Deputado Álvaro Brasileiro colocou, gostava de dizer-lhe que 1254 I SÉRIE - NÚMERO 35", 
   "type": "secretario"
  }, 
  {
   "party": "Morais Cardoso", 
   "speaker": "Secretário", 
   "text": "efectivamente aduziu algumas afirmações que não correspondem à verdade.\nEm primeiro lugar, V. Ex.\" referiu que o preço da carne de vaca em Portugal é um preço inferior ao preço comunitário, isso não é verdade! \nO preço médio praticado na Comunidade é sempre e tão somente reportado ao novilho não entrando em linha de conta com a carne de vaca. E o preço do novilho nacional, como sabe, tem oscilado em torno da média de 630f/kg, no decurso do ano de 1988 situando-se neste momento muito próximo dos 650$/kg, enquanto que o preço médio comunitário, para a mesma espécie e para a mesma classe, anda à volta dos 580$/kg. Há portanto relativamente a Portugal um preço mais elevado e a diferença anda em torno dos 11%. Não é, pois, correcta a afirmação do Sr.Deputado.\nNo que se refere à medida que o Governo tomou com a aplicação do Decreto-Lei n.º 476/88 devo dizer-lhe que o Governo, atentando na evolução da subida constante dos preços da carne de vaca na Comunidade, bem assim como na época de grande alta de preços - que é a época que antecede o Natal -, e usando da faculdade que lhe confere o conteúdo dos actos de adesão às Comunidades, designadamente o n.º 4 do artigo 268.º e a alínea a) do n.º 4 do artigo 243.º, pretendeu contrariar a tendência altista de efeitos nefastos para o consumidor e não raras vezes de efeitos nefastos para o próprio produtor.\nPara ter efeito útil o decreto-lei deveria ter sido publicado em Novembro e o Governo limitou-se a antecipar a entrada em vigor de um direito que teria de entrar em vigor em l de Janeiro de 1989. De facto, entrou em vigor nessa data uma vez que houve atraso na publicação do decreto-lei. A norma publicada não teve sequer o efeito desejado porque o Governo aprovou-a em Conselho de Ministros em Outubro de 1988 mas ela entrou em vigor apenas no dia 23 de Dezembro de 1988.\nCom esta medida o Governo pretendia antecipar de dois meses apenas um direito que entraria em vigor em l de Janeiro de 1989. Nada mais do que isso e os efeitos que conhece, efectivamente, são que o preço da carne de bovino tem vindo a subir na produção concretamente nos meses de Novembro, Dezembro e Janeiro, não tendo ocorrido qualquer prejuízo para a produção nacional.\nQuanto ao que refere relativamente às importações, o Sr. Deputado sabe bem que a produção nacional não é suficiente para o consumo, a oferta não corresponde à procura. O nível dos abates não diminuiu, \ndesignadamente nos últimos quatro ou cinco meses do ano até aumentou...\nOs abates situam-se em torno das 100, 105 T. anuais, portanto não só não houve queda de abates como não houve queda de rendimento da produção.\nNo sector bovino cumpre-me desmistificar a seguinte situação: os preços institucionais são superiores na Comunidade, os preços de mercado são bastante superiores em Portugal e, portanto, inferiores na Comunidade.\nDeste modo a situação que referiu na relação de preços no mercado é exactamente a contrária à que o Sr. Deputado defendeu.\nNo que se refere à implementação de importações o Governo não pretende que as importações sejam implementadas mas tão somente que as importações sejam implementadas, mas tão somente que as importações cumpram o fim a que se destinam e que é o de responder à oferta de maneira a não provocar sempre desequilíbrios e descoordenações de mercado que, como sabe, são sempre desfavoráveis à produção.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Álvaro Brasileiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "Sr. Secretário de Estado muito obrigado pela sua informação mas não sei que computadores são os de Governo que nunca estão certos sequer com os computadores de outras organizações dependentes do próprio ministério. Há sempre contradições, há aí qualquer coisa que não bate certo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vidigal Amaro", 
   "text": "São as novas tecnologias!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adérito Campos", 
   "text": "A cassette está velha!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repito os dados nunca batem certos, há sempre contradições! \nOs dados fornecidos através do SIMA e através do Instituto Nacional de Estatística contradizem aquilo que o Sr. Secretário de Estado diz. Os preços ao consumidor não foram nada beneficiados com estas medidas e em qualidade, Sr. Secretário, poderíamos abordar aqui este problema que já levantámos aquando do debate sobre os matadouros. Temos de falar muito a sério sobre o problema da qualidade da carne, sobre o que está a passar-se no matadouro de Lisboa e mesmo em relação às carnes que estão a ser importadas. Esses assuntos terão de ser tratados numa próxima oportunidade.\nRelativamente ao problema que hoje estamos a abordar também o devemos discutir seriamente.\nO Sr. Secretário do Estado diz que os produtores não foram prejudicados nem beneficiados, mas do contacto com as organizações da lavoura que temos recebido na Comissão Parlamentar de Agricultura e não só, também dos contactos que temos mantido ao longo do País, os agricultores manifestam-se lesados com isto e o Sr. Secretário sabe bem que é verdade, pelo menos é que eles nos dizem. Com certeza a posição deles é uma coisa e a posição do Sr. Secretário é outra, mas, Sr. Secretário de Estado não acha que face à situação que está criada, o mau ano agrícola que tivemos o ano passado para as palhas e para os fenos - foi o drama que é conhecido - e este ano com o aumento dos preços das rações, com a falta de chuvas, com as geadas que estão a cair em força - e pouca gente se está a aperceber do que está acontecer novamente..., por exemplo não há pastagens, elas são muito poucas -, o Sr. Secretário de Estado não acha que devia haver mais carinho, mais estímulo aos nossos produtores de maneira a incentiva-los a produzir mais, evitando as importações? É porque assim saberíamos que o que estávamos a comer era realmente criado no nosso país, era realmente aquilo que \nproduzíamos!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Alimentação.\n4 DE FEVEREIRO DE 1989 1255", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado, eu gostava de prestar-lhe, de novo, um esclarecimento que parece não foi bem entendido relativamente à medida que o Governo tomou de uma mera antecipação de dois meses em relação e um direito aduaneiro que entraria em vigor - como entrou - em Janeiro de 1989. O atraso da publicação do decreto-lei determinou que a medida apenas entrasse em vigor em 23 de Dezembro e não teve qualquer outro efeito em relação à antecipação, nem tendia a encurtar o prazo de desmantelamento dos direitos aduaneiros, por isso nem se chega bem a entender a pergunta do Sr. Deputado.\nO Governo não faz qualquer tensão de alterar o prazo do desmantelamento dos direitos aduaneiros, tratou-se de uma medida pontual tomada numa época do ano especial para evitar que a carne de vaca «disparasse» com visíveis e evidentes más consequências quer para o consumidor quer para o produtor.\nO Sr. Deputado diz que o Governo devia ter carinho pelos produtores, mas com certeza que tem, embora eu deva salientar um facto que nos parece bastante importante: o Sr. Deputado, começou por fazer uma afirmação que é precisamente o contrário daquilo que se verifica quanto aos preços...\nProtestos do Sr. Deputado Álvaro Brasileiro do PCP.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Volto a dizer-lhe, Sr. Deputado, que o preço comunitário está abaixo do preço nacional cerca de 117o (neste momento anda à volta de 60$/kg) no que se refere à carne de novilho que é a única que é considerada pela Comunidade para o efeito de consideração de médias de preços.\nPor outro lado, cumpre-me esclarecer as pessoas no sentido de que o produtor nacional, efectivamente, tem de se aproximar desses níveis de preços, mas neste momento interessa-nos manter o rendimento dos agricultores. O Sr. Deputado referiu-se às rações, mas o Governo tem tomado medidas em relação aos componentes das rações.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Protestos do PCP.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Nesse sentido, congelou o preço dos cereais à indústria utilizadora nos últimos dois anos, desmantelou os contingentes na importação dos bagaços de oleaginosas... O Sr. Deputado sabe que há uma produção anual de três milhões de toneladas de rações, em que os bagaços de oleaginosas representam 650 mil toneladas, os cereais representam um milhão de toneladas, os sucedâneos de cereais representam 1250 mil toneladas e o resto são aditivos e outros produtos de menor expressão.\nO Governo onde podia actuar actuou! Congelou os preços de venda à indústria utilizadora dos cereais e desmantelou o contingente de importação dos bagações de oleaginosas em ordem a aumentar neles a competitividade e, portanto, reduzir o preço da matéria-prima. O Governo não pode passar daí mas fê-lo para proteger o produtor nacional, fê-lo com esse único objectivo.\nVolto a repetir que a medida que o Sr. Deputado aproveitou como pretexto para me fazer uma pergunta não chegou, como sabe, a ter efeito útil, é certo que por atraso na promulgação e publicação do decreto-lei mas também é certo que o efeito que o Governo pretendia era tão somente não deixar disparar o preço e \nnunca o de prejudicar a produção nacional. E tanto assim foi que tomou outras medidas em ordem a compensar a produção nacional do mau ano agrícola de 1988.\nPortanto, para mim, torna-se compreensível a pergunta do Sr. Deputado com base em dois elementos fundamentais que são errados: um, o de que o preço nacional é inferior ao preço comunitário, é errado porque ele é superior em 601/kg no que se refere ao novilho e o outro, o de que o Governo não tomou medidas para defender o produtor no que se refere às rações, é falso, porque o Governo tomou as medidas nos únicos componentes das rações em que podia tomar.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Álvaro Brasileiro", 
   "text": "Essa é a posição do Governo, não é a nossa posição, nem a posição dos agricultores!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta oral ao Governo, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: Sr.Secretário de Estado das Pescas, como é do conhecimento de V.Ex.ª o navio-hospital «Gil Eanes» - que acompanhava a nossa frota bacalhoeira - esteve parado imenso tempo no Cais de Alcântara correndo até o risco de apodrecer.\nNaturalmente que a opinião pública se mostrou desejosa da recuperação deste navio, até houve projectos que foram entregues ao Sr.Primeiro-Ministro, a V. Ex.ª ou ao seu ministério, a outros ministros e a outros órgãos de soberania por parte de um cidadão chamado Dinis Nazaré que apresentou um plano para transformá-lo, porque queria contribuir para que este navio fosse utilizado para uma espécie de embaixada cultural visando o desafio europeu de 1992. E de repente, o País foi colhido com a notícia vinda nos jornais de que o navio teria sido adjudicado ou teria sido vendido a uma campanhia chamada «Alturen».\nEm primeiro lugar, e depois de ler algumas das suas afirmações no «Diário de Notícias» eu gostava de saber a bondade desta solução. Qual foi a razão por que se optou pela venda do navio «Gil Eanes»? Quais são os critérios que foram adoptados nesta venda? Quantos concorrentes houve? Que espécie de clausulado constava do concurso que os outros concorrentes excluídos não cumpriram e só a companhia «Alturen» cumpriu? Qual foi o critério da fixação do preço na medida em que publicamente se dizia que o navio, do modo como estava, devia valer seguramente mais de 50 mil contos, e como veio a ser vendido por preço bastante inferior, qual foi o critério, para a fixação do preço do «Gil Eanes»? Conforme o teor da resposta, eu acrescentarei ou não mais alguma coisa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nDurante longos anos o «Gil Eanes» esteve parado no Cais de Alcântara com risco de apodrecer e de ser perdido Essa situação não podia ser prolongada por mais tempo porque, como disse, corria-se o risco de desaproveitar", 
   "type": "speaker_error"
  }, 
  {
   "text": "1256 I SÉRIE - NÚMERO 35", 
   "type": null
  }, 
  {
   "text": "completamente o navio, e depois, como se costuma dizer no velho ditado português, «nem de Deus nem do diabo». Ora bem, de facto, não podíamos deixar esse problema por resolver. Esperámos durante anos com o navio parado que se manifestasse o interesse das mais variadas entidades - e foram várias - quer nacionais quer internacionais nomeadamente ligadas a algumas organizações de conhecido mérito internacional. Estou a recordar-me nomeadamente de alguns contactos que tivemos com a UNESCO por intermédio do seu delegado em França, de outras sociedades internacionais, como a Sociedade Internacional de Psicologia e também de cidadãos nacionais, nomeadamente a exposição do Sr. Dinis Nazaré a quem prestei toda atenção.\nNo entanto, todas essas entidades, as internacionais e outras, depois de terem visto o navio, de terem avaliado os custos de recuperação e, sobretudo, os custos de actividade do navio acabaram por comunicar o seu desinteresse, mesmo tendo o Governo mostrado toda a abertura e disponibilidade para dar as facilidades que fossem necessárias para a recuperação do navio, nomeadamente aceitando que o próprio valor do património, se fosse necessário e houvesse justificação para isso, fosse cedido graciosamente.\nAs outras propostas que apareceram nunca passaram de meras declarações de boas intenções, nalguns casos de intenções de utilização com as quais, em termos de objectivo, poderíamos compartilhar, simplesmente nunca foi apresentada uma proposta concreta e verosímil quanto à possibilidade de utilização, designadamente tendo em conta as suas componentes financeiras.\nO Governo não se sentia, por si próprio, cometido a ser ele a tomar a responsabilidade da recuperação e exploração do navio e não havia nenhuma razão para se utilizar os dinheiros públicos para esse fim.\nO Governo já procedeu à recuperação de um outro navio, o «Crioula», que era um património que, em termos emblemáticos e exemplificativos daquilo que foi a frota de pesca nacional noutros tempos, justificava que fosse recuperado. O navio «Crioula» foi um dos nossos últimos lugres bacalhoeiros que operou no Atlântico Norte integrado naquilo que se denominava whitefleet que já há 100 anos demandava o Atlântico Norte em busca de peixe mais rico e mais abundante do que aquele que já nessa altura existia na nossa costa.\nÉ preciso não nos esquecermos de que a nossa costa tem riquezas que têm de ser aproveitadas, mas tem uma plataforma continental relativamente estreita. Por isso, há já 100 anos os nossos pescadores sentiram a necessidade de ir para as costas de África ou para o Atlântico Norte pescar o bacalhau que era uma espécie muito mais abundante e fácil de capturar.\nPortanto, o »Crioula» era um património significativo de toda a nossa grande tradição de pesca e, por isso, foi recuperado tendo-se gasto nessa operação cerca de quatro centenas de milhar de contos. O projecto foi, apesar de agora algumas pessoas tentarem aproveitar-se da qualidade de «motivadoras» e de «líderes» da recuperação do bacalhoeiro «Crioula» - o que é falso! \n-, inteiramente suportado pela Secretaria de Estado das Pescas com a ajuda do último capitão do navio e está, neste momento, ao serviço da juventude deste país.\nA razão da venda foi a seguinte: o Governo não sentia razões para ser ele próprio a cometer-se na recuperação do navio «Gil Eanes», como tinha feito em relação ao «Crioula».\nA venda deste navio foi feita por concurso público no qual participaram seis concorrentes. Entre as propostas recebidas existia uma da Portline de 30 mil contos e outra da Sociedade Altoren no valor de 41 mil contos, que foi a mais elevada. A razão da adjudicação à Sociedade Altoren foi baseada no facto de esta ter sido a proposta de valor mais elevado.\nPenso que esclareci as perguntas do Sr. Deputado Narana Coissoró.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento tem a palavra o Sr. Deputado Narana Coissoró.\nEntretanto, peço ao Sr. Vice-Presidente Marques Júnior o favor de me substituir por uns momentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "O Sr. Secretário de Estado das Pescas gastou a maior parte do tempo a explicar a razão da recuperação do navio «Crioula» e a questão que coloquei nada tem a ver com esse assunto. Aliás, estamos de acordo com a recuperação desse navio e pensamos que deviam ser recuperados mais navios históricos que fizeram a grandeza da nossa frota, embora julge que isso não sucederá tendo em atenção a política desastrosa que V. Ex.ª tem vindo a seguir em relação à pesca e à construção de novos navios.\nDe qualquer modo, o problema do navio «Gil Eanes» ainda se mantém. Em primeiro lugar, V. Ex.ª não disse qual era o clausulado do concurso, porque não se tratava simplesmente do preço e, além disso, é preciso lembrar que o navio vai ser vendido com o gasóleo que, a preços actuais e segundo dizem os entendidos, vale mais de mil e tantos contos.\nPortanto, isso reduz o preço daquilo que foi declarado.\nEm segundo lugar, V. Ex.ª não disse se chamou ou não o Sr. Dinis da Nazaré, ou aqueles que queriam transformar o barco numa embaixada cultural, a apresentar um projecto de financiamento, porque em primeiro lugar, eles precisavam de saber qual era a opção do Governo, ou seja, se o Governo estaria ou não disposto a lançar este projecto ou teria em mente apenas vender o navio.\nSe o Governo dissesse logo de início «Nós não queremos mais nada! O que queremos é aquilo que o ministro chama o 'caroço'! Se assim fosse as pessoas tinham arranjado o dinheiro e dito «Nós estamos aqui, compramos o barco por 25 ou 30 mil contos - penso que o Governo até podia fazer um desconto tendo em vista o objectivo cultural - e o barco vai ser destinado a uma embaixada cultural».\nOra, o Governo nada disse, «entreteve» todos os projectos, \nprincipalmente o projecto cultural e, de repente, um dia como se estivesse apertado do cinto vem dizer que ganhou 30 ou 40 mil contos, como se o Estado precisasse desta gota de 40 mil contos para desfazer um projecto cultural de alta valia que interessava ao país para que a nossa projecção no mundo fosse um pouco maior daquela que é \nactualmente.\nIsto não era tudo, mas era um passo a que a Secretaria de Estado se mostrou totalmente alheada e surda, porque é esta a política cultural deste Governo.\nEntretanto assumiu a presidência o Sr. Vice-Presidente Marques Júnior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "4 DE FEVEREIRO DE 1989 1257", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado das Pescas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado Narana Coissoró, vou tentar esclarecê-lo melhor, porque penso que algumas das suas perguntas estão relacionadas com o facto de desconhecer todo o processo que, aliás,, é público mas que tenho muito gosto em esclarecer.\nDas seis propostas apresentadas a concurso público quatro destinavam o navio «Gil Eanes» à sucata e foi esta a razão pela qual só referi a Portline e a «Altoren».", 
   "type": "secretario"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Como o «Infante D. Henrique»!", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, deixe-me dizer-lhe que receava-mos que - e essa era a opinião dos especialistas - na situação em que estava o «Gil Eanes» já não havia qualquer outra possibilidade que não fosse o seu desmantelamento.\nNaturalmente que privilegiámos no clausulado - e não vou estar aqui a maçá-los com os pormenores e com a leitura de todo o clausulado, que é longo - a utilização do navio para fins o mais nobre possível (e este ponto também coincidiu com o do melhor preço). Apesar de tudo consideramos que uma utilização turística com bandeira nacional é uma utilização nobre e garante que este património que é o «Gil Eanes» fica no nosso país. Julgo, pois, que é um desfecho feliz.\nFinalmente, Sr. Deputado Narana Coissoró, o Estado português não pode e não deve colocar sobre os seus ombros a tarefa de recuperar todos os navios,...", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Também não se pede isso!", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., em particular os navios de pesca, tanto mais que, como é conhecido, a nossa frota de pesca está envelhecida. O Governo tem vindo, isso sim, a renovar a frota, ou seja, a abater os navios velhos e substituí-los por novos. Portanto, esta é a lógica que tem sido seguida.\nPenso que as razões que apresentei foram suficientemente claras: o «Gil Eanes» foi vendido depois de algum tempo durante o qual estudámos cuidadosamente com as entidades ou instituições que manifestaram interesse, as hipóteses de recuperação do navio. Porém, todas estas entidades acabaram por se desinteressar ou não apresentaram propostas verosímeis para a sua utilização; o «Gil Eanes» foi posto à venda por concurso público onde foi dado o privilégio a empresas portuguesas que recuperassem o navio e o mantivessem sob bandeira portuguesa. Foi assim que aconteceu e o Governo está satisfeito com a solução encontrada para o «Gil Eanes».", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer uma pergunta ao Governo, tem a palavra o Sr. Deputado Reinaldo Gomes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Reinaldo Gomes", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Um parente pobre no contexto das indústrias nacionais tem sido, através dos anos e até há pouco tempo, o sector das pescas.\nCom isso, através dos tempos, tem perdido a economia nacional e tem sido exigido aos pequenos e médios armadores, e sobretudo aos pescadores, um esforço sobre-humano.\nNo passado recente o nosso país viu-se confrontado com duas situações que são autênticos desafios: o alargamento da nossa Zona Económica Exclusiva (ZEE) e a integração como membro de pleno direito na CEE.\nEstes dois aspectos colocam questões que são pertinentes, que têm causado e continuam a causar algumas preocupações e que têm a ver com a ocupação da nossa ZEE com barcos de pesca artesanal, com a fiscalização dos nossos recursos e com a formação profissional.\nA investigação, pese embora alguns esforços realizados nestes últimos dois anos, não está ainda a acudir às necessidades que todos entendemos como indispensáveis face ao desafio lançado e à aproximação de 1992.\nNestas circunstâncias, penso que não é possível encararmos um plano global de pescas sem que esteja incluído no seu contexto um plano nacional para o armamento da pesca artesanal.\nSabemos que as ajudas comunitárias se referem especialmente àqueles que possuem embarcações entre os 9 e 33 metros, mas também sabemos que a esmagadora maioria das embarcações que temos no nosso país, que serão em grande parte as que vão fazer a ocupação da nossa ZEE, não estão sujeitas a quaisquer ajudas.\nPergunto-lhe, pois, o que é que V. Ex.ª, através da sua Secretaria de Estado, pensa fazer em termos de plano nacional para as ajudas que se impõem aos nossos pescadores que vivem exclusivamente da pesca artesanal.\nGostaria também de fazer-lhe uma pergunta relacionada com a formação profissional. Tendo em consideração o alargamento e descentralização que já hoje se verifica, tendo como objectivo a meta prevista para 1992, o que é que a Secretaria de Estado tem programado por forma a assegurar que os nossos jovens pescadores adquiram, em termos teóricos, o know how que, presentemente, existe num escalão etário dos 30 aos 50 anos, onde se incluem muitos mestres que não têm habilitações mas que têm uma grande capacidade. De qualquer forma, parece-me que, mesmo assim, eles não estão habilitados para fazer face às aparelhagens altamente sofisticadas que actualmente estão ao dispor do sector.\nEram estas as questões que gostaria de colocar-lhe.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado das Pescas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "O Sr. Deputado Reinaldo Gomes referiu que as pescas foram o parente pobre da economia nacional.\nGostaria de acrescentar que, sobretudo, a pesca artesanal foi desse parente pobre o parente ainda mais pobre, pois foi sistematicamente esquecido.\nA pesca industrial foi objecto no passado de algumas ajudas muitas vezes insípidas e desorganizadas mas, infelizmente, a pesca artesanal nunca foi objecto de um conjunto de incentivos ao seu desenvolvimento económico conforme merecia e era devido.\nA nossa pesca artesanal, até por uma questão de ordenamento e gestão \"dos recursos, necessita de um grande incentivo ao seu desenvolvimento e à reorientação do seu esforço de pesca. Tradicionalmente a 1258 I SÉRIE - NÚMERO 35", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "pesca local incidiu sempre em águas muito junto à costa, em águas interiores e estuarinas, isto é, em zonas críticas onde se fazem a reprodução e o crescimento dos juvenis. Ora, esta actividade fez com que uma boa parte dos nossos recursos se encontre numa situação de subesforço.\nEra, pois, necessário dar meios à pesca artesanal para que com embarcações mais seguras, de melhor porte, com melhores condições de habitabilidade e de acondicionamento do peixe a bordo, se pudesse ir operar mais longe da costa utilizando redes mais selectivas, como é o caso do anzol que é uma arte de pesca tradicional portuguesa e que nos últimos anos foi progressivamente abandonda a favor de artes das prepadoras, como é o caso das redes de emalhar.\nHavia, pois, que dar um incentivo suficiente para que o anzol retomasse na nossa pesca a importância que teve no passado, uma vez que é uma arte de pesca extremamente selectiva na captura dos recursos.\nFoi isto que fizemos com o plano de apoio ao desenvolvimento da pesca artesanal que se iniciou em 1987 e visava, entre outros objectivos, criar as condições para dirigir a actividade da pesca para águas mais afastadas da costa, promover a utilização de artes mais selectivas, aperfeiçoar o sistema de acondicionamento do pescado a bordo e dar melhores condições de segurança às embarcações.\nNo biénio 1987/88 motivámos por intermédio deste plano um investimento, que considero de nível excepcional, de 1,1 milhões de contos para a pesca local, metade do qual foi disponibilizado pelo Estado, ou seja, cerca de 660 mil contos.\nEm 1987, entre as acções privilegiadas neste programa contaram-se, sobretudo, o incentivo a vários projectos (cerca de 250) de novas construções e de modernizações nas embarcações de pesca e em 1988, dirigimos este programa para a substituição de artes.\nAo abrigo deste incentivo foram apoiadas e concretizadas cerca de 500 alterações de artes de pesca. Ainda no passado fim-de-semana estive em Viana do Castelo onde os pescadores por sua própria iniciativa - isto é um ponto importante - juntaram todas as redes (algumas delas novas) - que eram ilegais, porque eram predadoras de recursos, e eles próprios incendiaram-nas. E devo dizer-lhes, era um monte bem grande de redes!...\nNo próximo dia 18, os pescadores de Peniche - e conto estar presente nessa altura - vão também eles próprios, destruir as suas redes, que fazem um monte mais alto que um prédio de dois andares, porque as substituíram por novas redes.\nEm relação à questão da formação profissional, comungo da ideia de que é uma área fundamental para o desenvolvimento da pesca. As embarcações de pesca são unidades cada vez mais complexas e, portanto, é necessário, simultaneamente com a modernização da frota de pesca, dar também a melhor formação aos profissionais para que eles possam eficazmente operar com essas novas tecnologias.\nPor isso mesmo, além de reestruturarmos a Escola Profissional de Pesca de Lisboa, agora designada por Escola Portuguesa de Pesca, \ndescentralizámos a formação profissional que; neste momento, funciona em 10 centros de formação profissional desde Viana do Castelo até Olhão.\nFinalmente, gostaria de referir que em 1988 passaram por estes centros de formação cerca de 2000 pescadores que frequentaram a Escola Portuguesa de Pesca, que há três anos atrás tinha uma frequência de 80 alunos, cerca de 500 alunos.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Reinaldo Gomes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Reinaldo Gomes", 
   "text": "Sr. Secretário de Estado, agradeço-lhe a informação genérica que nos prestou e concordo com ela, mas a questão levantada por V. Ex.ª coloca-me um problema, que é exactamente o da problemática da substituição das redes.\nTodos sabemos que os nossos pescadores, numa atitude de grande colaboração e disciplina, acatam as normas comunitárias. Mas, em nosso entendimento, também tudo tem limites.\nV. Ex.ª referiu um montante elevado considerado como suficiente para fazer face às alterações que se propõem com as substituições das redes mas lembrá-lo-ia que a maior parte das nossas embarcações utilizam normalmente cassadas até ao montante aproximado de 100 a 120 redes. Ao fazerem agora a sua substituição, acontece que as ajudas que lhes estão a ser prestadas vão, no máximo, até cerca de 45 redes. Estas 45 redes representam uma extensão na ordem dos 2500 metros quando a própria regulamentação comunitária prevê 4000 metros.\nAssim, sendo, Sr. Secretário de Estado, se, efectivamente não for fornecida uma ajuda mais substancial àqueles que voluntariamente se disponham a contribuir para que os recursos não desapareçam tão rapidamente quanto tem acontecido, por força até de uma desastrada forma de pesca costeira, através dos arrastões, como é que estes homens podem fazer a substituição das suas artes, passando a operar com menos de metade das redes do que habitualmente fazem - e não apenas por uma questão de hábito, mas porque, se assim não for, deixa de ser rentável a sua actividade.\nE já agora, enquadrado nesta mesma área, quero deixar ficar para reflexão de V. Ex.ª um outro problema que também é importante e está ligado à investigação. Neste momento, não sabemos da existência dos stocks de crustáceos que temos no País, designadamente no Algarve. É uma preocupação séria porque todos nos apercebemos que esses stocks estão a chegar à sua exaustão e não temos dados que presentemente nos possam fornecer uma indicação precisa. Desta forma pergunto se não seria até de admitir a hipótese de fazer um defeso como em anos anteriores se fizeram para outras espécies.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Secretário de Estado das Pescas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs.Deputados: Tentando precisar um pouco mais aquilo que à pouco referi, e que dizia respeito a todo o vasto conjunto de perguntas que me foi feito, quero dizer-lhe, Sr. Deputado, que o programa de apoio à pesca artesanal mobiliza apenas ajudas do Estado português.\nDe facto, a comunidade só se apoia as embarcações com mais de nove metros, deixando a cada Estado membro a faculdade de apoiar ou não - e nós, desde 4 DE FEVEREIRO DE 1989 1259", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "a primeira hora, decidimos apoiar - as embarcações com menor tonelagem.\nToda esta matéria não tem nada a ver com a nossa integração na comunidade ou, melhor dizendo, com questões de regras ou regulamentos comunitários. Concretamente, até no que referiu quanto ao comprimento máximo das redes, o problema não se relaciona com o facto de a comunidade autorizar mais de 2500 metros. Aliás, para ser mais preciso, a comunidade nem sequer tem regulamentação nessa matéria e o problema é que um comprimento de 4000 ou 4500 metros depende da tonelagem e diz respeito à regulamentação interna portuguesa, integrada dentro de todo o novo quadro legislativo da actividade da pesca que, há ano e meio, foi completa e profundamente revisto, após um ano de discussões semanais com todas as associações e organizações representativas da pesca e em que se chegou a um profundo consenso. Isso permitiu que os pescadores, por iniciativa própria, estejam a acatar - com a disciplina que referiu e, sobretudo, mais do que com disciplina, com a vontade e o ânimo com que estão a fazê-lo - a substituição das artes que eram predadoras por artes regulamentares.\nDe facto, o problema quanto ao comprimento das redes não se relaciona com a Comunidade, mas acontece que actualmente são utilizadas redes com comprimento que chegam a atingir 8 km e isso é manifestamente excessivo.\nQuanto à questão dos stoks de crustáceos, talvez o Sr. Deputado não saiba - e já agora deixaria aqui esta informação - que há oito meses que estão editadas, pelo Instituto Nacional de Investigação das Pescas e pelo Instituto Hidrográfico, as cartas de crustáceos, não apenas de toda a zona do Algarve mas de toda a costa portuguesa. Os crustáceos são uma riqueza nacional importante das nossas águas, pelo que havia que fazer e foi feito um longo estudo de prospecção e avaliação que está editado e os nossos pescadores - eles melhores que ninguém podem confirmar o que estou a dizer -, estão a servir-se já das cartas de crustáceos que foram, entretanto, publicadas.\nPara terminar, devo dizer que a pesca artesanal - e quanto aos crustáceos já saímos fora da pesca artesanal - está, neste momento, a acompanhar também a evolução que a pesca industrial está a fazer e tem, no meu entender e no do Governo, todas as condições para se desenvolver e progredir. Aliás, o melhor sinal de que assim está a acontecer é o excelente uso de que os pequenos pescadores, os pescadores da pesca artesanal, os mestres armadores, têm feito dos incentivos que têm sido postos à sua disposição e, sobretudo, do ritmo de construções, de modernizações, de modificações de artes que está a ser realizado. Basta ir aos portos de pesca e comparar a imagem da nossa pesca há quatro ou cinco anos atrás com a actual e, enfim, a própria imagem, a própria cor, ou seja, a modernidade dos barcos falará por si.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Secretário de Estado da Reforma Educativa, primeiro que tudo, bom-dia. Cá temos uma cara nova na pasta da reforma, o que prova que está «tudo bem» na reforma do sistema educativo.\nSr. Secretário de Estado, há diferentes níveis complementares para a apreciação da problemática da educação e do ensino artístico em Portugal que me parece oportuno e urgente questionar.\nPor um lado, a constatação de que a história dos últimos anos mostra que, em Portugal e apesar de alguns esforços importantes, a educação artística não tem merecido dos poderes públicos a atenção privilegiada ou, sequer, idêntica à que tem sido dispensada a outros ramos do conhecimento.\nPor outro lado, a constatação de que a lei de bases do sistema educativo, promulgada em 1986 - portanto, há dois anos -, obriga a publicar legislação complementar, designadamente nesta área, continua por fazer.\nReconhece-se, em discurso, o valor educacional das artes, mas a teoria esbarra perante a recusa da sua efectiva inserção no quotidiano generalizado das escolas portuguesas.\nNo que respeita à formação dos respectivos agentes educativos* não se sabe como e onde prepará-los. No que respeita à existência de uma estrutura administrativa integrada no Ministério da Educação, que entendesse à especificidade do ensino artístico, que não pode ser encarado na mesma óptica e nos mesmos termos do restante ensino, ninguém decide da sua criação.\nMas o mais grave é a própria realidade. As nossas escolas não dispõem de instalações mínimas - repito mínimas - que propiciem a \nexperimentação artística; não possuem o mínimo ou mesmo nenhum instrumentário pedagógico-artístico para as diferentes áreas excessivas.\nPor falta de meios financeiros, as escolas não incentivam o acesso da criança e do jovem à fruição artística -, faltam as visitas regulares a museus, as das ao Teatro, aos espectáculos de dança, etc.\nNão é promovida uma formação de bases que atenda à educação estética e expressiva dos cidadãos que vão constituir a sociedade portuguesa do século XXI, numa era que exigirá o enriquecimento do imaginário, o alargamento do campo expressivo e da comunicação.\nA generalidade do estudante português, Sr. Secretário de Estado, viva ele no meio rural ou no meio urbano, nunca terá oportunidade de experimentar as diferentes formas e técnicas artísticas e de sentir o prazer de criar, de exprimir, através da arte, as suas potencialidades individuais, de sentir o prazer de manipular o barro, de dominar o traço e misturar as cores, de projectar no espaço um corpo em movimento, de reinventar a palavra ou descobrir o som harmonioso do instrumento mais puro.\nO que custa, Sr. Secretário de Estado, é saber que as artes, com esta política, funcionam como um dos elementos socialmente mais segregadores da educação portuguesa; privilégio para os poucos que podem pagar as aulas de dança, de desenho ou de música, num país em que a política cultural se dirige para uma elite que apenas favorece uma «indústria de cultura» e os respectivos mecenas, que corta a comunicação entre criadores e receptores, que fomenta o mero «consumismo» artístico, o culto dos mitos e a comercialização dos bens imateriais, que se saldam em comemorações, em feiras de indústria de cultura e em projectos de futuro e grandiosos centros culturais. Centros culturais que escolhem os Pavilhões dos Escultores de Belém, que façam esquecer a situação dos músicos da R DP, que", 
   "type": "speaker_error"
  }, 
  {
   "text": "1260 I SÉRIE - NÚMERO 35", 
   "type": null
  }, 
  {
   "text": "façam esquecer os subsídios que não há para os trabalhadores do Centro Cultural de Évora ou para os imensos grupos de teatro.\nO Governo, Sr. Secretário de Estado, não tem uma política \npedagógica-artístico-cultural, o que de facto, se entende, porque, se este Governo nem sequer é capaz de resolver os problemas materiais dos portugueses - o desemprego, a fome, a habitação e o analfabetismo -, como é que pode ter talento para defender os bens imateriais de um povo?...", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Reforma Educativa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Pedro Cunha", 
   "speaker": "Secretário", 
   "text": "A Sr.ª Deputada Maria Santos fez uma «pintura» escura e dramática da situação do ensino artístico em Portugal...", 
   "type": "secretario"
  }, 
  {
   "text": "Não é verdade! O Orador: — ... e com uma certa razão. A Sr.ª Maria Santos (Os Verdes): — Ah!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O ensino artístico - como outras áreas do ensino em Portugal - encontra-se em estado de grande carência, fruto de décadas de, talvez, menos investimento nesta área da educação. Em todo o caso, há grandes projectos, grandes programas, que utilizando estes minutos, irei expor brevemente, uma vez que não houve uma pergunta concreta sobre o assunto.\nHá actualmente, várias vertentes do ensino artístico que estão a ser contempladas. Em primeiro lugar, a vertente de sensibilização que se dá ao nível dos ensinos preparatório e secundário: existem 37 escolas particulares de música espalhada por 14 distritos, três escolas de dança e duas escolas de artes plásticas. Estas escolas, sendo particulares, são apoiadas pelo Ministério da Educação para \npossibilitar a sua frequência por alunos que não têm condições de pagar a totalidade das propinas - no ano de 1988, o Ministério concedeu um apoio de 139 mil contos a estas escolas, para possibilitar as bolsas de estudo.\nNas escolas públicas de Lisboa e do Porto existem as duas escolas, a preparatória e a secundária, de música e de dança.\nAo nível superior existem três escolas superiores: de música, cinema, teatro e dança, em Lisboa e no Porto. Todas estas escolas são subdivisões dos antigos Conservatórios de Lisboa e Porto. É evidente que elas têm, actualmente, dificuldade de espaço e, há um mês, foi nomeado um grupo para procurar resolver as situações graves em que se encontravam. Os trabalhos desse grupo estão terminados e temos para breve uma proposta de resolução final da situação bastante dramática em que as escolas superiores de Lisboa se encontravam.\nExiste além disso um projecto destinado a criar nas nossas escolas a animação cultural de que a Sr.ª Deputada disse, com razão, estarem bastante carecidas. Trata-se de um projecto que se intitula «A cultura começa na escola», é um projecto a três anos que, em colaboração com a Secretaria de Estado da Cultura, vai procurar incentivar em todo o País e de uma maneira sistemática e drástica o envolvimento cultural das escolas a todos os níveis.\nEste grupo de trabalho apresentará, dentro de muito pouco tempo, a proposta experimental, da qual esperamos muitos resultados para a sensibilização artística tão necessária nas nossas escolas.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Secretário de Estado, digo-lhe francamente que tenho muita pena e que custa-me muito - pessoalmente estou cansada, talvez porque tenha dedicado parte da minha vida às questões do ensino artístico - continuar a ouvir dizer que os projectos existem, as ideias existem, quando na realidade a política é outra.\nMuito francamente digo-lhe que estou muito cansada deste jogo «do faz de conta» que existe uma política educativa, que existem, de facto, uma educação e um ensino artísticos em Portugal, que está consignado no programa do Governo - como disse uma vez o Sr. Ministro da Educação -, quando depois não existe qualquer articulação ao nível da escolaridade obrigatória geral dos jovens e das crianças portuguesas.\nSr. Secretário de Estado, não tenho qualquer pedido de esclarecimento a fazer-lhe, porque considero que, neste momento, é um jogo «de faz de conta», uma vez que sabemos qual é a situação actual da Escola de Dança de Lisboa. Brevemente, enviar-lhe-emos um relatório que um grupo de deputados teve oportunidade de fazer, relativamente a esta questão, isto é, sobre a situação - como V. Ex.ª disse - das várias escolas superiores de ensino artístico que existem no Conservatório. A situação, Sr. Secretário de Estado, é de total degradação. E podia falar da Escola António Arroio e de outras. Quanto às saídas profissionais dos alunos das escolas superiores, V. Ex.ª sabe, por acaso, que não podem ser passados diplomas aos alunos da Escola Superior da Dança, porque eles não podem concluir o estágio obrigatório em virtude de a escola não ter as condições mínimas para a apresentação desse trabalho? \nPor outro lado, onde está o incentivo a uma investigação no domínio das artes em Portugal, onde está o respectivo enquadramento pedagógico e financeiro? O desprezo é total, basta ver a forma com são tratados os professores, que não têm estatuto da carreira docente, não têm progressão na carreira, e estão perfeitamente desarticulados relativamente ao estatuto porque são abrangidos? \nSr. Secretário de Estado, quando penso no ensino artístico - e é por isso que digo que estou farta do jogo de «faz de conta» que existe -, penso nos milhares de crianças com que tive oportunidade de contactar e que uns nem sequer sabiam como manipular um pincel e, outras ficaram maravilhados por poderem tocar com instrumentos a sério. Nunca mais esqueço uma colega professora do 1.º ciclo que me disse: — Como é possível que o João, que nunca falou na aula, o faça hoje, pela primeira vez, só porque está a «fazer de conta», expressando - se de uma maneira tão significativa?!»!. ..\nÉ por isso que me custa que V. Ex.ª tenha intervindo da forma vaga como me respondeu e logo na primeira vez em que intervém neste Parlamento, permitindo que eu continue magoada, porque não existe, na realidade, ensino artístico em Portugal.", 
   "type": "speaker_error"
  }, 
  {
   "text": "4 DE FEVEREIRO DE 1989 1261", 
   "type": null
  }, 
  {
   "text": "As crianças portuguesas quer as que estão nos centros rurais quer as dos centros urbanos, que não podem partilhar destas 37 escolas de ensino privado para as artes são desprivilegiadas em termos da formação global e do desenvolvimento das potencialidades a que qualquer indivíduo tem direito para atingir a plenitude do ser humano. Se ao cidadão português não for dada uma formação ao nível do sensorial e artístico tão importante em paralelo à que é dada ao nível do inte-legível ele nunca será um cidadão que possa afirmar, em plenitude, as suas potencialidades globais.\nPor tudo isto, Sr. Secretário de Estado, peço-lhe desculpa, mas não tenho qualquer pedido de esclarecimento a fazer-lhe.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Reforma Educativa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs.Deputados: A Sr.ª Deputada Maria Santos diz que está cansada de palavras e eu penso que tem razão. O que acabei de apresentar-lhe não são palavras, mas três planos concretos de solução sistemática do problema.\nO primeiro é o plano de solução da situação da Escola de Dança de Lisboa e das Escolas de Música de Lisboa. Esse plano está terminado e vai ser executado já no próximo mês.\nO segundo é o projecto denominado «A cultura começa na escola». O grupo de trabalho que elaborou esse projecto terminou os seus trabalhos, pelo que o respectivo projecto que visa a sensibilização da cultura em todas as escolas está em consideração e vai ser executado nos próximos três anos.\nO terceiro plano é o das bases do ensino artístico, documento que o artigo 59.º da lei de bases do sistema educativo exige, que estará pronto no fim deste mês, para ser depois entregue ao Conselho Nacional de Educação. Foram reunidos pelo meu antecessor os trabalhos preparatórios, assim como os consensos necessários, encontrando-se o documento na minha mesa para harmonização final e tradução jurídica, pelo que será entregue ao Conselho Nacional de Educação ainda no fim deste mês.\nSão, pois, três planos concretos de solução sistemática do problema.\nNão são palavras, mas planos concretos.\nCreio que, finalmente, temos as condições requeridas para resolver esta situação que, certamente - dou-lhe toda a razão! -, deve ser parte essencial na educação das nossas crianças, sobretudo para o seu desenvolvimento integral e harmonioso.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer uma pergunta ao Governo, tem a palavra a Sr.ª Deputada Lurdes Hespanhol.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo, Sr. Secretário de Estado-Adjunto do Ministro da Educação: Chegou a hora da verdade para o Ministério da Educação. O Governo diz que a reforma educativa avança. Até agora não se notava.\nVamos lá ver se com este novo Secretário de Estado a situação melhora! \nFala-se em participação e, entretanto, o Governo ignora pura e simplesmente a intervenção e os pareceres do Conselho Nacional de Educação como recentemente sucedeu com o decreto-lei do regime de acesso ao ensino superior.\nDefendem-se por palavras políticas consensuais mas, na prática, só se faz o que quer o PSD que, sem qualquer alternativa, inviabiliza projectos da Oposição como os que visavam pôr alguma ordem no domínio do livro escolar.\nHá mesmo aspectos insólitos, como, por exemplo, o da abertura de um concurso para professores contratados no ensino pré-escolar e no primeiro ciclo do ensino básico de uma forma inédita: por telex. Faz-se sair um despacho normativo, em 22 de Outubro, para «anormalizar» o Decreto-Lei n.º 35/88, de 4 de Fevereiro, depois de os professores já se encontrarem em exercício de funções desde Setembro.\nE, é aqui Sr. Secretário de Estado, que reside a grande questão. O Sr.Secretário de Estado sabe que a «figura» do professor contratado é criação do seu ministério e sabe também que com esta legislação criou situações extremamente graves a cerca de 2000 profissionais \nqualificados para o exercício da sua profissão.\nEsta legislação põe em causa muitos direitos adquiridos pelos professores: direito a férias remuneradas, direito a férias por doença, casamento, parto, nojo, salários com pelo menos um mês de atraso, diuturnidades perdidas, direito à assistência na doença (não se podem inscrever na ADSE e não estão inscritos na Caixa de Previdência. O Estado não pode ser patrão! E mesmo que pudesse parece que não tem os 900 mil contos necessários para pagar à Previdência)...\nPerante isto, quero colocar-lhe algumas questões.\nTratando-se na maioria dos casos de profissionais que desempenham funções decorrentes de necessidades certas e permanentes dos estabelecimentos de ensino, como se compreende que os queira tratar como trabalhadores em regime de tarefa? \nComo consegue V. Ex.ª explicar que os professores nesta situação se vejam confrontados com o seguinte absurdo: se forem contratados para o ex-ensino primário (para que têm habilitações) ficam sem regalias; - se forem contratados para o ex-ciclo preparatório (para o que não têm habilitação própria) gozem dos mesmos direitos dos demais docentes.\nComo se compreende que, por esse absurdo, profissionais nas mesmas condições, ou seja, contratados, tenham tido num caso direito a receber o mês de Setembro e, no outro, se tenham visto privados de receber o seu vencimento? \nMais, como se compreende que esta situação insólita se mantenha quando o Sr. Secretário de Estado se comprometeu a alterá-la? Que se passa, Sr. Secretário de Estado? Paga ou não paga? Quando? Em que condições? \nDiga-me também, Sr. Secretário de Estado como compagina a sua actuação com, o disposto na lei de bases de sistema educativo, segundo a qual os educadores professores e outros profissionais de educação têm direito a retribuição e carreira compatíveis com as suas habilitações? \nOu ainda, tratando-se como se trata de professores profissionalizados, onde está a dita política de formação e rentabilização dos recursos humanos?", 
   "type": "speaker_error"
  }, 
  {
   "text": "1262 I SÉRIE - NÚMERO 35", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado-Adjunto do Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Deputada Lurdes Hespanhol, colocou V. Ex.ª a questão de saber se não haveria regime de segurança social para os professores do ensino primário e educadores de infância profissionalizados contratados a prazo certo, para a satisfação de necessidades transitórias da administração e do sistema.\nOra bem, trata-se, como V Ex.ª disse, de 2000 profissionais que, nos termos do Decreto-Lei n. º 280/85, de 22 de Julho, são contratados segundo um regime de direito privado, porque a administração não é obrigada a garantir o emprego das pessoas de que ela não necessita. A administração é obrigada, como entidade patronal, a garantir a estabilidade de emprego das pessoas de que efectivamente necessita e não é verdade, Sr.ª Deputada, que não exista regime de segurança social para os professores contratados a prazo certo, segundo o regime de direito privado.\nEfectivamente, o Estado, neste caso o Ministério de Educação, enquanto entidade patronal empregadora de direito privado, cumpriu \nreligiosamente as suas obrigações perante a segurança social, tendo pago a sua contribuição no valor de 700 mil contos tendente a garantir o regime de segurança social destes professores.\nQuero salientar também, Sr.ª Deputada, que o Despacho Normativo n. º 91/88 limitou-se a consagrar um regime legal, o do Decreto-Lei n. º 280/85, regime esse que foi negociado com as duas federações sindicais.\nNa fase de negociação, os sindicatos aceitaram a solução e, \nposteriormente, houve por parte do Ministério da Educação - e compreensivelmente - sensibilidade, que se mantém, a uma alteração do sistema, no sentido de, no próximo ano lectivo e seguintes, estes contratados a prazo poderem beneficiar do regime da segurança social da Função Pública, ou seja, do regime da ADSE.\nNesse sentido, recebi as duas federações sindicais que tiveram a garantia de que o Ministério da Educação encarava com disponibilidade a mudança de regime de segurança social.\nConcluindo por onde comecei, direi que não é verdade que se esteja, neste caso, perante uma zona branca de regulamentação de segurança social. O Ministério da Educação agiu e age como empregador de direito privado e, consequentemente, garantiu as contribuições para a previdência social destes profissionais do sistema.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Lurdes Hespanhol.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Secretário de Estado-Adjunto do Ministro da Educação, lamento ter de dizer que não tem andado atento: é que os sindicatos não aceitaram coisíssima alguma em relação a esses «negócios» entre a vida dos professores e o que o ministério lhes propõe. Isso foi dito pelos professores, inclusivamente, na Subcomissão da Comissão de Educação desta Assembleia da República.\nÉ pois falso o que disse e a prova disso é a luta que está a ser travada pelos professores.\nPara além disso Sr. Secretário de Estado, às cinco perguntas que lhe fiz, apenas me respondeu parcelarmente a duas e a resposta a uma delas, de forma alguma, me pode satisfazer.\nDisse o Sr. Secretário de Estado - aliás, afirmou- o várias vezes - que os professores contratados têm em vista a satisfação de necessidades transitórias do sistema, são «bolsas» de pessoal especializado. Não compreendo isso, Sr. Secretário de Estado, porque a maioria desses professores encontra-se a trabalhar o ano inteiro preenchendo assim os lugares. A ser como V. Ex.ª afirmou como justifica, então, que no Ministério da Educação haja tanta falta de planeamento? \nAs ESE (Escolas Superiores de Educação) da rede pública continuam a formar mais pessoal especializado, o que quer dizer que as pessoas ou vão para o desemprego ou vão para a «bolsa» de pessoal especializado.\nSe calhar, vão para a «bolsa»!...\nOs educadores de infância, saídos em 1988, ainda estão todos no desemprego. Como justifica então, Sr. Secretário de Estado, um decreto-lei que transforma o Instituto Superior de Ciências Educativas em Escola Superior de Educação privada, subsidiada pelo Estado, para, formar mais professores do primeiro ciclo do ensino básico e mais educadores de infância?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mais ainda: esta legislação, para além dos defeitos que já foram apontados, é inconstitucional, o que considero muito grave, vindo de um ministério que devia pugnar por educar, transformar, modificar, melhorar este país.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas já estamos habituado!... e vou dar só dois exemplos.\nSegundo o artigo 64.º da Constituição, todos os cidadãos têm direito à saúde; contudo, o Sr. Secretário de Estado sabe que muitas mulheres que são professoras nessas condições, que tiveram um filho num dia, dois dias depois tiveram que ir trabalhar, porque se assim não fosse atingiam um determinado número de faltas e o contrato era-lhes rescindido.\nO outro exemplo é este: um professor, também na situação referida fez uma exposição ao Ministério da Educação onde dizia ter recebido um postal do hospital a marcar-lhe uma operação que necessitava de fazer e querendo saber como era em relação às faltas. Não obteve qualquer resposta! A direcção escolar informou--o, no entanto, que enquanto estivesse internado não receberia, que esse tempo não lhe seria contado e quando saísse do hospital, ver-se-ia se teria ou não lugar.\nIsto não pode ser, Sr. Secretário de Estado! \nA Constituição, no seu artigo 1.º, confere a todos os cidadãos a faculdade de realização pessoal. Pergunto: é assim que se realizam, pessoal e profissionalmente, os docentes? É assim que melhora a nossa escola? É assim que se promove o sucesso escolar? Não é contra os professores, não é com medidas destas, não é", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "4 DE FEVEREIRO DE 1989 1263", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "metendo professores na «bolsa» que vai haver melhores dias para o ensino em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se o desejar, tem a palavra o Sr.Secretário de Estado-Adjunto do Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Disse a Sr.ª Deputada Lurdes Hespanhol que alguns destes professores trabalham durante um ano inteiro. Sr.ª Deputada, nos termos do regime \nestabelecido pelo Despacho Normativo n.º 91/88, os contratos a prazo têm como limite mínimo 30 dias e como limite máximo precisamente o ano lectivo.\nAdmito que possa ter havido alguma situação pontual de injustiça relativamente a um ou a outro caso concreto. Quero dizer-lhe, Sr.ª Deputada, que transmiti instruções às direcções escolares, no sentido de essas situações serem resolvidas com o máximo de compreensão e de humildade.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta ao Governo, tem a palavra o Sr. Deputado António Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: O Sr. Ministro de Educação compreenderá a razão essencial da pergunta que o meu grupo parlamentar deseja fazer-lhe.\nAproveito, aliás, para saudar debout o Sr. Secretário de Estado da Reforma Educativa.\nDepois da mudança da pasta da reforma educativa, do respectivo secretário de Estado, não vou discutir consigo as razões passadas.\nNormalmente, sabe-se melhor por que é que um secretário de Estado ou um membro do Governo abandona as suas funções e não vou discutir se devemos saber ou não essas razões.\nQuero, no entanto, saber se o Sr. Ministro e o Sr. Secretário de Estado da Reforma Educativa consideram que têm as condições políticas e institucionais, assim com os meios financeiros para prosseguir ou alterar a política de reforma educativa.\nVai o Sr. Ministro e a sua equipa corrigir os planos mal concebidos do passado, como por exemplo, o do combate ao insucesso escolar ou o do acesso à universidade? Vai a nova equipa ou, antes, a velha equipa, renovada e refrescada com o novo secretário de Estado, acelerar os planos adiados, acelerar as leis atrasadas, acelerar os projectos interrompidos, como por exemplo, as leis orgânicas do Ministério da Educação? Vão os currículo e os programas ser elaborados em condições novas, em condições adequadas à necessária percepção consciente pelos interessados e pelas famílias portuguesas, porque actualmente, como sabe, estão a ser elaborados em condições de razoável hermetismo? \nPergunto, Sr. Ministro: haverá um novo alento e um novo espírito de implementação, como se diz agora, da reforma educativa, dos diferentes projectos adiados? \nComo sabe, há uma sensação generalizada no País de uma razoável paralisia do ministério quanto à reforma educativa. Não sei se essa paralisia é real ou se é apenas resultante de um excesso de \nexpectativas que o Ministro da Educação criou em Portugal durante um ano e do desfasamento muito grande entre as expectativas criadas e a capacidade de concretização!...\nA escassez orçamental, como todos sabemos, é a mais séria demonstração dessa paralisia e o PRODEP não foi ainda aprovado e é desconhecido de toda a gente e não há fundos autónomos no Ministério da Educação para fazer contrapartidas no quadro dos fundos da CEE. Aliás, não se sabe hoje se há PRODEP ou se há apenas um capítulo no PDR, dito Programa de Desenvolvimento Regional.\nO Sr. Ministro dirá: «Isso está em elaboração e em estudo.» Mas foi o Sr. Ministro quem, há um ano e meio, fez um apelo para que a política de reforma educativa, a política de educação, fosse o mais \nnacionalizada possível e estamos conscientes de que ela está em via de afunilamento, há bastante tempo.\nQuais são as razões por que, por exemplo, o Ministério do Emprego e da Segurança Social tem fundos autónomos para fazer contrapartidas relativamente aos programas da CEE e o Ministério da Educação não tem? \nHaverá fundos europeus para cobrir as despesas necessárias com as universidades, com o próprio programa do combate ao insucesso escolar, com as reparações de escolas, tão carentes em fundos? \nTemos ou não plano para o ano 2000, plano esse que, teoricamente, deveríamos começar a conhecer, não digo a versão final mas em vias disso? Temos ou não as leis orgânicas do Ministério da Educação que estão há três anos à espera de aprovação? \nTemos ou não um debate e uma discussão sobre os números do insucesso escolar? O Ministério da Educação anunciou uns números e nós negámo-los. Há dois meses e meio que fazemos a demonstração de que esses números são totalmente diferentes dos fornecidos pelos coordenadores do programa do combate ao insucesso escolar e não conseguimos ter a verificação dos verdadeiros números. Mantemos os nossos e afirmamo-los.\nComo vão, Sr. Ministro, as acções relativas ao segundo ano do programa do combate ao insucesso escolar? É que começam a chegar-nos - não a nós, partido, mas a nós, Comissão de Educação desta Assembleia - vozes, afirmações, protestos, reclamações sobre as acções do segundo ano desse programa.\nComo vai a reforma educativa, Sr. Ministro? Será que com o novo secretário de Estado vamos ter novo alento, uma nova animação, uma nova aceleração, uma nova política mais adequada, mais aberta, mais esclarecida?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado António Barreto exerce com brilho e contumácia o seu direito de oposição, mas às vezes, levado pelo seu excesso de zelo \noposicionista, parece-me bem que se coloca muitas vezes no campo da reacção à reforma educativa. Gostaria de não pensar, Sr. Deputado, que isso está em vias de acontecer.\nA reforma educativa é, garanto-lhe, irreversível e inexorável na sociedade portuguesa! Creio bem que foram dados passos indispensáveis, no sentido de que essa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "1264 I SÉRIE - NÚMERO 35", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "reforma educativa viesse hoje a ser considerada absolutamente irreversível.\nSenão vejamos.\nFoi feito um largíssimo debate público durante os anos de 1987 e de 1988 e uma parte do ano de 1989 - e que continua - que levou ao exercício de uma pedagogia social que, penso, durante 10 ou 15 anos, nunca teve a expressão que teve no ano passado.\nCriámos, com o apoio da Assembleia da República, todas as condições para a instituição concreta do orgão superior de concertação, que é o Conselho Nacional de Educação, reivindicado, aliás, por V. Ex.ª, Sr.Deputado, e que está hoje em pleno funcionamento, livre e autónomo.\nFoi instituída na orgânica do Governo a Secretaria do Estado da Reforma Educativas justamente com o objectivo de titular, de uma forma muito directa e política, todos os trabalhos tendentes à elaboração, preparação e concretização da reforma educativa e estamos hoje, de facto, em plena fase de concretização.\nVou eximir-me de lhe listar o longo elenco de medidas, da maior relevância, que já foram tomadas, desde o combate ao insucesso escolar, as escolas profissionais, a autonomia universitária - aqui discutida e aprovada por unanimidade -, a profissionalização em serviço, a estabilização do corpo docente, a autonomia da escola preparatória e secundária, a descentralização efectiva do ministério que, pela primeira vez, se está a realizar contra uma longa tendência \nconsuetudinária de jacobinismo, dezenas de leis orgânicas de escolas superiores visando estabilizar estatutariamente todo o ensino superior, as infra-estruturas desportivas escolares, os concursos para a educação especial, a animação cultural nas escolas, a universidade aberta, as Grandes Opções do Plano e os trabalhos de preparação do PRODEP no quadro do PDR e que, em tempo oportuno, será apresentado a Bruxelas como programa operacional em anexo ao Programa de Desenvolvimento Regional.\nEste imenso trabalho de preparação, que exigiu uma permanente negociação social e concertação com todos os segmentos e parceiros sociais implicados, teve o endosso de toda a equipa governativa do Ministério da Educação, mas teve também como pivot o Secretário de Estado da Reforma Educativa.\nPermitam-me, Sr. Presidente e Srs. Deputados, que faça aqui, publicamente, um louvor ao Professor Carrilho Ribeiro pelo trabalho aturado, sério e honrado que realizou ao longo de ano e meio de generosa devoção à causa da reforma educativa.\nPortanto, Srs. Deputados, não temam porque não há mudança de rumo, como já tive ocasião de dizer; basicamente, a equipa mantém-se coesa e é a mesma, pelo que a reforma educativa vai prosseguir ao ritmo tranquilo e sereno em que tem prosseguido, pois as matérias são extremamente delicadas e, como tal, não podem ser objecto de actuações precipitadas.\nNo Conselho Nacional de Educação encontra-se um larguíssimo leque de diplomas para apreciação, alguns dos quais deram entrada recentemente, como seja o caso da lei de bases da formação profissional, do diploma sobre manuais escolares e de vários outros que irão dar entrada proximamente, segundo creio até final deste mês de Fevereiro, esgotando corripletamente todas as obrigações do artigo 59. º da lei de bases do sistema educativo.\nTemos a noção clara de que não é possível fazer a reforma sem pôr em causa os privilégios e os interesses corporativos instalados no sistema educativo.\nGostaria de pensar que o Partido Socialista não será o intérprete desses privilégios e desses interesses corporativos e que, pelo contrário, estará do lado de uma reforma educativa feita no interesse real e concreto dos principais destinatários dessa reforma que são os jovens e a população portuguesa em particular.\nCreio ainda que deverá ter a tendência para, dentro do exercício saudável da Oposição, fazer os balanços positivos, que os há, e os balanços negativos, que certamente também haverá, para que a reforma possa prosseguir dentro da perspectiva de um verdadeiro desígnio nacional.\nCom todo o à-vontade, devo dizer que neste momento recebo as mais diversas críticas - aliás, seria grave tentar fazer uma reforma em que não houvesse críticas -, umas por andar muito devagar e outras por andar demasiadamente depressa. Em relação a esta questão permaneço tranquilo e sereno porque, tal como diz o refrão popular, «No meio termo está a virtude!»", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado António Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Sr. Ministro, vamos começar pela epistemologia. Em primeiro lugar, quero dizer que as críticas que faço não decorrem do facto de eu ser da Oposição, mas sim cidadão político, académico e tentar ser uma pessoa responsável.\nEm segundo lugar, tenho sido responsabilizado por amigos, camaradas e companheiros por ser calmo demais e por ter dado excessivo benefício da dúvida e tempo ao Ministro da Educação para depor em prática as suas promessas e concretizar os seus compromissos.\nNa verdade, não podemos aceitar a nova linha teórica do Ministério da Educação, que é a de que cada vez que o PS ou algum partido da Oposição crítica a concepção, o método ou a ideia do Governo, este dizer que estamos a destruir privilégios. É uma falácia evidente, pois não estamos a defender privilégios de ninguém. Sr. Ministro, do pouco tempo de que disponho até lhe concedo algum para V. Ex.ª enumerar os privilégios sociais, em Portugal, de que estou a ser porta-voz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De nenhum privilégio é nossa bandeira! As nossas bandeiras são a solidariedade social, a realização de reformas que aumentam a igualdade social e as oportunidades em Portugal, a dignificação de todo e qualquer profissional na educação, etc.\nSublinho os adiamentos, a falta de alternativas em alguns sectores do Ministério da Educação, o que aliás é visível pelo facto de não terem apresentado no Parlamento um projecto sobre os manuais escolares nem terem um projecto alternativo ao estatuto e à autonomia dos \npolitécnicos, onde o Governo e a maioria se encontram estranhamente mudos e quedos. Portanto, é isso que sublinhamos e não a defesa de privilégios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "4 DE FEVEREIRO DE 1989 1265", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Ministro, o Grupo Parlamentar do Partido Socialista não é um sindicato, mas sim um partido político responsável que não defende privilégios Corporativos. A verdade, Sr. Ministro, é que irreversível foi o debate e irreversíveis são as críticas, generalizadas em todo o País, ao método e à forma como a política educativa está a ser conduzida.\nFalta dinheiro, todos sabemos isso. O Governo não assegurou ao Ministério da Educação a prioridade e os meios financeiros necessários à realização prática das suas próprias propostas; falta apoio do partido maioritário, como é conhecido em todo o País; falta apoio do grupo parlamentar à política do Ministério da Educação, como todos os dias sabemos; há conflitos com todos os sindicatos de professores; a derrota clamorosa ontem sofrida pela Juventude Social-Democrata nas eleições da Associação Académica de Coimbra mostra que os estudantes também estão atentos, pois, ao contrário do que dizia aqui na semana passada o secretário de Estado quando referiu que os estudantes apoiam a política de acesso à universidade, ontem as eleições que tiveram lugar em Coimbra são a demonstração evidente de que tal não é verdade.\nNa realidade, os estudantes desconfiam da política de educação. Ainda há pouco li as notícias do que ultimamente se passou em Braga, o que é uma revelação do ambiente em que se encontra o Ministério da Educação, que entrou em conflito com as universidades e até com as associações de pais, com as quais havia estreitas relações de colaboração e cooperação.\nSr. Ministro, isto não é o meio termo a que V. Ex.ª se referiu há pouco. Isto é fora do termo! O Sr. Ministro da Educação terá que reconhecer que houve uma aproximação gradual, mas seguríssima, do método de actuação do Primeiro-Ministro, que é, afinal, o de se zangar com todos, pôr os grupos à bulha e dizer que acima de tudo estamos nós, está a virtude, tudo isso, sem haver uma política real de base social, cultural e política para poder tornar realidade as reformas.\nComo é que sem dinheiro, sem orçamento, sem alternativas, sem apoio social, parlamentar e partidário o Sr. Ministro pensa fazer a reforma da educação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Sr. Presidente, peço a palavra para exercer o direito de defesa da honra da minha bancada.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "O Sr. Deputado António Barreto, na intervenção que fez, pôs em causa o apoio do meu grupo parlamentar à política educativa do Governo. Assim, gostaria de intervir para tornar bem claro que as posições têm sido bem transparentes através das intervenções que temos feito no Plenário. Aliás, tanto eu como o meu companheiro de bancada, Sr. Deputado Virgílio Carneiro, fizemos recentemente intervenções que o Sr. Deputado ouviu, mas parece ter esquecido.\nCom efeito, concordamos com a política educativa do Governo tanto em termos de concepção como de aplicação. E, mais do que isso, aquilo que lamentamos é que o Partido Socialista, não sendo capaz de apresentar aqui uma alternativa evidente à política educativa do Governo, não sendo capaz de apresentar aqui ou lá fora na sociedade portuguesa projectos alternativos àquilo que tem sido a política educativa do Governo, é incapaz de, em concreto, dizer o que pensa em alternativa, por exemplo, ao regime de acesso ao ensino superior ou a um programa de combate ao insucesso educativo. Na verdade, limita-se a criticar o que existe. O PS, sem ter um projecto, refugia-se em falácias deste género, atacando de uma forma fácil e que não nos parece correcta! \nAssim, Sr. Presidente e Srs. Deputados, gostaria de repor aqui a verdade acerca daquilo que se tem passado nesta Casa e cerca daquilo que se tem passado nesta Casa e acerca daquilo que são as posições do meu grupo parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o desejar, tem a palavra o Sr. Deputado António Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Srs. Deputados, hoje houve uma novidade.\nA partir de agora sabemos que o Sr. Deputado José Cesário apoia o Ministério da Educação. Portanto, faço essa correcção àquilo que há pouco disse.\nSr. Deputado José Cesário, para o dia 9 deste mês está agendada a discussão do projecto de lei sobre o estatuto e autonomia dos estabelecimentos do Ensino Superior Politécnico, que é diploma apresentado pelo PS e em relação ao qual não há alternativa da maioria nem do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os manuais escolares foram aqui discutidos na semana passada sobre propostas do PS e do PCP, e não havia alternativa da maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, se a partir de hoje o Sr. Deputado José Cesário é um apoiante leal e permanente do Ministério da Educação - e só posso felicitar por esse facto, corrigindo a afirmação que há pouco fiz -, a verdade é que na Comissão de Educação, Ciência e Cultura temos vivido tempos negros. O Sr. Deputado é o coordenador da sua bancada nessa comissão e a verdade é que sistematicamente paralisa os debates: \nem relação às propostas que há duas ou três semanas fazemos, o Sr.Deputado responde sistematicamente com uma frase espantosa que é pena que não esteja registada em acta, e que é a de que «responderemos em devido tempo».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "É essa a alternativa do PS!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Comissão de Educação Ciência e Cultura é superiormente dirigida pelo Sr. Deputado José Cesário, que criou uma política de «terra queimada», de silêncio, de mutismo completo! Não tem colaborado com a Oposição, não tem criticado nem sequer tem feito eco e apoio da política do Ministério da Educação porque escolheu o silêncio como estratégia de actuação política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1266 I SÉRIE - NÚMERO 35", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porém, sabemos que a partir de agora o Sr. Deputado apoia o Ministro da Educação. Sobre isto já temos dúvidas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder aos pedidos de esclarecimento formulados pelo Sr. Deputado António Barreto, tem a palavra o Sr.Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Sr. Deputado António Barreto, nesta segunda pane de uma verdadeira interpelação geral à política educativa e à política de reforma educativa, creio que confundiu uma coisa básica: confundiu o seu desejo com a realidade! O seu desejo de uma visão apocalíptica de que estaria tudo em pé de guerra, sem diálogo e em greve, com uma realidade que é corripletamente diversa dessa. Como sabe, o Ministério da Educação tem feito do diálogo a sua arma fundamental. Isso é visível e permanente desde o primeiro momento, seja em diálogo directo com os pereceiros sociais, seja através de debates na comunicação social, seja através do órgão próprio para o efeito que é o Conselho Nacional de Educação. E foi isso que permitiu, Sr.Deputado, ao contrário do que poderia transparecer das suas palavras, o que os últimos dois anos lectivos tenham sido anos verdadeiramente de paz social no sector. Penso que é isso inegável! \nO Sr. Deputado compare com o que se passou nos anos lectivos de 1987/1988 e o que se está a passar em 1988/1989 desde a abertura dos anos lectivos, desde o funcionamento corrente das escolas! De facto, a paz social, que prezamos como valor essencial para a própria reforma educativa, para além de ser um valor social em geral, tem sido uma realidade em comparação com as anteriores! \nContudo, devo dizer que não fazemos da necessidade do consenso com todos os sectores e objectivo final e não nos despimos das nossas convicções e doutrinas próprias. Portanto, é natural que, pontualmente, aqui e acolá haja divergências, posições duras e confrontos, que são úteis em democracia, em relação a uma ou a outra política concreta do Ministério da Educação.\nNinguém está zangado com ninguém e eu não estou zangado com ninguém em especial! \nO Sr. Deputado referiu-se aos manuais escolares e ao estatuto dos politécnicos. Em relação aos manuais escolares, entendemos que é uma matéria tão delicada que devem ser ouvidos todos os parceiros sociais.\nDevo acrescentar que, em sede de Conselho Nacional de Educação, há um projecto para aperfeiçoamento em que se fará a audição de todos os sectores, designadamente pais, professores, editores, etc, portanto, com todos os interesses legítimos representados.\nQuanto ao estatuto dos politécnicos, não temos uma visão estática do problema nem uma visão paralisada no tempo. O projecto apresentado pelo PS, que esta Câmara irá debater e votar livremente, ficou cristalizado no tempo na primeira proposta que o Conselho Coordenador do Ensino Superior Politécnico fez.\nOra, nós temos vindo a trabalhar com o Conselho Coordenador do Ensino Superior Politécnico e temos propostas muito mais evoluídas porque a vida evolui, a vida não cristaliza em determinado momento histórico.\nPortanto, dessa proposta recolheu-se aquilo que ficou cristalizado numa primeira proposta e que o próprio Conselho Coordenador do Ensino Superior Politécnico considera corripletamente ultrapassado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado António Barreto, devo dizer-lhe que o apoio do Sr. Primeiro-Ministro tem sido permanente, pois tem feito da reforma educativa um discurso político privilegiado: a prioridade à educação e a prioridade à reforma educativa. Aliás, todo o Governo está solidário nesta matéria: a reforma educativa não é uma reforma do Ministério da Educação, mas sim do Governo Cavaco Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação à questão da falta de dinheiro, é evidente que haverá sempre falta de dinheiro e conflitos de objectivos em qualquer política.\nContudo, gostaria de contar uma pequena história que conheço desde jovem e que radica fundo nas minhas convicções: ao rei da Frigia, ou seja, ao rei Midas, foi concedido o condão de em tudo tocar e transformar em ouro, mas morreu infelicíssimo. O mesmo se passou em relação ao Fausto de Gõethe, que morreu gritando «mais luz, mais luz».\nOra, é óbvio que opto por morrer gritando e pedindo mais luz, mais esclarecimento para uma reforma educativa que sirva eminentemente os propósitos dos desígnios nacionais, do que morrer procurando em tudo tocar, como o rei da Frigia, transformando tudo em ouro e não tendo ideias concretas para fazer a reforma educativa do País.\nSr. Deputado, penso que se houver bons projectos e uma boa concertação do País em torno deste grande desígnio nacional, os recursos fundamentais irão aparecer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, gostaria de informar a Câmara de que se encontram a assistir aos nossos trabalhos um grupo de alunos da Escola Secundária do Forte da Casa, de Vila Franca de Xira, a quem agradecemos a presença e apresentamos as nossas saudações.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma pergunta ao Governo, tem a palavra o Sr.Deputado Rui Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra da Saúde: A situação dos enfermeiros, isto é, as carências de pessoal de enfermagem e a sua situação em ascensão profissional, está já devidamente esclarecida e é do conhecimento público.\nAs promessas feitas nos últimos anos, por parte do Ministério da Saúde, tiveram um eco na semana passada que de facto se nos afigura dramático.\nUma notícia vinda num jornal referia que o Hospital de São João do Porto conta, neste momento, com um quadro de 790 enfermeiros e mais 270 em regime de tarefa, faltando para o preenchimento total do quadro 300 enfermeiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "Protestos de um deputado do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "4 DE FEVEREIRO DE 1989 1267", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "Não, Sr. Deputado. Há 1400 camas e pensa-se que poderão vir a ser reforçadas. Esta era a informação que ia dar a seguir.\nSr.ª Ministra da Saúde, vários responsáveis desse hospital já alertaram as entidades competentes, nomeadamente o seu ministério, entre outras, para algumas situações mortais que se poderiam ter evitado se houvesse uma permanência por parte dos enfermeiros junto dos doentes.\nE, neste momento, como se tal situação bastasse - e tivemos de facto o cuidado de verificar qual era a situação a nível nacional e ela é duplamente dramática, Sr.ª Ministra -, a maior parte dos hospitais civis (os hospitais centrais, locais e distritais) não têm o seu quadro de enfermeiros completo. São muitas as carências, são muitas as ausências e não se vislumbra, a curto prazo, que esta situação se possa vir a alterar. Os quadros existentes não correspondem às necessidades mesmo em condições aceitáveis de funcionamento, muito menos na situação quase generalizada da existência de serviços de internamento e de carácter ambulatório muito para além da capacidade dos hospitais.\nEntretanto, nem esses quadros estão preenchidos em condições normais, pois boa parte dos seus enfermeiros estão colocados em regime de tarefa.\nNaturalmente que a qualidade dos serviços a prestar ressente-se de tal estado de coisas, colocando em permanente risco os doentes atingidos por essa situação.\nPor outro lado, dada a carência permanente e real de diplomados, são estes solicitados para funções em várias unidades públicas e privadas, o que logicamente mais dificuldade cria ao normal funcionamento desses serviços. É indubitável para o pessoal a quem não são concedidas condições remuneratórias dignas é tentado a ceder a tais solicitações o que acaba por diminuir a sua capacidade de atenção e solicitada tão necessárias numa profissão com as responsabilidades como são as dos enfermeiros.\nO processo de formação que deveria possibilitar um crescente número de diplomados para corresponder rapidamente às necessidades existentes neste momento, apesar de uma medida tornada pública recentemente, dizia que não possui as condições necessárias à consecução deste objectivo.\nA continuar tal sistema, extremamente restritivo, na capacidade de resposta às candidaturas existentes, não se vislumbra, em tempo breve, uma normalização dos efectivos necessário à qualidade mínima exigível dos serviços de acordo com as solicitações dos utentes. A situação assume neste momento, carácter dramático onde o afluxo de doentes mais se faz sentir, que é precisamente nos grandes hospitais.\nCertamente que no espírito de V. Ex.ª Sr.ª Ministra, se estará a criar os mecanismos necessários à sua resolução.\nGostaria, pois de saber quais as medidas que estão ou vão ser tomadas para resolver as necessidades crescentes de pessoal de enfermagem dos hospitais? Que processos de formação vão ser implementados para conceder aos jovens vocacionados e aos já existentes as condições de acesso e aprendizagem para que haja brevemente o número de enfermeiros suficientes sem recurso à acumulação o que passa também por melhores condições de trabalho? \nEntretanto, reassumiu a presidência o Sr. Presidente Vítor Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado Rui Silva, a questão da formação dos enfermeiros e a sua insuficiência, em termos globais, para as necessidades do País tem ocupado como uma preocupação dominante o Ministério da Saúde. Ora, justamente, neste momento, o Sr.Deputado dá-me ocasião de explicar aquilo que tem vindo a ser feito e que, do nosso ponto de vista, poderá, dentro de um número de anos relativamente reduzido, levar à formação de todo os enfermeiros que são necessários para o País.\nO Sr. Deputado referiu em particular a situação do Hospital de São João no Porto, aonde, neste momento, os quadros comportam 956 enfermeiros e existem apenas 798, encontrando-se 279 em regime de tarefa. . De facto, Hospital de São João fez um estudo detalhado sobre o número de enfermeiros que necessitaria e aqueles números de enfermeiros que necessitaria e aqueles números que citou, nomeadamente os dos enfermeiros em falta, referem-se a uma previsão a cinco anos feita pelo próprio hospital. Estamos a estudar, com algum cuidado, o relatório vindo do Conselho de Administração do Hospital de São João e entendemos que há alguns pontos que têm de ser clarificados em relação à situação do próprio hospital.\nAliás, o que vou referir sobre esta questão não diz exclusivamente respeito ao Hospital de São João do Porto, pois tem a ver com a utilização, em termos correctos, dos profissionais de enfermagem.\nÉ que, como os Srs. Deputados sabem, esses profissionais têm hoje uma formação extremamente exigente: entram no ensino de enfermagem com o 12.º ano e o ensino básico de enfermagem são três anos, havendo ainda o ensino pós-básico, que eventualmente muitos terão feito.\nÉ por isso que o Ministério da Saúde entende que, com uma formação tão exigente, não é razoável que muitas das tarefas que ainda vêm sendo desempenhadas por enfermeiros o continuem a ser.\nA lei tem hoje a possibilidade de atribuir muitas dessas tarefas a outros profissionais, nomeadamente aos auxiliares de acção médica, mas, do ponto de vista do ministério, os hospitais ainda não fazem uma utilização suficiente desses profissionais auxiliares, que poderiam e deveriam aliviar profissionais tão qualificados como são hoje os enfermeiros de muitas das tarefas que ainda vêm desempenhando.\nNomeadamente, as contas que são feitas em relação ao Hospital de São João não o são ainda com base na utilização plena desses profissionais auxiliares que poderia e deveria ser feita.\nPortanto, quero com isto dizer que, em relação ao Hospital de São João, porventura, será ainda necessário aprofundar a necessidade efectiva do número de enfermeiros num prazo relativamente curto.\nNeste momento parece-me que faz sentido dizer aos Srs. Deputados o que é que tem vindo a ser feito com o objectivo de colmatar as \ninsuficiências de enfermeiros em relação ao país, problema que, aliás, avaliamos hoje como sendo mais sério a nível de cuidados primários do que a nível de cuidados hospitalares, pois avaliamos a falta de enfermeiros, em termos globais, em cerca de 7000 no País.\nAquilo que fizémos, Srs. Deputados, e posso dar-vos alguns números que são significativos, foi o seguinte: em 1987 foram formados em Portugal 982 enfermeiros;", 
   "type": "speaker_error"
  }, 
  {
   "text": "1268 I SÉRIE - NÚMERO 35", 
   "type": null
  }, 
  {
   "text": "pedimos, a partir de 1988, às escolas de enfermagem que fizessem uma dupla entrada de profissionais com o esforço manifesto que isso significa para as próprias escolas, que entretanto dotámos do pessoal necessário para o efeito, e as escolas responderam positivamente a esse esforço, pelo que nesse ano, em duas entradas, foram admitidos nas escolas 1929 alunos de enfermagem. Isto significa que após o prazo de formação básica de enfermagem, ao fim de três anos, sairão formados o dobro de enfermeiros e manteremos este esforço durante o número de anos necessário a fim de colmatar as insuficiências destes profissionais no País.\nTambém temos feito um esforço muito grande no sentido de dotar de novas instalações as escolas de enfermagem que delas necessitem. Ainda recentemente entrou em funcionamento, numa nova instalação, a Escola de Enfermagem Ana Guedes, no Porto, e este ano começarão a construir-se novas instalações para a Escola de Enfermagem Bissaia Barreto, em Coimbra, a Artur Ravara, em Lisboa, a Escola de Enfermagem Pós-Básica, em Lisboa, e uma nova escola de enfermagem em Leiria.\nE, do nosso ponto de vista, com isto, colmatamos as maiorias dificuldades que existiam a nível de instalações.\nAinda em relação à falta de enfermeiros, julgamos que essa é uma situação que poderá ser transitoriamente resolvida em alguns anos, pois basta pedir às escolas durante algum tempo um esforço maior no que se refere à entrada de alunos de enfermagem, mas de forma a não criar definitivamente uma situação de uma muito maior capacidade do que aquela que actualmente existe, porque isso far-nos-ia correr, a curto prazo, o risco de termos enfermeiros a mais.\nFinalmente, e porque isso é muito importante e não foi referido, quero dizer que o Governo aprovou recentemente a integração do ensino de enfermagem no ensino superior politécnico, o que é o reconhecimento da capacidade científica e da autonomia que efectivamente a formação dos enfermeiros alcançou, e julgamos que esse novo estatuto, que naturalmente garante isso aos enfermeiros, é um forte incentivo para que a prestação dos cuidados de saúde neste domínio venha a melhorar cada vez mais, como desejamos.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Rui Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "A Sr.ª Ministra da Saúde focou exactamente o problema que eu iria colocar a seguir: a integração do sistema educativo ao nível do sistema superior politécnico.\nRefere-se, naturalmente, ao Decreto-Lei n.º 480/88, que, por parte dos enfermeiros, foi bem acolhido na sua globalidade, pois tende, de facto, a reciclar e a tornar a classe de enfermagem mais digna, tendo em atenção o ano de 1993, embora não o tenha sido em alguns artigos que têm também a ver com a sua formação profissional. Na realidade esperava que a Sr.ª Ministra pudesse falar sobre estes mesmos artigos, mas como o não fez, passarei a expor a actual situação.\nPrimeiro, diz o artigo 2.º desse diploma que a rede de escolas superiores de enfermagem será fixada por portaria conjunta dos ministros das Finanças, da Educação e da Saúde sem prejuízo da reconversão das actuais escolas. Aqui há um problema que se coloca às actuais escolas, Sr.ª Ministra: apesar de este documento ainda não ter sido regulamentado, e vamos esperar a sua regulamentação, mantém-se a dúvida, ou melhor, a preocupação - aliás foi já solicitada uma audiência à Sr.ª Ministra nesse sentido, embora não tenha ainda havido tempo de os receber - de que essa alteração possa acarretar o encerramento de algumas escolas de enfermagem? É uma pergunta concreta que coloco à Sr.ª Ministra.\nNo artigo 10.º há uma situação que se nos afigura injusta e passo a explicar porquê. Diz exactamente no ponto l daquele artigo que podem concorrer ao bacharelato todos os enfermeiros que tiverem o 7.º ano até 1977 e que tenham completado o 12.º ano depois dessa data.\nSr.ª Ministra, o que é que vai acontecer aos enfermeiros que completaram o 7.º ano depois de 1977? Alguns deles são docentes e vão ver criada uma situação de injustiça. O que é que se vai passar? Alguns dos seus alunos, a curto prazo, poderão ser não seus professores mas ter uma carreira profissional mais aliciante porque podem ter direito à licenciatura que a esses docentes será cerceada.\nPor outro lado, o artigo 2.º diz que, durante um período transitório, que será de um ano, através de uma apreciação do seu curriculum académico, esses enfermeiros poderão atingir o bacharelato. A pergunta mantém-se também em relação a estes, Sr.ª Ministra: há enfermeiros que têm uma carreira de longos anos e que não têm nem 7.º ano nem o 12.º ano e que vão ver impossibilitada a sua licenciatura, mediante uma apreciação de um júri que está aqui contemplado - e ninguém, de facto, põe em causa a justeza e justiça deste júri. Ou seja, esses \nprofissionais, por falta de habilitações escolares, vão ver cerceada a sua evolução em termos de licenciatura.\nNa regulamentação deste diploma pensa a Sr.ª Ministra ter em atenção esta matéria ou os enfermeiros que estão nesta situação poderão desde já começar a pensar que a sua evolução profissional está cerceada tendo por base este articulado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "O Sr. Deputado Rui Silva, colocou basicamente duas questões que têm a ver com a execução do diploma que determinou a integração do ensino de enfermagem no ensino superior politécnico.\nDe qualquer maneira, há uma questão preliminar que gostaria de referir e que é a seguinte: naturalmente, e como disse há momentos, a integração do ensino de enfermagem no ensino superior politécnico teve como pressuposto a ideia de que o ensino de enfermagem atinge um nível científico e a profissão de enfermagem uma autonomia técnica que justificam um tratamento de nível superior para a respectiva formação.\nContudo, este não é um caminho de facilidade, pelo contrário, é um caminho de exigência. Isto é, a integração do ensino de enfermagem no ensino superior supõe, por um lado, que cresça o nível de exigência que fazemos em relação à formação dada pelas escolas de enfermagem, por outro que não sejam conseguidas equiparações sem que as situações estejam convenientemente estudadas e que se seja também exigente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "4 DE FEVEREIRO DE 1989 1269", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "nessa concessão, na medida em que há parâmetros, há regras gerais, em vigor no País, em relação ao que é o ensino superior e nomeadamente o ensino superior politécnico, que, obviamente, terão de ser \ncuidadosamente aplicadas em relação à enfermagem.\nPortanto, não se trata de fazer licenciaturas ou bacharelatos de qualquer maneira; trata-se de conceder essas equiparações perante situações que justifiquem níveis de exigência semelhantes.\nO Sr. Deputado perguntou-me se o diploma acarretaria o encerramento de escolas de enfermagem. Devo dizer que não temos qualquer intenção de que isso venha a acontecer e, neste momento, o julgamento que fazemos é que as escolas têm o staff mínimo exigível para que possam funcionar.\nCom a integração no ensino superior politécnico poderá haver situações individuais que tenham de ser cuidadosamente avaliadas, mas, neste momento, não temos qualquer noção de que seja preciso encerrar alguma escola de enfermagem.\nA segunda questão prendia-se justamente com os problemas das equiparações. Como poderão compreender, o diploma foi bastante exigente na concessão automática de equiparações, mas admitiu, perante uma avaliação caso a caso de currículos que suponham efectivamente a equiparação, que o leque de equiparações possa ser alargado.\nApesar de não me querer antecipar ao trabalho que está a ser feito com o objectivo da aplicação do diploma, não posso deixar de reafirmar que, como não podia deixar de ser, as entidades que vão ser responsáveis pela equiparação vão ser exigentes na forma como vão avaliar o curriculum de cada enfermeiro que se sujeitar ao processo de equiparação. Trata-se de salvaguardar a seriedade, o nível e as garantias que um diploma de ensino superior em Portugal deve conferir e estou certa de que em relação a este ponto estaremos todos de acordo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta tem a palavra o Sr.Deputado João Rui de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Rui de Almeida", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra da Saúde: A opinião pública portuguesa foi alarmada há cerca de dois anos com o caso do Hospital São Francisco de Xavier. Porém, três anos depois de V. Ex.ª e o seu Governo entrarem em funções a situação é a seguinte: uma clínica privada, prestes a abrir, é adquirida por uma verba até hoje desconhecida. Equipada por processos administrativos fora de todas as regras, administrada por sucessivas comissões instaladoras (três em seis meses), foi inaugurada com pompa e circunstância dias antes das eleições de 19 de Julho de 1987, com uma campanha televisiva cujo custo atingiu dezenas de milhares de contos.\nO argumento inicial para a operação, isto é, melhorar o atendimento de urgências da área de Lisboa, verifica-se hoje inconsistente. Isto porque de 1987 para 1988 as urgências no Banco de São José subiram 6% e só desceram quatro doentes por dia na área de atracção de São Francisco Xavier, ou seja, 1300 doentes por ano. Resultado bem frágil para tão volumoso investimento.\nEntretanto, suspeitas de sucessivas irregularidades foram denunciadas no que respeita à aquisição de equipamento informático, à adjudicação de serviços de limpeza, refeições e segurança e todas com um denominador comum: o envolvimento do então Director-Geral da P.A., engenheiro Costa Freire, hoje Secretário de Estado da Administração de Saúde.\nAdmitiu V. Ex.ª nesta Assembleia ter recebido um relatório da Inspecção-Geral do Serviço de Saúde (um órgão interno do seu ministério e na sua dependência hierárquica) e informou-nos então que o havia enviado ao Procurador-Geral da República.\nEntretanto, a Ordem dos Médicos deu, em devido tempo, público conhecimento de ter ela também remetido ao Procurador-Geral da República um dossier sobre o processo de São Francisco de Xavier. Após a solicitação do seu bastonário obteve agora a resposta daquela Procuradoria de que a averiguação estaria terminada e teria sido enviada ao gabinete de V. Ex.ª Assim, colocamos as seguintes questões: \nqual o conteúdo desse relatório ou dessas conclusões? Por que não deu dele conhecimento público? Por que não confirma ou desmente que ele põe em causa a actuação do seu actual secretário de Estado.\nFinalmente, V. Ex.ª afirmou em tempos que todas as ligações do Sr.Secretário de Estado Costa Freire à P.A. e respectivo grupo de empresas haviam cessado com a sua entrada para o Governo. Que forma assumiu essa concessão? Alienação de participação social? Suspensão do mandato de Director-Geral ou outra? Considera-a forma suficiente de desvinculação de interesses? Se se vier a verificar que, já depois de Agosto de 1987, por intervenção do Sr. Secretário de Estado, a P.A. ou outras associadas se encontram envolvidas em fornecimentos de equipamentos ou serviços ao ministério, qual é a posição que V. Ex.ª pensa tomar? \nPropõe ao Sr. Primeiro-Ministro a demissão do seu secretário de Estado? \nOu vai emitir novos despachos de cobertura, como aconteceu no São Francisco de Xavier?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isto é um espanto!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "Sr. Deputado João Rui de Almeida, fico a saber que o Partido Socialista entende que não valeu a pena abrir o Hospital de São Francisco de Xavier.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Filipe Meneses", 
   "text": "É fechar já!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Tenho algumas dúvidas de que essa opinião coincida com a dos cidadãos que o utilizam, mas como não é esse, ao que creio, o assunto principal que aqui estamos a tratar não vou deter-me mais tempo sobre ele.\nO Sr. Deputado disse igualmente que há dois anos que a opinião pública está alarmada com o Hospital de São Francisco de Xavier... Enfim, passo também em claro esse prazo de alarme que não pude até agora descortinar nem no seu tempo de funcionamento nem na sua intensidade.\nEm relação às questões que me declarou, tenho a responder o seguinte: \nno ano passado essa questão foi aqui abordada a propósito de uma proposta ou de um projecto de inquérito parlamentar a essas questões e na altura eu disse que tinha enviado ao Sr. Procurador-Geral da República uma informação preliminar por parte da inspecção dos serviços de saúde e não disse", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "1270 I SÉRIE - NÚMERO 35", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "coisa alguma, como poderá estar recordado, sobre o conteúdo do que quer que fosse.\nEntendi que um processo destes em averiguações não devia ser objecto de revelação do que quer que seja do seu conteúdo antes de chegar ao fim.\nE, Sr. Deputado, o processo ainda não chegou ao fim. Determinados factos foram entendidos como necessitando de mais investigação e o processo está neste momento na Inspecção-Geral de Finanças, como, aliás, respondi ontem a um requerimento que o Sr. Deputado me dirigiu sobre esta questão.\nPortanto, enquanto o processo estiver em averiguações continuo a entender que não deve ser dito coisíssima alguma sobre o respectivo conteúdo.\nNo entanto, algumas das afirmações que o Sr. Deputado fez não podem, pela minha parte, ser passadas em claro - e estou a referir-me àquilo que insinuou sobre o que seria o fim do relacionamento entre uma empresa ou algumas empresas que referiu e o Ministério da Saúde a partir do momento em que o engenheiro Costa Freire passou a ser Secretário de Estado da Administração de Saúde.\nO que eu disse, e que nada tem a ver com as insinuações que o Sr.Deputado acaba de fazer, foi que nenhum novo relacionamento entre essas empresas e o Ministério da Saúde teve lugar depois de o engenheiro Costa Freire ser o Secretário de Estado da Administração de Saúde.\nRepito, nenhum novo relacionamento.\nAs insinuações que V. Ex.ª acaba de fazer em relação à pessoa do secretário de Estado e à sua ligação com essas empresas não fazem nem poderiam fazer qualquer sentido porque, como V. Ex.ª sabe muito bem, nenhum membro do Governo pode ser simultaneamente membro do Governo e funcionário de qualquer outra instituição, empresa ou do quer que seja.\nPor outro lado, V. Ex.ª também insinuou que haveria uma participação social do engenheiro Costa Freire em relação a essas empresas, o que, como V. Ex.ª sabe, jamais foi por ele confirmado e provado por quem quer que seja.\nFinalmente, e em relação a novas insinuações que fez sobre coisas que haveria e que poderiam, eventualmente verificar-se, Sr. Deputado, fazer insinuações desse tipo é muito grave. O mínimo que lhe posso dizer é que prove as insinuações que fez e quando alguma prova houver logo veremos. Mas antes de haver provas, não é minimamente razoável que se façam insinuações dessas, que tocam a honra e a pessoa de quem é titular de um órgão do Estado. Julgo que é perfeitamente claro para todos, não só para mim, que, se se quiser fazer insinuações desse tipo, se diga primeiro o que é que se quer dizer concretamente, se prove e só depois se lance essas suspeitas na opinião pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Rui de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Rui de Almeida", 
   "text": "Sr.» Ministra da Saúde, não deixa de ser estranho que até agora o Ministério da Saúde não tenha mostrado grande interesse em querer esclarecer uma situação que põe em causa a dignidade do secretário de Estado, do Ministério, de um Governo e até mesmo do Estado. É estranho! É o comentário que neste momento se pode utilizar.\nEstá um inquérito a decorrer através do próprio ministério e existe um dossier enviado pela Ordem dos Médicos para a Procuradoria-Geral da República. Ora, os portugueses, face a toda esta situação, começam a pensar que existem fortes dúvidas em todo este processo do Hospital São Francisco de Xavier.\nDiz-nos hoje a Sr.ª Ministra que o processo ainda não chegou ao fim. De facto, tudo isto leva a pensar que há mesmo matéria que possa levantar algumas suspeitas ou, pelo menos, chegar a algumas conclusões. Existem dúvidas na opinião pública portuguesa e ela própria se interroga sobre a existência de eventuais irregularidades.\nOs portugueses querem saber a verdade, Sr.ª Ministra da Saúde. O PS exige um esclarecimento rápido e a própria dignidade do Estado também o exige. É uma matéria que colocamos com prioridade, porque queremos ver terminadas, de uma vez por todas, estas suspeitas.\nNo entanto, aproveito esta oportunidade para lembrar que em Julho do ano passado, portanto em 1988, tenha dirigido um requerimento a V. Ex.ª exactamente sobre esta matéria, em que pedia precisamente para esclarecer a situação do Hospital de São Francisco de Xavier, e ele não tenha tido até hoje qualquer resposta.\nSr.ª Ministra, deixe-me dizer-lhe uma coisa: saímos daqui ainda com mais dúvidas do que aquelas com que entrámos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "Sr. Deputado, lamento que as insinuações tenham continuado. É evidente que - ou talvez não seja evidente para alguns mas vou dizê-lo - ninguém neste país, seja ou não do PS, está mais interessado do que a ministra da Saúde em que essas situações sejam esclarecidas de vez.\nEm segundo lugar, os organismos que até agora foram encarregados de averiguar aquilo que se passa são organismos que actuam, como o Sr.Deputado saberá, com independência e não actuam sobre injunções de velocidade ou de pressa por parte de quaisquer membros do Governo.\nEm terceiro lugar e porque a dúvida, essa sim, poderá ter sido feita passar sobre aquilo que efectivamente está em averiguação, permito-me dizer, mais uma vez, que o que está em averiguação não é a actuação de qualquer membro do Governo. O que está em averiguação são os processos administrativos que tiveram lugar no momento da abertura do Hospital de São Francisco de Xavier, altura em que, como todos saberão, mas é bom que não se esqueçam, o engenheiro Costa Freire, não só não era secretário de Estado da Administração da Saúde como nem sequer era responsável por qualquer serviço do Ministério da Saúde, era funcionário de empresas com as quais o Ministério da Saúde fez contratos. O que está em causa não é a averiguação do que fez qualquer membro do Governo é a averiguação do que fez o Ministério da Saúde e as suas instituições no momento da abertura do hospital. É bom que esta dúvida não seja mantida na opinião pública através de insinuações que não direi que sejam ditas intencionalmente mas a verdade é que na prática são mantidas em dúvida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Saúde", 
   "text": "4 DE FEVEREIRO DE 1989 1271", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão terminados os trabalhos de hoje.\nA próxima reunião plenária terá lugar na próxima quinta-feira, às 15 horas, com o período de antes da ordem do dia. Da ordem do dia consta a apreciação dos Projectos de Lei n.ºs 287/V e 240/V, apresentados respectivamente pelo PS e pelo PCP, sobre o Ensino Superior \nPolitécnico.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "António Maria Ourique Mendes.\nAntónio Maria Pereira.\nCarlos Manuel Sousa Encarnação.\nCarlos Miguel M. de Almeida Coelho.\nDinah Serrão Alhandra.\nFernando José R. Roque Correia Afonso.\nJoaquim Eduardo Gomes.\nJorge Paulo Seabra Roque da Cunha.\nLuís António Martins.\nReinaldo Alberto Ramos Gomes.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Edite Fátima Marreiros Estrela.\nHelena de Melo Torres Marques.\nJoão Barroso Soares.\nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alfredo do Vale Gomes Carvalhas.\nJosé Manuel Antunes Mendes.\nManuel Rogério de Sousa Brito.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Isabel Maria Ferreira Espada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Álvaro José Rodrigues Carvalho.\nAmândio Santa Cruz D. Basto Oliveira.\nAntónio de Carvalho Martins.\nAntónio José Caeiro da Motta Veiga.\nCarlos Alberto Pinto.\nCarlos Matos Chaves de Macedo.\nFernando Dias de Carvalho Conceição.\nFernando Monteiro do Amaral.\nFlausino José Pereira da Silva.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJoaquim Fernandes Marques.\nJosé Assunção Marques.\nJosé Augusto Santos Silva Marques.\nJosé Luis Bonifácio Ramos.\nJosé Manuel Rodrigues Casqueiro.\nJosé Mendes Bota.\nLicinio Moreira da Silva.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nLuís da Silva Carvalho.\nManuel da Costa Andrade.\nManuel João Vaz Freixo.\nManuel José Dias Soares Costa.\nNuno Miguel S. Ferreira Silvestre.\nRui Manuel P. Chancerelle de Machete.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Domingos Azevedo.\nAntónio José Sanches Esteves.\nAntónio Manuel C. Ferreira Vitorino.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nCarlos Manuel Martins Vale César.\nCarlos Manuel Natividade Costa Candal.\nJoão Cardona Gomes Cravinho.\nJorge Fernando Branco Sampaio.\nJosé Carlos P. Basto da Mota Torres.\nJosé Luís do Amaral Nunes.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel António dos Santos.\nMaria do Céu Fernandes Esteves.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nAntónio da Silva Mota.\nDomingos Abrantes Ferreira.\nFernando Manuel Conceição Gomes.\nMaria Luísa Amorim.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.\nNatália de Oliveira Correia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Raul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "As REDACTORAS: Maria Leonor Ferreira - Cacilda Nordeste.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "DIÁRIO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "PORTE", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "1 - Preço de página para venda avulso, 4$5O; preço por linha de anúncio, 93%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "PREÇO DESTE NÚMERO 99$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinantes do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional Casa da Moeda, E.P. Rua de D.\nFrancisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "r dn Diário (hi M;iruifl", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}