{
 "entries": [
  {
   "text": "I Série-Número 73", 
   "type": null
  }, 
  {
   "text": "Sábado, 13 de Maio de 1978", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1977-1978)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 12 DE MAIO DE 1978", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "text": "Alfredo Pinto da Silva \nAmélia Cavaleiro Monteiro de Andrade de Azevedo \nJosé Manuel Korrodi Gomes da Silva Gravato \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO: O Sr. Presidente declarou aberta a sessão às 10 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Fez-se referência aos requerimentos apresentados na sessão anterior.\nEm declaração política, o Sr. Deputado Manuel Gusmão (PCP), \nreferindo-se à realização, nos dias 22 e 23 de Abril, do Encontro das Organizações do PCP sobre os Problemas da Educação e do Ensino, salientou a contribuição que o mesmo constituía para a solução da actual crise educativa.\nO Sr. Deputado Acácio Barreiros (UDP) condenou a nota oficiosa da Presidência da República segundo a qual se autoriza o regresso a Portugal do último Presidente da República do regime deposto em 25 de Abril, almirante Américo Tomás.\nO Sr. Deputado Cavalheira Antunes (PCP), a propósito da recente instituição dos conselhos municipais, defendeu a participação nesses conselhos das organizações populares que, após a queda do fascismo, têm tido papel de relevo na democratização dos órgãos da administração local e na mobilização das populações para a resolução dos seus problemas.\nO Sr. Deputado José Vitorino (PSD), referindo-se às potencialidades do sector das pescas no Algarve e às carências existentes, lamentou não se ter construído até hoje um porto piscatório na Quarteira, tanto mais que o porto de Vila Moura, ali próximo, para além de não ter servido até hoje, como devia, a pesca e o turismo, não tem podido sequer ser utilizado pelos pescadores da Quarteira, como chegou a estar previsto.\nA Sr.ª Deputada Ercília Talhadas (PCP), alertando para a iminência do desemprego a que estão sujeitos os 2400 trabalhadores da Oliva, reclamou do Governo medidas concretas e urgentes que defendam os direitos adquiridos dos trabalhadores e evitem a degradação da economia nacional.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foi aprovada na generalidade e na especialidade a proposta de lei n.º 161/I - Autorização para o exercício de funções judiciais militares no território de Macau por magistrados judiciais.\nFoi ainda aprovada na generalidade e na especialidade a proposta de lei n.º 177/I, que concede ao Governo autorização legislativa sobre o processo criminal e aspectos do estatuto dos magistrados nos tribunais fiscais e aduaneiros, tendo feito declaração de voto, após a votação na generalidade, o Sr. Deputado Pedro Roseta (PSD).\nO Sr. Presidente encerrou a sessão às 11 horas e 20 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Vai proceder-se à chamada.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlberto Marques de Oliveira e Silva.\nAlfredo Pinto da Silva.\nAmadeu da Silva Cruz.\nAntónio Fernandes da Fonseca.\nAntónio José Pinheiro Silva.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira Guterres.\nAntónio Rico Calado.\nArmando F. C. Pereira Bacelar.\nArmando dos Santos Lopes.\nBeatriz Almeida Cal Brandão.\nBenjamim Nunes Leitão de Carvalho.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nDieter Dellinger.\nEduardo Ribeiro Pereira.\nEurico Telmo de Campos.\nEurico Manuel das Neves Henriques Mendes.", 
   "type": "continuacao"
  }, 
  {
   "text": "2690 I SÉRIE-NÚMERO 73", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Gomes Vasco.\nFernando Reis Luís.\nFlorival da Silva Nobre.\nFrancisco de Almeida Salgado Zenha.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Cardoso Pereira de Oliveira.\nFrancisco Igrejas Caeiro.\nFrancisco do Patrocínio Martins.\nGualter Viriato Nunes Basílio.\nHenrique Manuel Velez Marques dos Santos.\nHerculano Rodrigues Pires.\nJoão Francisco Ludovico da Costa.\nJoão Luís Tavares Medeiros.\nJoão da Silva.\nJoaquim José Catanho de Menezes.\nJosé Ferreira Dionísio.\nJosé Luís do Amaral Nunes.\nJosé Maximino de Albuquerque de Almeida Leitão.\nLudovina das Dores Rosado.\nManuel Joaquim Paiva Pereira Pires.\nMaria Emília de Melo Moreira da Silva.\nMário Manuel Cal Brandão.\nNuno Maria Monteiro Godinho de Matos.\nRui António Ferreira da Cunha.\nRui Paulo do Vale Valadares.\nSerafim Olindo Ramos Bastos.\nTelmo Ferreira Neto.\nVasco da Gama Lopes Fernandes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Américo de Sequeira.\nAntídio das Neves Costa.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa.\nCasimiro Gomes Pereira.\nCirilo Oliveira Marinho.\nCristóvão Guerreiro Norte.\nEduardo José Vieira.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão Gabriel Soeiro de Carvalho.\nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira.\nJosé Adriano Gago Vitorino.\nJosé Bento Gonçalves.\nJosé Ferreira Júnior.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio Carvalho Ribeiro.\nJúlio Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nNuno Aires Rodrigues dos Santos.\nOlívio da Silva França.\nVictor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nÁlvaro Dias de Sousa Ribeiro.\nCarlos Martins Robalo.\nEmílio Leitão Paulo.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão Carlos Filomeno Malho da Fonseca.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão Manuel K. Gomes da Silva Gravato.\nJosé Cunha Simões.\nJosé Vicente de Jesus Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho. Luís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nRui Fausto Fernandes Marrana.\nRui Mendes Tavares.\nVictor Afonso Pinto da Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAmérico Lázaro Leal.\nAntónio Marques Zuzarte.\nAntónio Marques Pedrosa.\nCustódio Jacinto Gingão.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJaime dos Santos Serra.\nJoaquim S. Rocha Felgueiras.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nMário Carlos Gomes.\nNicolau de Ascensão Madeira Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVictor Henrique Louro de Sá.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "José Justiniano Taboada Brás Pinto.\nReinaldo Jorge Vital Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Estão presentes 121 Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Temos quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 10 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Foram apresentados na última sessão os seguintes requerimentos: ao Ministério do Trabalho, formulado pelos Srs.Deputados António Jusarte e Jerónimo de Sousa; ao Ministério da Indústria e Tecnologia, formulados pelos Srs. Deputados Carlos Carvalhas, Ludovico da Costa e Sousa Marques; aos Ministérios do Trabalho e da Indústria e Tecnologia, formulado pelos Srs. Deputados Joaquim Felgueiras e Sá Matos; ao Ministério da Indústria e Tecnologia, formulado pelos Srs. Deputados Sousa Marques e António Zuzarte.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE MAIO DE 1978 2691", 
   "type": "continuacao"
  }, 
  {
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Manuel Gusmão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel (Gusmão* (PCP): Sr. Presidente, Srs. Deputados: \nRealizou-se nos passados dias 22 e 23 de Abril o Encontro das Organizações do PCP sobre os Problemas da Educação e do Ensino, na sequência de quase um ano de estudo e de debate.\nNeste trabalho participaram milhares de militantes comunistas e outros democratas das várias regiões do País, não só professores, técnicos de educação, estudantes e trabalhadores-estudantes, mas também pais e encarregados de educação, militantes do movimento sindical e popular, eleitos das autarquias. Proeurou-se assim reunir a variedade de contributo que é exigida pela dimensão nacional e popular das questões em estudo.\nO Encontro proeurou corresponder ao verdadeiro lugar e à justa projecção da educação e do ensino no quadro da grande luta pelo seu futuro em que está empenhado o povo português.\nIsso mesmo se manifesta no próprio tema da iniciativa: «Ensino para a democracia, democracia para o ensino».\nEnsino para a democracia, porque ele se deve adequar às necessidades do desenvolvimento económico e social, no quadro das grandes \ntransformações geradas pela Revolução e consagradas na Constituição.\nPorque o ensino deve ser um elemento das transformações culturais democráticas que alarguem a capacidade de intervenção dos cidadãos em todos os níveis da vida da colectividade.\nDemocracia para o ensino, porque só assim poderão ser cumpridos esses objectivos, porque a política educativa tem de ser participada, assegurar a vida democrática nas escolas e a sua ligação dinâmica à vida social.\nCom este duplo ângulo de visão e acção, o trabalho do Encontro proeurou responder fundamentalmente a três questões:", 
   "type": "continuacao"
  }, 
  {
   "text": "Qual o papel do sistema escolar no quadro de uma política de desenvolvimento económico baseada nas grandes transformações democráticas realizadas pela Revolução; \nComo adequar o sistema educativo aos valores democráticos e \nprogressistas da Constituição da República; \nComo aplicar uma política democrática numa situação de crise económica e financeira.\nDesde logo, para que se pudesse fundamentar responsavelmente o estudo da resposta a estas três questões, houve que analisar os vários aspectos e factores da actual crise educativa.\nSabemos que ela é em parte consequência ainda da profunda crise recebida do regime fascista, entrámos em linha de conta com as transformações positivas realizadas após o 25 de Abril, com as suas limitações e insuficiências e com as resistências e boicote que defrontaram, mas é necessário reconhecer que a política seguida pelo Ministro Sottomayor Cardia é um pesado factor e elemento dos seus actuais contornos a agravamentos.\nO trabalho realizado permite definir a crise educativa actual e a política seguida pelos Ministérios da Educação dos dois Governos do Dr.\nMário Soares através de quatro traços fundamentais:", 
   "type": "continuacao"
  }, 
  {
   "text": "1.º Permanência e mesmo reforço, nos últimos tempos, do carácter de classe do sistema de ensino, no que se refere ao acesso à escola, à estrutura e amplitude do aparelho escolar e aos objectivos do ensino.\nExemplos concretos disto são, entre outros, a paralisação da actividade de alfabetização, o não cumprimento ainda hoje da escolaridade obrigatória, o actual Ano Propedêutico, o conteúdo do decreto-lei sobre o ensino superior curto em articulação com a não reestruturação dos cursos complementares do ensino secundário, a política de numerus clausus e a sua concepção malthusiana e arbitrária, a ausência de medidas favoráveis aos trabalhadores e seus filhos.\n2.º O boicote ou a falta de perspectivas na ligação da escola à vida, designadamente às transformações democráticas da economia e às energias criadoras que a Revolução de Abril produziu e libertou. Tudo isto é visível, por exemplo, na política quanto ao ensino unificado; na substituição em muitas escolas de opções ligadas aos ramos de actividade por uma segunda língua estrangeira no 9.º ano; no facto de nos cursos complementares apenas um em quatro estudantes frequentar um curso de índole técnica (indústria, serviços, agricultura, artes); no desaproveitamento de capacidades no campo da formação profissional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: 3.º Falta de planificação democrática das medidas de carácter técnico, desde as infra-estruturas materiais à formação pedagógica e científica dos professores, tudo contribuindo para a degradação da qualidade do ensino, o que é tanto mais perigoso quanto é facto que a direita visa privilegiar o ensino privado, prejudicando a acção do Estado no cumprimento das suas obrigações constitucionais em matéria de direito ao ensino e à liberdade de ensino. Situações que provam esta degradação são, entre outras, o aumento do número de alunos por turma no ensino primário, a falta de apoio didáctico e pedagógico aos professores desse grau de ensino, a estagnação ou mesmo diminuição do número de centros de estágio.\n4.º O carácter autoritário, centralizador e rotineiro da definição e aplicação da política de ensino e das suas diferentes medidas, do que são sinais flagrantes a marginalização do contributo dos professores, estudantes e trabalhadores-estudantes e suas estruturas representativas e o modo como se processa, por via do Ministério, a reestruturação de cursos e currículo do ensino superior.\nEstes quatro traços da crise educativa e da política que tende a agravá-la desenham o que designamos por uma contra-reforma do ensino, que acompanha e acentua os traços altamente negativos da política de recuperação capitalista, porque tende a agravar o desemprego juvenil, não permite aproveitar suficientemente os recursos e energias nacionais, bloqueia o desenvolvimento da ciência e da sua aplicação na produção, frustra o papel democratizador da escola e o seu contributo para a difusão dos ideais e da prática democrática, dá terreno à exploração reaccionária e fascista das dificuldades e do descon-", 
   "type": "continuacao"
  }, 
  {
   "text": "2692 I SÉRIE-NÚMERO 73", 
   "type": "continuacao"
  }, 
  {
   "text": "tentamento de algumas camadas sociais mais instáveis politicamente.\nSr. Presidente, Srs. Deputados: Face à situação que esbocei, a adequação do sistema de ensino aos valores e objectivos constitucionais e, em particular, a sua adequação às exigências do desenvolvimento económico e social, com ponderação da crise económica e financeira, exigem uma política educativa que recolha o contributo e mobilize a adesão e as energias de professores e estudantes, dos outros sectores sociais e instituições interessadas, desde o movimento sindical e popular às autarquias locais. Exigem um vasto esforço nacional e um conjunto de medidas escalonadas no tempo.\nO Encontro das Organizações do PCP sobre os Problemas da Educação e Ensino avançou propostas que são para confrontar, discutir, desenvolver e aprofundar. De entre outras, sem a preocupação de ser exaustivo chamarei a atenção para as seguintes: urgência do lançamento de um plano nacional de alfabetização; começo efectivo de implantação de rede pública de educação infantil, a partir da definição de prioridades sociais e regionais; efectivo cumprimento da escolaridade obrigatória; correcção das desigualdades dos regimes de funcionamento dos estabelecimentos do ensino primário; consolidação da unificação do ensino secundário, no quadro do alargamento da escolaridade básica, e combinando a formação geral e a formação politécnica; reestruturação dos cursos complementares do ensino secundário, orientando-os simultaneamente para o acesso ao ensino superior e para uma formação profissional especializada, adaptação do ensino secundário nocturno às características e potencialidades dos que o frequentam, aproveitamento e desenvolvimento das capacidades de formação profissional, \nreconsideração do acesso ao ensino superior, ligação do ensino e da investigação científica, planificação das acções de formação, reciclagem, apoio pedagógico e didáctico dos professores, diálogo efectivo com os seus sindicatos.\nSr. Presidente, Srs. Deputados: As conclusões deste encontro são um passo no sentido de procurar definir o papel do ensino no quadro do grande esforço nacional que o PCP propõe insistentemente para sair da crise.\nComo se diz na declaração final do Encontro, as suas conclusões «são desde já um ponto de partida para todos aqueles que estão \npatrioticamente empenhados na procura de uma alternativa democrática e constitucional para os problemas da educação e do ensino. A realização deste Encontro representa não só um contributo para a saída da crise educativa, mas também um apelo a que, no interesse nacional, se unam esforços, congreguem iniciativas, multipliquem energias e capacidades de todos os cidadãos empenhados em que também a educação e o ensino sigam o caminho de Abril».\nTrata-se, Sr. Presidente, Srs. Deputados, de unir os esforços de todos os democratas para que seja erguida uma reforma do ensino para a democracia e o progresso social.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Acácio Barreiros para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Acácio Barreiros* (UDP): Sr. Presidente, Srs. Deputados: Os mais simples sentimentos de justiça e democracia não podem deixar de revoltar-se diante da nota oficiosa ontem emitida pela Presidência da República. Nesse documento dá-se conta que Belém tem vindo a estudar detalhadamente o passado do almirante Américo Tomás. E após esse estudo, eis que se chega à absurda conclusão de que nada há a apontar de concreto contra o mais alto dignitário vivo do fascismo. Espantoso! \nA Presidência da República, quatro anos após Abril, garante ao País e ao Mundo que em relação ao Sr. Almirante Américo Tomás, presidente do fascismo desde 1958, não se provou que tenha feito algo de criminoso e que, portanto, pode regressar em paz e nem sequer terá de responder em tribunal. Mais ainda, a Presidência da República toma a iniciativa de contactar Américo Tomás para que volte, como a pedir-lhe desculpa de ter sido corrido de Portugal no 25 de Abril.\nDesta forma, a Presidência da República garante que as mães, as mulheres e os filhos de milhares de mortos e estropiados em treze anos de guerra colonial enganaram-se ao apontar Américo Tomás como um dos principais responsáveis por essa guerra criminosa. Igualmente se enganaram os mortos e os vivos de quarenta e oito anos de resistência heróica contra o fascismo. Da própria nota oficiosa se poderia concluir que os capitães de Abril actuaram erradamente ao deter Américo Tomás, pois, pelos vistos, nada de concreto lhe pode ser apontado.\nE este Portugal de que justamente o seu povo se orgulhava de ser um exemplo do derrube do fascismo, este Portugal, pelo acto da Presidência da República, ergue-se diante de todo o mundo civilizado, ergue-se mesmo diante de Nuremberga, para garantir que nada de concreto se encontrou capaz de incriminar um dos presidentes do fascismo em Portugal, nem ao menos esse facto de ser o mais alto dirigente da ditadura.\nAssim, diante da consciência democrática do mundo, a Presidência da República garante que o Tribunal de Nuremberga se enganou, pois em vez de condenar os responsáveis nazis pelos crimes do fascismo devia ter verificado, por exemplo, se Hitler teria pessoalmente aberto alguma torneira de gás tóxico em Auchwitz ou se teria fuzilado pessoalmente alguns dos milhões de judeus assassinados ou ainda se teria participado pessoalmente nas câmaras de tortura da Gestapo. Por esta lógica qualquer ditador seria absolvido, e mesmo aqui na vizinha Espanha se absolveria Franco, pois dificilmente se provaria que ele foi um dos atiradores que nas arenas de Sevilha abatiam republicanos indefesos, e, seguramente, ele não terá sido um dos pilotos que bombardearam Guernica. Da mesma forma que Pinochet talvez não tenha cometido nenhum dos milhares de assassínios concretos nos estádios de Santiago, nem seria o ditador Geisel quem comandava pessoalmente o Esquadrão da Morte que assassinou os três antifascistas brasileiros, merecendo o firme repúdio desta Assembleia.\nSr. Presidente, Srs. Deputados: A nota oficiosa faz a afirmação espantosa que Américo Tomás não está abrangido pela Lei n.º 8/75.\nContestamos isso frontalmente. Mas o que é verdadeiramente grave é que, se no entender do Presi-", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE MAIO DE 1978 2693", 
   "type": "continuacao"
  }, 
  {
   "text": "dente da República não existe legislação para condenar um alto responsável do fascismo, a sua obrigação era apelar para esta Assembleia e para o Conselho da Revolução para que tal legislação fosse criada, e não aproveitar as inexistentes deficiências de lei para livrar um fascista da justiça democrática. Esta nota oficiosa em vésperas da visita presidencial ao Brasil não deixará de cair bem no ditador Geisel, bem como entre os seus comparsas Pinochet e Videla. Mas uma tal decisão não deixará também de merecer o firme repúdio e até o combate intransigente de qualquer democrata, sob pena de a própria democracia perder a sua razão de existência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na verdade, diante desta decisão, é justo perguntar se qualquer democrata não poderá vir a ser processado por calúnia e difamação ao ter apontado Américo Tomás como um dos grandes criminosos da ditadura.\nSe esta decisão for mantida, que autoridade resta à democracia para proceder à apreensão de pasquins fascistas que publicam as fotografias dos ditadores e fazem a sua apologia?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E não será verdade que perante esta espantosa decisão o próprio Governo fica desautorizado por não ter permitido a edificação da estátua de Salazar? Pois que vale a estátua a um fascista morto comparada com a oferta do regresso em paz e sem julgamento feita pela Presidência da República a um dignitário vivo do fascismo? \nE, finalmente, se nada de concreto se pode apontar ao mais alto responsável da hierarquia da ditadura, que é que se poderá apontar de concreto aos seus subordinados Kaúlza de Arriaga, Marcelo Caetano, Arnaldo Schultz, Henrique Tenreiro, Gonçalves Rapazote, Silva Pais, e tantos, tantos outros? \nMuitas outras perguntas se poderiam fazer. Mas nem vale a pena, tal é a lógica das respostas. Se a decisão da Presidência da República se concretizar, então todos os valores do 25 de Abril ficam subvertidos. A lógica mais elementar demonstra que só à luz do 24 de Abril se poderá dizer que nenhum crime concreto poderá ser apontado a Américo Tomás, e tanto assim era que então o nomearam Presidente da República.\nSr. Presidente, Srs. Deputados: Nesta Assembleia têm assento dois dos resistentes do Tarrafal. Nesta Assembleia estão alguns dos mais antigos combatentes contra o fascismo, dos quais me permito destacar o Sr.Presidente Vasco da Gama Fernandes e os Srs. Deputados António Macedo e Cal Brandão. Nestas bancadas estão muitos Deputados que foram vítimas das mais atrozes torturas e perseguições do regime fascista. A todos me dirijo, fraternalmente, em nome desse valor sagrado que é a \nsolidariedade antifascista. A todos os Srs. Deputados quero dizer que nós não temos o direito de esquecer as frias câmaras de tortura do Aljube, de Caxias e da António Maria Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós não podemos esquecer as dezenas de milhares de famílias desfeitas, o clima de ódio e terror que massacrou todo um povo e, sobretudo, Srs. Deputados, aqueles companheiros que foram ficando pelo caminho, assassinados ali em qualquer esquina ou enterrados no campo da morte lenta, o Tarrafal.\nNão nos move nenhum sentimento de vingança primária, mas temos o direito de exigir serena, mas firmemente, que se faça justiça. Essa exigência resulta da própria razão de ser da democracia e dos compromissos que em cada hora da resistência assumimos. Compromissos esses que tantas vezes foram assumidos em reuniões clandestinas, perante camaradas que entretanto foram assassinados, e que nos passaram, a todos nós, o seu heróico testemunho de liberdade, confiantes que um dia viria em que os seus carrascos responderiam diante da justiça da democracia.\nNão nos podemos esquecer que esses carrascos eram, em geral, apenas os executores dos crimes do fascismo. Mas os maiores responsáveis, aqueles que têm as mãos mais sujas com o sangue da resistência, esses eram os dirigentes, os organizadores, os mentores da ditadura.\nSeguramente não terá sido Américo Tomás quem disparou a bala assassina que vitimou o general Humberto Delgado. Mas nenhum soldado da democracia poderia dizer diante do túmulo do general Sem Medo que Américo Tomás nada teve a ver com o seu assassínio e muito menos que nada temos a apontar de concreto ao Presidente dos fascistas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não. Não podemos fazer isso e, seguramente, não o faremos.\nAté porque esse crime hediondo não foi um acto isolado da ditadura.\nOlhando o túmulo do general Humberto Delgado, nós vemos passar as caras de tantos e tantos camaradas e amigos, velhos companheiros de luta.\nOlhando o túmulo do general Humberto Delgado, nós vemos os túmulos de Bento de Jesus Caraça, Catarina Eufémia, Bento Gonçalves, Mário Castelhano, Militão Ribeiro, José Gregório, Dias Coelho, Amílcar Cabral, Eduardo Mondlane, e tantos, tantos outros companheiros que ficaram pelo caminho.\nNão. Não podemos permitir que Américo Tomás e os outros responsáveis do fascismo fiquem impunes, porque isso seria admitir que o sacrifício desses camaradas tinha sido em vão. Seria a própria luta antifascista que perderia o seu significado se hoje nada de concreto houvesse para condenar um Presidente do fascismo.\nÉ altura de dizer não. É altura de levantar a solidariedade cimentada em tantas horas de luta e erguer o enérgico protesto da resistência. É altura de dizer à Presidência da República que tal decisão foi errada e como tal deve ser revista. Nós não nos opomos ao regresso de qualquer dos velhos ditadores. Mas o seu regresso deve ser feito não como inocentes, mas sim como criminosos que devem responder diante da justiça da democracia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Cal Brandão* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Assim o exige não só a dignidade do nosso povo, mas também a própria luta de mui-", 
   "type": "continuacao"
  }, 
  {
   "text": "2694 I SÉRIE-NÚMERO 73", 
   "type": "continuacao"
  }, 
  {
   "text": "tos anos de todo o mundo civilizado contra a barbárie fascista.\nAqui deixo um apelo a todos os democratas, a todos os trabalhadores, para que saibamos colocar a unidade antifascista acima das divergências e seja levantado um amplo movimento de repúdio pelo regresso impune de Américo Tomás.\nAqui deixo o apelo à consciência de Abril, em particular ao Conselho da Revolução, certo de que surgirá claro que uma tal decisão não deixará de surgir como uma condenação do próprio Movimento do 25 de Abril, que correu daqui com Marcelo e Américo Tomás, apontando-os como \nresponsáveis da ditadura criminosa.\nAos Deputados democratas, aos combatentes da resistência, quero dizer que a UDP não apresentará hoje aqui um voto de protesto, certos que a gravidade das decisões exige um período de reflexão.\nPor isso só apresentaremos um voto, ou subscreveremos outro que surja na próxima terça-feira, confiantes de que saberemos actuar em defesa da democracia e em nome dos altos valores da resistência.\nNós exigimos o julgamento dos fascistas.\nO fascismo não passará.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS e protestos do Sr. Walter Cudell, do CDS, batendo com os punhos na bancada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Miguel* (PCP): A reacção anda à solta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Cunha Simões* (CDS): O grupo desportivo de Caxias fazia melhor em estar calado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PCP: Provocador!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Cavalheira Antunes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Cavalheira Antunes* (PCP): Sr. Presidente, Srs. Deputados: Após o 25 de Abril foi estabelecida uma prática democrática que tem levado em muitos concelhos os órgãos de gestão municipal à consulta frequente da organização popular quanto à prioridade e formas de solução dos problemas mais candentes das populações.\nEntre todas as organizações que vêm colaborando, regularmente, com a administração concelhia, é justo destacar, pelo seu papel, pelos seus objectivos e pela sua profunda ligação às massas populares, as comissões de moradores, as comissões de trabalhadores, as organizações camponesas, as colectividades e os sindicatos.\nRecentemente foram criadas condições para reforçar, sistematizar e generalizar esta prática através da instituição dos conselhos municipais, que são os órgãos consultivos dos municípios e cuja composição deve garantir a adequada representação das organizações económicas, sociais, culturais e profissionais.\nA nosso ver, os conselhos municipais terão uma composição democrática e cumprirão os seus objectivos na medida em que ai estejam correctamente representadas as organizações populares que, após a queda do fascismo, têm desempenhado um papel de relevo na democratização dos órgãos da administração local e na mobilização das populações para a resolução dos seus problemas.\nA participação destas organizações nos conselhos municipais é, pois, um direito adquirido, quer pela sua prática política anterior, quer pelo papel que têm desempenhado, quer pelo espírito e letra da Constituição e da lei. Não seria, pois, de esperar que as forças democráticas lhes negassem essa participação.\nSr. Presidente, Srs. Deputados, é neste quadro que no passado dia 10 de Abril a Assembleia Municipal de Lisboa aprovou (com os votos do PSD/PPD, do CDS e PS, a abstenção dos GDUP's e com a oposição do Povo Unido) uma proposta apresentada pelo PS sobre a forma de constituição do Conselho Municipal. Proposta que ofendeu, profundamente, uma larga faixa da população de Lisboa, tendo merecido, por isso, o seu mais vivo protesto.\nA proposta aprovada ignorou as comissões de trabalhadores e as comissões de moradores, esquecendo o seu reconhecimento constitucional e as importantes funções que lhes cabem.\nA proposta ignorou completamente as trezentas colectividades existentes na cidade, rejeitando assim a sua contribuição e experiência para a resolução dos problemas locais de carácter social, cultural, recreativo e desportivo.\nA proposta ignorou completamente importantes camadas da população de Lisboa, afastando do Conselho as organizações de terceira idade (e com elas mais de 10% da população), as associações de estudantes e os órgãos de gestão da Academia de Lisboa (e com elas 60 000 estudantes e docentes), as cooperativas de consumo (e com elas 100 000 associados), as organizações de mulheres (e com elas os problemas específicos de mais de metade da população de Lisboa).\nA proposta ignorou ainda os critérios de representatividade democrática que levaram à eleição de nove sindicatos, representando 200 000 trabalhadores, realizada num plenário de todos os sindicatos de Lisboa, escolhendo de tal forma e com tais critérios as organizações profissionais a incluir no Conselho que em catorze, oito são ordens ou sindicatos de quadros técnicos ou profissões liberais, representando apenas 15 000 associados e os restantes seis são sindicatos de serviços.\nPodemos assim afirmar que a força dos votos do PS, do PSD/PPD, do CDS e a abstenção dos GDUP's se congregou para afastar parte considerável do povo de Lisboa do seu Conselho Municipal, negando-lhe o direito de aí se fazer representar plenamente.\nA vida tem demonstrado que a dinâmica do movimento popular, a capacidade e a representatividade das suas organizações, que o povo de Lisboa também soube erguer antes e depois do 25 de Abril, tem sido uma condição determinante e indispensável para a resolução dos problemas locais.\nA não participação no Conselho Municipal de Lisboa de representantes de vastas camadas da população tornará, assim, inviável que o Conselho possa cumprir cabalmente os seus objectivos legais, possa contribuir, com eficácia e justeza, para a prossecução dos interesses próprios da população de Lisboa.\nSr. Presidente, Srs. Deputados: Tendo em atenção a resolução dos problemas das populações, que con-", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE MAIO DE 1978 2695", 
   "type": "continuacao"
  }, 
  {
   "text": "sideramos dever ser o objectivo central da acção dos órgãos \nautárquicos, e tendo em atenção que aquele objectivo só poderá ser alcançado garantindo o carácter democrático e a representatividade dos órgãos, trazemos hoje aqui estas considerações sobre o Conselho Municipal de Lisboa, não apenas para formularmos o protesto que juntamos ao das organizações populares que se viram afastadas da sua composição, mas, fundamentalmente, para chamar a atenção das forças democráticas sobre a necessidade e urgência da correcção da injustiça criada.\nA formação de um conselho municipal verdadeiramente representativo dos interesses e aspirações da população de Lisboa exige que a situação seja reconsiderada, que se atenda e cumpra a Constituição e a lei, na sua letra e no seu espírito, que se respeite a dinâmica e \nrepresentatividade do movimento popular.\nOs sectores populares que já se manifestaram contra a deliberação em questão têm o dever de ser ouvidos e de ver atendidas as suas justas reclamações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Aires Rodrigues está inscrito para intervir. Deseja fazê-lo?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Aires Rodrigues (Indep.): Prefiro intervir na próxima sessão, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sendo assim, tem a palavra o Sr. Deputado José Vitorino.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Sr. Presidente, Srs. Deputados: Do que a pesca representa para o País, mas sobretudo do que ela devia representar, creio que ninguém terá dúvidas.\nDos sérios e graves problemas que a afectam têm consciência os pescadores, os armadores, os consumidores (quer individuais, quer industriais) e todos os que analisarem vários dados e índices que fazem concluir das nossas deficientes e incipientes estruturas.\nDe facto, desde uma efectiva descentralização que ainda não se fez, até à participação dos pescadores, armadores e consumidores na definição de uma política que continua a não se verificar, passando pela falta de condições creditícias e de garantia de preço do pescado, base indispensável para a reestruturação da nossa frota, as deficientes condições portuárias, a falta de uma adequada formação profissional, à rede de frio e distribuição que tarda, à «usurpação» das nossas águas por barcos estrangeiros, à falta de boas condições de trabalho para os pescadores, etc., tudo é altamente preocupante.\nÉ o Algarve um distrito com enormes potencialidades do sector e também com grandes carências, à semelhança do que se verifica pelo País fora.\nO problema que o Partido Social-Democrata traz hoje a esta Assembleia, por um lado, é relacionado com a pesca, mas, por outro, pelas suas implicações com o turismo, exemplifica perfeitamente o que sucede quando os problemas não forem estudados de uma forma coordenada.\nOs factos que se descrevem ocorrem no Algarve, mais propriamente em Quarteira.\nSr. Presidente, Srs. Deputados: Há alguns anos atrás Quarteira, freguesia do concelho de Loulé, dispunha de uma considerável importância no sector piscatório e tanto assim que até chegou a haver fábricas para tratamento do pescado.\nContudo, devido à falta de condições portuárias favoráveis, a pouco e pouco a actividade foi diminuindo de intensidade em benefício de outras localidades com melhores estruturas em terra.\nAo mesmo tempo, Quarteira foi-se transformando numa zona balnear bastante conhecida, primeiramente apenas por algarvios e portugueses em geral, e, mais tarde, como aconteceu em relação ao resto da província, pelos estrangeiros.\nCom o aumento do surto turístico surgem os empreendimentos respectivos cujo expoente máximo é, sem dúvida, Vila Moura. Empreendimento que, dentro do plano de aproveitamento turístico, previa várias iniciativas, e de entre elas a construção de um porto de recreio cuja utilização pela concessionária, a empresa Lusotur, ficou regulada pelo Decreto-Lei n.º 215/70, de 15 de Maio. A inauguração do porto teve lugar quatro anos depois, em 1974. E chegado a este momento da exposição poderão perguntar: Mas onde residem efectivamente os problemas e as \ndificuldades? \nA resposta é simples e fácil de deduzir. É que não dispondo Quarteira nem de um porto, nem sequer das condições mínimas para desenvolver a actividade pesqueira, a instalação de um anteporto e de um porto, ali mesmo, nas «barbas» dos pescadores, surgiu quase como um desafio. É claro que não poderemos chamar de provocação um tal projecto, até porque tinha e tem objectivos importantes para a província e para o País, mas que, sem dúvida, os pescadores justa e legitimamente sentiram o sucedido é um facto indiscutível.\nE é por isso que, logo nessa altura, se devia ter previsto a construção de um porto com o fim exclusivo de servir a actividade piscatória, mas, verdade se diga, as promessas não faltaram e tanto assim que chegou a estar prevista a sua instalação. Mas, claro, nada se fez ...\nSem dúvida que as autoridades de então tiveram uma certa consciência da situação e no artigo 1.º do Decreto-Lei n.º 215/70, no seu n.º 2, dizia-se expressamente: \nSem prejuízo dos fins de turismo, poderá o porto de recreio ser parcialmente utilizado pela navegação de pesca, de carácter artesanal, em condições a estabelecer entre o Estado e a concessionária.\nMas essa lembrança nunca foi concretizada, pois que desde Maio de 1974, data em que o porto foi inaugurado, nada se fez por parte do Governo para regulamentar aquela utilização pelos pescadores, e estes, perante a inclemência do mar, começaram desde logo a utilizar quer o anteporto, quer o porto, para abrigo, abastecimento e reparação dos seus barcos.\nEntretanto, e com «um porto ali à porta», o número de embarcações aumentou.\nE, como é natural, da utilização não regulamentada resultaram uma série de atritos verbais, inimizades criadas e desentendimentos frequentes conducentes a um mal-estar permanente que se tem arrastado", 
   "type": "continuacao"
  }, 
  {
   "text": "2696 I SÉRIE-NÚMERO 73", 
   "type": "continuacao"
  }, 
  {
   "text": "e que não serve a pesca nem serve o turismo, antes causa prejuízo a ambos.\nOs pescadores são prejudicados porque não sabem com o que contam e o que podem ou não podem fazer. Quanto ao turismo, a situação é igualmente preocupante dado que dos 615 cais de amarração existentes cerca de 50 % estão vendidos a particulares estrangeiros, tendo, por outro lado, os conflitos surgidos atingido já repercussão \ninternacional, que, como é evidente, é negativa. Ao mesmo tempo, outras actividades recreativas têm de ser adiadas.\nSr. Presidente, Srs. Deputados: Perante tal situação duas perguntas são importantes de fazer, e o PSD fá-las aqui hoje: quem é responsável por tal situação? Que fazer para a corrigir? \nCertamente que todos estarão de acordo, e o Partido Social-Democrata assim o entende, em que a culpa do que tem sucedido não é dos pescadores. Imagine-se, por exemplo, o que seria um jogo de futebol sem árbitro. Com certeza que não chegaria ao fim ... Aqui, de um lado estão os pescadores, do outro a empresa concessionária, e, claro está, que, se o Governo, na prática o árbitro, conforme o decreto-lei já referido, não assume as suas responsabilidades, não se poderá esperar uma solução capaz para o problema que sirva a ambos. A responsabilidade é, em primeira análise, do Governo.\nSegundo o Partido Social-Democrata, dois tipos de solução são de considerar: uma de carácter definitivo, a começar a estudar desde já e, outra, de carácter provisório, a dar resposta imediatamente.\nQuarteira tem neste momento cerca de nove mil habitantes.\nDestes, cerca de mil estão ligados à pesca, distribuindo a sua actividade por 276 barcos, dos quais 206 com motor fora da borda e 70 com motor fixo.\nO peixe vendido na lota de Quarteira em 1976 atingiu 40 955 contos; em 1977, 77 244 contos, e no 1.º trimestre de 1978 foram vendidos 33 188 contos, donde se pode prever, para o ano corrente, um valor superior a 120 000 contos.\nSem dúvida, que estes números são importantes e só por si justificam o porto que a população de Quarteira exige e a que tem direito, mas haverá ainda que acrescentar as «fugas» de peixe à lota (que se sabe serem extremamente elevadas) e o peixe que, por falta de condições locais, é descarregado nos portos mais próximos, e que, em condições normais, farão subir significativamente os valores apontados.\nMas, por outro lado, há o aspecto económico, social e humano dos pescadores a ter em conta, que, pelo que adiante se verá, actualmente é simplesmente inacreditável.\nÉ no anteporto da marina de Vila Moura que, normalmente, os barcos ficam atracados e se procede às operações de descarga do peixe. E que condições existem para isso? \nDo nível da terra à baixa-mar distam cerca de 6,5 m, sendo o único acesso a todo o anteporto uma estreita escada de cimento com cerca de 5 m de profundidade. Toda a restante zona circundante é de pedregulhos, muitos deles cheios de limasse escorregadios.\nEm toda a zona não existe iluminação.\nDaqui resulta desde logo que, à noite, quando os pescadores vão partir para a sua faina têm de descer pelas pedras, o que é bastante perigoso.\nMas há mais. Depois de sério esforço no mar, quando chega com o fruto do seu trabalho, cerca das 10 ou 11 horas da manhã, tem de transportar escadas acima o peixe, com a agravante de que, na baixa-mar, esse transporte tem de se fazer por sobre as perigosas pedras, cerca de 1,5 m, até atingir a escadaria.\nPor outro lado, como o único local de descarga é esse e o processo é difícil e moroso, os barcos quando regressam têm de esperar a sua vez por períodos que chegam a atingir uma hora.\nMas a odisseia continua. Chegado finalmente a terra, o peixe vai para a lota, que está a mais de 1 km de distância.\nO caminho de acesso é mau, o meio de transporte - o tractor - vagaroso e as caixas em número aproximado a quarenta, quando seriam necessárias cerca de trezentas, obrigam a mais um longo período de espera até chegar a vez do peixe ser levado.\nNão termina, contudo, aqui o sacrifício daqueles que com todos os perigos trabalharam duramente durante toda a noite, pois até chegar o momento da venda mais dificuldades ainda se levantam.\nA lota é de dimensões reduzidas face às necessidades, justificando-se e exigindo-se a sua ampliação, para a qual há espaço. A sua cobertura limita-se a um tecto, não dispondo de mais resguardo que não seja uma parede a toda a altura, do lado do mar, e de algumas «meias paredes», com as graves consequências para quem ali trabalha e para quem ali vai.\nO resguardo total é urgente. Sanitários não tem. O pavimento é irregular, dificultando as várias operações de lavagem que durante o dia é preciso fazer. De iluminação eléctrica não dispõe.\nQuanto a telefone, importante para o desenvolvimento da lota, pelas facilidades dos compradores contactarem outras lotas e outras entidades, está pedido, mas até agora nada.\nO aviso de que há peixe é feito com um sino existente, justificando-se a instalação de uma sirena.\nO pessoal também se apresenta em número insuficiente e, pelo menos, justifica-se a existência de mais um funcionário para controlar o movimento das caixas.\nQuanto à regulamentação do acesso à lota para evitar a confusão e anarquia muitas vezes verificada, em que ninguém se entende, nada existe, sendo importante e necessária a presença aí de uma autoridade competente.\nAs caixas, como já se referiu atrás, não chegam para nada.\nComo não podia deixar de ser, deste quadro geral, sem dúvida impressionante, resulta que até ao momento de o peixe ser vendido na lota é mais uma larga espera, que se agrava quando o peixe, não sendo vendido até às 13 horas, altura em que a lota fecha, tem de aguardar para depois das 15 horas, quando esta volta a abrir.\nA acrescer ao sacrifício quanto ao tempo de espera, tem-se assim que o pescador, normalmente, acaba por vender mais barato, a qualidade do peixe é prejudicada e o consumidor nada lucra com o sucedido, antes pelo contrário.\nConclusão: desta situação, pormenorizadamente descrita, dado que é importante que estes problemas sejam conhecidos de todos os \nportugueses, já que para o Partido Social-Democrata a sua resolução", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE MAIO DE 1978 2697", 
   "type": "continuacao"
  }, 
  {
   "text": "constitui a verdadeira política, fácil é concluir que a efectiva resolução do problema passa pela construção de um porto de pesca, em local o mais próximo possível de Quarteira, em que, finalmente e através da criação de condições de abrigo, reparação de barcos e abastecimento dos mesmos, conservação do pescado, uma lota anexa e demais estruturas, se possa respeitar o trabalho de quem pesca e aumentar o volume de pescado num país em que, por incrível que pareça, em termos globais, se importa peixe.\nPorém, provisoriamente algumas medidas urge tomar.\nEm primeiro lugar, impõe-se que o Governo, conjuntamente à Lusotur, S.\nA. R. L., e ouvidos os pescadores, estabeleça um regulamento de utilização do porto pelos pescadores, para que, depois, através de uma adequada divulgação, todos saibam quais os seus direitos e obrigações.\nE aqui deverá salientar-se que, tendo a Lusotur entregue às entidades competentes um projecto de regulamento em Março de 1977, o Governo, até agora, nem água vai ...\nJá na sua visita ao Algarve o Sr. Presidente da República se referiu à utilização do porto pelos pescadores até o problema de fundo - a construção do porto - se resolver.\nE só assim se poderão pôr fim de vez às inúteis perdas de tempo, se poderá dar segurança e confiança aos pescadores, se defenderá o turismo e se evitarão as dificuldades e condições que, por razões ainda mal esclarecidas, estão a ser postas quanto ao registo de barcos de pesca, etc.\nQuanto à lota, e como já se deixou dito, urge dar resposta rápida às questões levantadas.\nSr. Presidente, Srs. Deputados: Infelizmente, outros casos semelhantes a este em injustiça social e prejuízos económicos existem por esse país fora nas mais variadas actividades.\nSão muitos os problemas do nosso país, qual deles o mais complexo, e é certo que alguns não se podem resolver de um dia para o outro, como é o caso do porto de pesca de Quarteira, que, no entanto, exige que de imediato se iniciem os estudos e trabalhos que rapidamente permitam a sua concretização.\nMas verdade se diga que outros problemas há que de complicado e delicado não têm muito.\nSerá assim tão difícil, por exemplo, regulamentar a utilização pelos barcos de pesca do porto da marina de Vila Moura? \nSerá assim tão difícil melhorar as condições de acesso e as condições de descarga no anteporto? \nSerá assim tão difícil melhorar o caminho entre o anteporto e a lota? \nSerá impossível, pese embora as dificuldades financeiras existentes, melhorar as condições de funcionamento da lota de Quarteira? \nO Partido Social-Democrata entende que não é difícil nem impossível, e por isso deixa duas perguntas no ar: \nSerá com tal «eficiência» que o Governo quer aumentar o volume de pescado, como ainda recentemente referia o Sr. Primeiro-Ministro? \nGoverno que não resolve tais problemas conseguirá alguma vez enfrentar e dar solução às grandes questões?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Ercília Talhadas para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ercília Talhadas (PCP): Sr. Presidente, Srs. Deputados: Apesar de todos os direitos adquiridos depois do 25 de Abril, milhares de trabalhadores vivem num constante sobressalto pelo risco do desemprego.\nNestas condições se encontram os 2400 trabalhadores da Oliva e suas famílias, se o Governo não tomar medidas concretas e urgentes, continuando desta forma a degradar-se a economia nacional.\nEsta empresa foi adquirida pela ITT em 1969. Desta data até 25 de Abril de 1974, a Oliva foi submetida a um processo de degradação \neconómico-financeira inteiramente subordinado aos interesses do grupo ITT, que se caracterizou pelas seguintes acções:", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Supressão do fabrico de máquinas de costura; \n2 - Supressão do fabrico de motores de explosão de pequena cilindrada; 3 - Subalternização progressiva dos restantes fabricos tradicionais da Oliva; \n4 - Instalação de uma fábrica de torneiras completamente subordinada à GROHE (empresa da República Federal Alemã onde a ITT tem posição preponderante) ... através de regime de subcontrato, o que tem permitido a prática constante de subfacturação; \n5 - Recurso sistemático a financiamentos obtidos nos bancos \nportugueses; \n6 - Gestão fora de todas as realidades, que se mostrou ruinosa em múltiplos aspectos, merecendo referência especial as despesas administrativas (como, por exemplo, dar um prémio a quem arranjasse um trabalhador para a Oliva).\nSr. Presidente, Srs. Deputados: Estas acções ruinosas retiraram à Oliva a sua autonomia económico-financeira e tecnológica, a coberto das facilidades concedidas pelo regime fascista. O 25 de Abril alterou profundamente as possibilidades de exploração que caracterizavam a «contribuição» da ITT para a economia nacional. Como todas as multinacionais, a ITT enveredou pela desestabilização e sabotagem económica, como por exemplo:", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Corte e boicote de encomendas de torneiras, ocasionando consequente paralisação da fábrica e ameaçando do mesmo os restantes sectores produtivos; \n2 - Decisão de retirar, em Agosto de 1975, todo o suporte \nadministrativo e financeiro às empresas do grupo em Portugal sem, no entanto, deixar de nomear um novo administrador-delegado para a Oliva, que aqui ficou e se mantém como fiel intérprete e executante da política da ITT, política que não defende os interesses da Oliva e dos trabalhadores e, consequentemente, os próprios interesses nacionais; 3 - Tentativa de desregulamento de cerca de 1000 trabalhadores!.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Os trabalhadores alertaram \ninsistentemente os governos, fundamentando as suas informações com vários documentos e solicitando a imediata intervenção estatal. O VI Governo reconheceu existirem razões objectivas para a aplicação do Decreto-Lei n.º 660/74. Vários gabinetes ministeriais aprovaram esquemas de solução à base da lei.", 
   "type": "continuacao"
  }, 
  {
   "text": "26987 I SÉRIE-NÚMERO 73", 
   "type": "continuacao"
  }, 
  {
   "text": "Entretanto sai Walter Rosa do MIT e entra Nobre da Costa para titular da pasta deste Ministério. Imediatamente as soluções já estudadas são postas de parte. Até à data, das conversações havidas entre o Governo e a ITT ainda não resultou uma base séria de negociação. Tal situação de impasse apenas favorece a ITT, originando um forte clima de apreensão entre os trabalhadores pela continuidade dos seus postos de trabalho e graves problemas de gestão, que facilmente poderão culminar no colapso da empresa.\nSr. Presidente, Srs. Deputados: Presentemente a situação da Oliva caracteriza-se no essencial por:", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Dever à banca mais de 300 000 contos; \n2 - Dever à Previdência mais de 100 000 contos, com a agravante de parte importante dessa quantia estar a ser retida indevidamente depois de descontada nos salários dos trabalhadores; \n3 - Dever elevados quantitativos a vários fornecedores; \n4 - Não ter pago aos trabalhadores parte do subsídio de férias, todo o 13.º mês, nem os retroactivos; \n5 - Ter, muitas vezes, falta de matérias-primas e outros materiais, o que ocasiona frequente paralisação de vários sectores, com os prejuízos inerentes; \n6 - Não corresponder a produção às solicitações do mercado; \n7 - Ter uma carteira de encomendas que excede os 800 000 contos e a empresa correr o risco de esgotar os stocks de matéria-prima e não ter dinheiro para poder adquirir, visto a banca nacionalizada ter retirado o único apoio financeiro que vinha dando para aquisição de \nmatérias-primas, correndo a empresa o risco de paralisar, com o grave prejuízo que isto representa para a economia do País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A sobrevivência da Oliva só tem sido possível com a ajuda dos trabalhadores, pela sua compreensão, pelo seu esforço, pelos seus sacrifícios.\nOs trabalhadores, na defesa dos seus postos de trabalho e dos interesses nacionais, concederam à empresa facilidades na aplicação da PRT, aceitando condicionar os seus salários ao plano acordado entre a empresa e a banca, exigindo apenas o normal abastecimento de matérias-primas e que o excedente da facturação prevista fosse destinado ao pagamento dos salários em atraso.\nOs trabalhadores cumpriram o acordado, ultrapassando mesmo as metas de produção exigidas. Mais uma vez os trabalhadores mostraram que estão interessados na recuperação económica da sua empresa e na recuperação económica do Pais.\nA direcção da empresa não cumpre minimamente o acordo estabelecido. Em face da indefinição e do protelamento da resolução dos problemas e da actuação da direcção, os trabalhadores da Oliva, entre outras deliberações, resolveram: \nNão aceitar a aplicação de qualquer contrato de viabilização que não contemple de forma inequívoca a vontade dos trabalhadores e a salvaguarda dos seus legítimos interesses; \nRejeitar firmemente qualquer solução que possa comprometer o direito ao trabalho e ao pleno emprego; \nExigir do Governo que seja devidamente ouvida e tomada em conta a opinião dos trabalhadores antes do acordo final com a ITT; \nCondenar veementemente as cedências do Governo às multinacionais, em prejuízo do sector público e privado nacional, agravando ainda mais a situação económica do País e pondo em causa a independência nacional.\nO 25 de Abril e a liberdade defendem-se com os Portugueses, e não contra os Portugueses, a economia nacional não será defendida com as multinacionais, porque a ITT apenas tem a perspectiva do lucro fácil à custa dos trabalhadores e de países menos desenvolvidos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos entrar no período da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em primeiro lugar, queria informar a Câmara de que, em virtude de não poder estar presente o Sr. Secretário de Estado da Estruturação Agrária, por motivos impeditivos, a proposta de lei n.º 171/I será retirada da ordem do dia de hoje, se não houver oposição da Assembleia, e será inscrita na ordem de trabalhos de quinta-feira.\nQueria chamar a atenção dos grupos parlamentares para um lapso existente no ofício que receberam a propósito da reunião do dia 16, que é o seguinte: essa reunião é com os presidentes das comissões, e não com todos os seus componentes, como certamente perceberam.\nVamos passar à discussão da proposta de lei n.º 161/I - Autorização para o exercício de funções judiciais militares no território de Macau por magistrados judiciais.\nTem a palavra o Sr. Deputado Guerreiro Norte para proceder à leitura do relatório da respectiva Comissão.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": " COMISSÃO DE DIREITOS, LIBERDADES E GARANTIAS", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Relatório", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "I - A Comissão de Direitos, Liberdades e Garantias apreciou na sua reunião de 3 de Maio de 1978 a proposta de lei n.º 161/I, que autoriza o exercício de funções judiciais militares no território de Macau por magistrados judiciais.\nII - A proposta de lei, que já havia merecido a aprovação da concessão da prioridade e urgência, por unanimidade, na reunião do Plenário da Assembleia da República de 29 de Março de 1978, obteve na Comissão o consenso de todos os grupos parlamentares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Palácio de S. Bento, 3 de Maio de 1978. - O Vice-Presidente da Comissão de Direitos, Liberdades e Garantias, Herculano Rodrigues Pires. - O Relator, Fernando Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "O Sr. *Presidente*: Está em discussão a proposta de lei n.º 161/I.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "13 DE MAIO DE 1978 2699", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Como ninguém pede a palavra, vamos votá-la na generalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Há declarações de voto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Antes de passarmos à votação na especialidade, chamava a atenção dos Srs. Deputados para a necessidade de, se for possível, comparecerem no Aeroporto às 17 horas de domingo para receberem a delegação de Deputados espanhóis que visita o nosso país. Chamo a atenção da Comissão de Recepção, dos grupos parlamentares e de todos os Deputados que lá quiseram ir: na Segunda-feira, às 10 horas e 30 minutos, vamos ter uma recepção aos Srs. Deputados espanhóis aqui na Assembleia da República.\nVamos agora passar à discussão na especialidade da proposta de lei n.º 161/I.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Como ninguém se inscreve, vamos votar.\nVai ser lido o artigo único da proposta de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Guerreiro Norte", 
   "text": "Foi lido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO ÚNICO", 
   "type": "documento"
  }, 
  {
   "text": "1 - No território de Macau, o juiz da comarca e o juiz de instrução criminal podem desempenhar, em acumulação, as funções de juiz auditor do Tribunal Militar Territorial e de juiz de instrução criminal militar, respectivamente, mediante autorização do Conselho Superior da Magistratura.\n2 - Havendo mais do que um juiz, o Conselho Superior da Magistratura designará àquele a quem cabe exercer as funções constantes do número anterior.\n3 - Os substitutos legais dos juízes de direito a que se refere o n.º 1 podem substituir estes nas suas faltas e impedimentos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como ninguém se inscreve, vamos votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação na especialidade, a proposta de lei foi aprovada por unanimidade.", 
   "type": "documento"
  }, 
  {
   "text": "Há declarações de voto?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "O Sr. *Presidente*: Como não há, está em discussão a proposta de lei n.º 177/I, que concede ao Governo autorização legislativa sobre o processo criminal e aspectos do Estatuto dos Magistrados nos Tribunais Fiscais e Aduaneiros.\nVisto não haver oradores inscritos, vamos proceder à votação na generalidade desta proposta de lei.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com os votos a favor do PS, do CDS, do PCP e dos Deputados independentes Vital Rodrigues e Brás Pinto e os votos contra do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração de voto tem a palavra o Sr.Deputado Pedro Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Pedro Roseta* (PSD): Sr. Presidente, Srs. Deputados: Tal como sucedeu no passado dia 5 de Abril a propósito do pedido de autorização consubstanciado na proposta de lei n.º 167/I, e de que esta é de algum modo a explicitação, o PSD votou contra esta autorização legislativa porque, por principio, não concorda com a atribuição de competência legislativa ao Governo em matérias de competência reservada da Assembleia da República, sobretudo quando se trata de problemas delicados como o processo criminal ou, noutros casos, os direitos fundamentais da pessoa humana.\nTambém os termos tão amplos em que está redigido o articulado desta proposta de lei nos causam preocupação.\nNão vimos, por outro lado, justificada a especial urgência para se transferir a competência desta Assembleia para o Governo. Se o Governo solicitasse a esta Câmara a adopção do processo de urgência, certamente a Assembleia a concederia, assim como legislaria em tempo útil sobre esta matéria, tanto mais que o Governo dispõe aqui de maioria. Contudo, não o fez e não sabemos porquê.\nDaí o nosso voto contrário, que é também, finalmente, um aviso para futuras tentativas governamentais, que parecem resultar de discursos recentes, no sentido de serem atribuídas mais autorizações legislativas ao Governo em matérias tão delicadas como a regulamentação da imprensa e as relativas a outros direitos fundamentais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bento Gonçalves* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos iniciar a discussão na especialidade da proposta de lei n.º 177/1, pelo que vai ser lido o artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Foi lido.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 1.º", 
   "type": "documento"
  }, 
  {
   "text": "É concedida ao Governo autorização para legislar sobre o processo criminal e aspectos do Estatuto dos Magistrados nos Tribunais Fiscais e Aduaneiros.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto não haver inscrições, vamos proceder à votação do artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com os votos a favor do PS, do CDS e do PCP e os votos contra do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vai ser lido o artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Foi lido.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 2.º", 
   "type": "documento"
  }, 
  {
   "text": "A autorização legislativa concedida pela presente lei cessa sessenta dias após a data da sua entrada em vigor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "2700 I SÉRIE-NÚMERO 73", 
   "type": "documento"
  }, 
  {
   "text": "Visto não haver inscrições, vamos proceder à votação do artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com os votos a favor do PS, do CDS e do PCP e os votos contra do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Da ordem de trabalhos para a sessão de terça-feira consta o projecto de lei n.º 91/I, do PCP, sobre a eliminação do analfabetismo.", 
   "type": "documento"
  }, 
  {
   "text": "Está encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 11 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Jorge Moreira Portugal.\nAntónio José Sanches Esteves.\nAquilino Ribeiro Machado.\nAvelino Ferreira Loureiro Zenha.\nDavid dos Santos Silva.\nEtelvina Lopes de Almeida.\nFernando Abel Simões.\nFlorêncio Quintas Matias.\nFrancisco António Marques Barracosa.\nFrancisco Manuel Marcelo Curto.\nJoão do Rosário Barrento Henriques.\nJoaquim Oliveira Rodrigues.\nJosé Maria Parente Mendes Godinho.\nLuís Abílio da Conceição Cacito.\nLuís José Godinho Cid.\nManuel Alfredo Tito de Morais.\nManuel do Carmo Mendes.\nManuel Lencastre Menezes de Sousa Figueiredo.\nMaria Teresa Madeira Vidigal.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRaúl d'Assuncão Pimenta Rêgo.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTeófilo Carvalho dos Santos.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Coutinho Monteiro de Freitas.\nArcanjo Nunes Luís.\nFrancisco Braga Barroso.\nJoão José dos Santos Rocha.\nJoão Vasco da Luz Botelho Paiva.\nJorge Ferreira de Castro.\nJosé Alberto Ribeiro.\nJosé Ângelo Ferreira Correia.\nJosé António Nunes Furtado Fernandes.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Theodoro de Jesus da Silva.\nManuel Cardoso Vilhena de Carvalho.\nManuel Cunha Rodrigues.\nMaria Élia Brito Câmara.\nNicolau Gregório de Freitas.\nPedro Manuel da Cruz Roseta.\nRúben José de Almeida Martins Raposo.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Adelino Manuel Lopes Amaro da Costa.\nÂngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nCaetano Maria Dias da Cunha Reis.\nCarlos Alberto Faria de Almeida.\nJoão da Silva Mendes Morgado.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Manuel Cabral Fernandes.\nJosé Manuel Macedo Pereira.\nWalter Francisco Burmester Cudell.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "António Joaquim Navalha Garcia.\nCarlos Alfredo de Brito.\nDomingos Abrantes Ferreira.\nGeorgete de Oliveira Ferreira.\nJerónimo Carvalho de Sousa.\nJoaquim Gomes dos Santos.\nJosé Manuel Paiva Jara.\nZita Maria de Seabra Roseiro.", 
   "type": "documento"
  }, 
  {
   "text": "Independentes", 
   "type": "documento"
  }, 
  {
   "text": "António Jorge de Oliveira Aires Rodrigues.", 
   "type": "documento"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Albano Pereira da Cunha Pina.\nÁlvaro Monteiro.\nAntónio Cândido Macedo.\nAntónio Chaves Medeiros.\nAntónio Miguel Morais Barreto.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.\nCarlos Manuel Natividade da Costa Candal.\nFernando Jaime Pereira de Almeida.\nFernando Luís de Almeida Torres Marinho.\nFernando Tavares Loureiro.\nJerónimo da Silva Pereira.\nJorge Augusto Barroso Coutinho.\nJosé Cândido Rodrigues Pimenta.\nJosé Manuel Medeiros Ferreira.\nJosé Manuel Niza Antunes Mendes.\nLuís Filipe Nascimento Madeira.\nLuís Patrício Rosado Gonçalves.\nManuel Alegre de Melo Duarte.\nManuel da Mata de Cáceres.\nManuel Pereira Dias.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria de Jesus Simões Barroso Soares.\nMaria Margarida Ramos de Carvalho.\nMaria Teresa Vieira Bastos Ramos Ambrósio.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Anatólio Manuel dos Santos Vasconcelos.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.", 
   "type": "documento"
  }, 
  {
   "text": "13 DE MAIO DE 1978´2701", 
   "type": "documento"
  }, 
  {
   "text": "António Jorge Duarte Rebelo de Sousa.\nAntónio José dos Santos Moreira da Silva.\nAntónio Júlio Simões de Aguiar.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Manuel Barata Portugal.\nArmando António Correia.\nFernando Adriano Pinto.\nFernando José da Costa.\nFernando José Sequeira Roriz.\nFrancisco Barbosa da Costa.\nHenrique Manuel de Pontes Leça.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJorge de Figueiredo Dias.\nJosé Gonçalves Sapinho.\nJosé Rui Sousa Fernandes.\nManuel da Costa Andrade.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nManuel Valentim Pereira Vilar.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Alexandre Correia Carvalho Reigoto.\nAntónio João Pistacchini Gomes Moita.\nAntónio Simões da Costa.\nDiogo Pinto de Freitas do Amaral.\nDomingos da Silva Pereira.\nEmídio Ferrão da Costa Pinheiro.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco António Lucas Pires.\nFrancisco Manuel Farromba Vilela.\nJoão Gomes de Abreu de Lima.\nJosé Luís Rebocho de Albuquerque Christo.\nMaria José Sampaio.\nNarana Sinai Coissoró.\nRui Garcia de Oliveira.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Carlos Alberto do Vale Gomes Carvalhas.\nOctávio Floriano Rodrigues Pato.\nVital Martins Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "Independentes", 
   "type": "documento"
  }, 
  {
   "text": "António Poppe Lopes Cardoso.\nCarlos Galvão de Melo.\nCarmelinda Maria dos Santos Pereira.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 7$00", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}