{
 "entries": [
  {
   "text": "l Série-Número 81 Sábado, 13 de Junho do 1981 3193", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "II LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 12 DE JUNHO DE 1981", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Duarte Arnaut", 
   "type": null
  }, 
  {
   "text": "Alfredo Pinto da Silva", 
   "type": null
  }, 
  {
   "text": "Maria José Paulo Sampaio", 
   "type": null
  }, 
  {
   "text": "José Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMARIO. - O Sr. Presidente declarou aberta a sessão às 10 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foi aprovado na generalidade a proposta de lei n.º 33/II - Cria secções regionais de Tribunal de Contas na Madeira e nos Açores- depois de na sua discussão terem participado a diverso título, além do Sr. Secretário de Estado das Finanças (Silveira Godinho), os Srs. Deputados Magalhães Mota (ASDI), Armando Lopes (PS), João Morgado (CDS). Veiga de Oliveira (PCP) e Correia de Jesus (PSD).\nA requerimento do PSD, baixou o diploma à Comissão dos Assuntos Constitucionais para discussão e votação na especialidade.\nNa discussão conjunta das propostas da resolução, que foram aprovadas, n.º 12/II - Aprova para adesão a Convenção Relativa à Emissão de Determinadas Certidões de Registo de Estado Civil Destinadas ao estrangeiro, assinada em Paris, em 27 de Setembro de 1956-, n.º 15/II.\n- Aprova para adesão a Convenção Relativa à Emissão Gratuita e à Dispensa de Legalização de Certidões de Registo de Estado Civil, assinada no Luxemburgo, em 26 de Setembro de 1957 - e n.º 17/II - Aprova para adesão a Convenção Relativa à Verificação de Certos Óbitos, assinada em Atenas, em 14 de Setembro de 1966 - fizeram intervenções de diversa natureza, além do Sr. Ministro da Justiça (Meneres Pimentel), os Srs. Deputados Vilhena de Carvalho (PS). Custódio Gingão (PCP).\nTheodoro da Silva (PSD). Jaime Gama (CDS), Alda Nogueira (PCP) e Armando Lopes (PS). Depois de justificadas pelo Sr. Secretário de Estado dos Transportes Exteriores (Silva. Domingos) as propostas de resolução n.º 13/II - Aprova para ratificação o Acordo entre o Governo de Portugal e o Governo da República Popular do Congo Relativo a Transporte Aéreo - e n.º 14/II Aprova para ratificação o Acordo de Transporte Aéreo entre o Governo de Portugal e a República Popular de Angola-, pronunciaram-se sobre as mesmas, que foram aprovadas. os Srs.Deputados Arménio Matias (PSD), Alda Nogueira (PCP), Sanches Osório (CDS), Carreira Marques (PCP) e Carlos Lage (PS).\nO Sr. Deputado Nicolau de Freitas (PSD) leu um relatório e parecer da Comissão de Regimento e Mandatos sobre a. substituição de um Deputado do CDS, que foi autorizada.\nA Assembleia aprovou também, na generalidade e na especialidade, a proposta de lei n.º 26/II - Autoriza o Governo a celebrar com o Banco Europeu de Investimentos empréstimos e outras operações de crédito até ao montante de 150 milhões de unidades de conta europeias, integrada; no quadro da ajuda financeira a Portugal aprovado pela CEE. Durante a sua discussão intervieram ou pediram esclarecimentos, além do Sr.Secretário de Estado do Tesouro (Mário Adegas), os Srs. Deputados Carlos Lage (PS), Octávio Teixeira (PCP), Fernando Cardote (PSD) e Magalhães Mota (ASDI).\nO Sr. Presidente encerrou a sessão às 13 horas.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum.", 
   "type": null
  }, 
  {
   "text": "Está aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAfonso de Sousa F. de Moura Guedes.\nÁlvaro Barros Marques Figueiredo.\nAmândio Anes de Azevedo.\nAmadeu Afonso Rodrigues dos Santos.\nAntónio Duarte e Duarte Chagas.\nAntónio Sérgio Barbosa de Azevedo \nAntónio Vilar Ribeiro.\nArmando Lopes Correia Costa.\nArménio Jerónimo Martins Matias.", 
   "type": "continuacao"
  }, 
  {
   "text": "3194 I SÉRIE -NUMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "Arménio dos Santos.\nCarlos Manuel Pereira Pinho \nCipriano Rodrigues Martins \nDaniel Abílio Ferreira Bastos.\nEleutério Manuel Alves.\nFernando José Sequeira Roriz.\nFernando Manuel Cardote B- Mesquita.\nFernando dos Reis Condesso.\nJaime Adalberto Simões Ramos \nJoão Afonso Gonçalves.\nJoão Aurélio Dias Mendes.\nJoão Manuel Coutinho Sá Fernandes.\nJoaquim Pinto.\nJosé Augusto Santos da Silva Marques.\nJosé Manuel Pinheiro Barradas.\nJosé Mário de Lemos Damião.\nJosé Theodoro de Jesus da Silva.\nJosé de Vargas Bulcão.\nLeonel Santa Rita Pifes.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel Ferreira Martins.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira.\nManuel Maria Portugal da Fonseca \nManuel João Vaz Freixo.\nMaria da Glória Rodrigues Duarte.\nMário Dias Lopes.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Barradas do Amaral \nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio António Pinto Nunes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAlberto Marques de Oliveira e Silva.\nAlfredo Pinto da Silva \nAntónio Duarte Arnaut.\nAntónio Fernando Marques R. Reis.\nAntónio Magalhães da Silva.\nArmando dos Santos Lopes.\nBeatriz Cai Brandão \nBento Elísio de Azevedo.\nCarlos Cardoso Lage.\nFausto Sacramento Marques.\nFernando Verdasca Vieira.\nFrancisco de Almeida Salgado Zenha.\nGuilherme Gomes dos Santos.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho Menezes.\nJoaquim Sousa Gomes Carneiro.\nLuís Silvério Gonçalves Saias.\nManuel Francisco da Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "anuel da Mata de Cáceres.\nMário Manuel Cal Brandão.\nTeófilo Carvalho dos Santos.\nVirgílio Fernando M. Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia de Carvalho Reigoto.\nÁlvaro Manuel M. Brandão Estêvão.\nAntónio Mendes de Carvalho.\nArmando Domingos L. Ribeiro Oliveira.\nCarlos Alberto Rosa.\nCarlos Oliveira e Sousa.\nDaniel Fernandes Domingues.\nDuarte Nuno da S. Correia Vasconcelos.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nFrancisco Manuel L. V. de Oliveira Dias.\nFrancisco Manuel de Menezes Falcão.\nIsilda da Silva Barata.\nJoão Cantinho M. Figueiras de Andrade.\nJoão José M. Ferreira Pulido Almeida.\nJoão da Silva Mendes Morgado.\nJosé Alberto de Faria Xerez.\nJosé Augusto Gama.\nJosé Eduardo F. de Sanches Osório.\nJosé Vicente de J. Carvalho Cardoso.\nManuel António de Almeida Vasconcelos.\nManuel Domingos da Fonseca M. Moreira.\nManuel Ferreira de Andrade.\nMaria José Paulo Sampaio.\nLuisa Freire Cabral Vaz Raposo.\nRogério Ferreira Monção Leão.\nRui Biscaia Telo Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira \nÁlvaro Favas Brasileiro.\nAntónio José de Almeida Silva Graça.\nAntónio José M. Vidigal Amaro.\nAntónio da Silva Mota.\nCarlos Alberto do Carmo da C Espadinha.\nCustódio Jacinto Gingão.\nFrancisco Miguel Duarte.\nGeorgete Ferreira de Oliveira.\nJerónimo Carvalho de Sousa.\nJoaquim António Miranda da Silva, \nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Fernando V. Cabral Pinto.\nJosé Manuel Antunes Mendes.\nJosé Manuel da C. Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nJosefina Maria Andrade.\nMaria Alda Barbosa Nogueira.\nMaria Ilda Costa Figueiredo.\nMariana Grou Lanita da Silva.\nOctávio Augusto Teixeira.", 
   "type": "continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Partido Popular Monárquico", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "António Cardoso Moniz.\nGonçalo Pereira Ribeiro Teles.\nHenrique Barrilaro Ruas.\nJorge Victor M. Portugal da Silveira.", 
   "type": "continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Acção Social-Democrata Independente", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Joaquim Jorge de Magalhães S. da Mota.\nManuel Cardoso Vilhena de Carvalho.\nManuel Tílman.", 
   "type": "continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "António Manuel de C. Ferreira Vitorino.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3195", 
   "type": "continuacao"
  }, 
  {
   "text": "António Poppe Lopes Cardoso.\nAntónio César Gouveia de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Helena Cidade Moura.", 
   "type": "continuacao"
  }, 
  {
   "text": "Durante a sessão, estiveram presentes na bancada do Governo os Srs.Ministro da Justiça (Meneres Pimentel), Secretário de Estado Adjunto do Ministro de Estado Adjunto do Primeiro-Ministro (França e Silva), Secretário de Estado do Tesouro (Mário Adegas), Secretário de Estado das Finanças (Silveira Godinho) e Secretário de Estado dos Transportes Exteriores (Silva Domingos}.", 
   "type": "continuacao"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O primeiro ponto da nossa agenda de trabalhos de hoje é a discussão da proposta de lei n.º 35/II - criação de secções regionais do Tribunal de Contas na Madeira e nos Açores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Peço a palavra para uma interpelação, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): -Sr. Presidente: É apenas para dar uma sugestão quanto ao método de discussão destes sete pontos da ordem de trabalhos.\nFalámos ontem com representantes de outros grupos parlamentares e pensámos que era possível juntar algumas destas matérias numa discussão conjunta. Por isso, pode-se discutir autonomamente o ponto n.º 1; quanto aos pontos n.ºs 2, 5 e 6, ou seja, a proposta de lei relativa à emissão de determinadas certidões de registo de estado civil, a proposta de lei que diz respeito à emissão gratuita e à dispensa de legalização de certidões de registo de estado civil e a proposta de lei sobre certidões de óbito seriam discutidas conjuntamente para economia de tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito obrigado, Sr. Deputado, a Mesa já tinha essa indicação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - O terceiro ponto seria a discussão conjunta dos pontos n.ºs 3 e 4 da ordem do dia, ou seja, das propostas de lei relativas às convenções com a República Popular de Angola e com a República Popular do Congo, em matéria de transportes.\nFinalmente, teríamos a discussão do ponto n.º 7 da ordem do dia, relativo aos empréstimos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está muito certo, Sr. Deputado, e assim se fará.\nSimplesmente, quando chegar a altura das votações temos de verificar o quórum uma vez que, neste momento, há dúvidas sobre se será possível proceder às votações, designadamente do primeiro ponto, cuja discussão se inicia agora.", 
   "type": "continuacao"
  }, 
  {
   "text": "Há um relatório e gostaria de saber se os Srs. Deputados exigem a sua leitura.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Está dispensada.\nÉ o seguinte o teor do relatório da Comissão de Direitos, Liberdades e Garantias cuja leitura foi dispensada:", 
   "type": "continuacao"
  }, 
  {
   "text": "Proposta de lei n.º 35/II - Cria secções \nregionais do Tribunal de Contas nos Açores e Madeira", 
   "type": "continuacao"
  }, 
  {
   "text": "Relatório", 
   "type": "continuacao"
  }, 
  {
   "text": "A presente proposta tem em vista dar cumprimento ao que se dispõe no Estatuto Político-Administrativo dos Açores e no Estatuto Provisório da Madeira, que consagram a criação de uma secção regional do Tribunal de Contas, uma em Ponta Delgada e outra no Funchal.\nEstando pois na linha 'da autonomia política e administrativa dos arquipélagos e correspondendo a um desiderato considerado naqueles Estatutos, parece de aceitar o que se consagra na proposta de lei.\nReproduz esta em grande parte, adaptando-a, a legislação vigente quanto ao Tribunal de Contas, legislação no essencial já antiga, com cerca de cinquenta anos.\nO diploma merece, pois, em princípio, subir ao Plenário da Assembleia da República para aí ser discutido, embora se lhe possam fazer algumas críticas pontuais na especialidade, que não deixarão de ser feitas na respectiva comissão.\nPalácio de São Bento, 11 de Junho de 1981.", 
   "type": "continuacao"
  }, 
  {
   "text": "- O Presidente da Comissão de Direitos, Liberdades e Garantias, António de Almeida Santos.\n- O Relator, Armando Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado das Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado das Finanças (Silveira Godinho): Sr.Presidente, Srs. Deputados: A criação das secções regionais do Tribunal de Contas foi prevista, vão já decorridos mais de cinco anos, pelos Estatutos Provisórios das Regiões Autónomas, aprovados em Abril de 1976 pelos Decretos-Leis n.ºs 318--B/76 e 318-D/76 e foi retomada, mais recentemente, no artigo 88.º do Estatuto Político-Administrativo da Região Autónoma dos Açores, aprovado pela Lei n.º 39/80, de 5 de Agosto.\nVários diplomas regionais não deixaram igual mente, neste largo espaço de tempo, de fazer referências diversas a tais secções. É o que acontece com o Decreto Regulamentar Regional n.º 1/77-M, de 21 de Janeiro, relativamente à Região Autónoma da Madeira; o Decreto Regional n.º 3/78-A, de 18 de Janeiro, e o Decreto Regulamentar Regional n.º 19/79-A, de 19 de Setembro, ambos para a Região Autónoma dos Açores.\nA falta das secções regionais criou um vazio legislativo que tem impedido a correcta apreciação da legalidade das despesas públicas nas regiões autónomas e, simultaneamente, tem contribuído para que o processamento de abonos e de outras despesas haja ocorrido sem o \"visto\".\nNão se descobre razão objectivamente justificativa para a manutenção desta situação e o seu prolongamento por tão largo espaço de tempo revela uma passividade legislativa a que se julga dever pôr termo urgentemente.", 
   "type": "continuacao"
  }, 
  {
   "text": "3196 I SÉRIE - NUMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "Já durante o I Governo da Aliança Democrática foi feita uma tentativa nesse sentido através da apresentação à Assembleia da República da proposta de lei n.º 346/I, a qual não chegou a ser objecto de debate nesta Assembleia.\nEstá o Governo convicto de que tanto a maioria como a oposição não terão dúvidas em aprovar a presente proposta de lei, já que a sua necessidade foi várias vezes reconhecida.\nNa verdade:", 
   "type": "continuacao"
  }, 
  {
   "text": "a) Ainda no VI Governo Provisório o então Secretário de Estado das Finanças, hoje deputado de um dos grupos parlamentares da oposição, entendeu tal urgência, criando uma comissão para a implantação das secções regionais; \nb) Algum tempo mais tarde, o Ministro Adjunto do Primeiro-Ministro no II Governo Constitucional, hoje deputado de outro dos grupos parlamentares da oposição, referia em ofício dirigido ao presidente do Tribunal de Contas o dever legal e a urgência na concretização da criação e instalação das secções regionais do Tribunal de Contas; c) Durante o IV Governo Constitucional chegou a ser apresentada a proposta de lei n.º 234/I, visando a criação de tais secções regionais; d) Finalmente, e como há pouco referimos, durante o I Governo da Aliança Democrática foi, em Junho de 1980, solicitada à Assembleia da República uma autorização para o Governo legislar sobre a criação das secções regionais do Tribunal de Contas, através da proposta de lei n.º 346/I, a qual não chegou porém a ser discutida pela Assembleia da República.\nA presente proposta de lei, ao criar as secções regionais do Tribunal de Contas nas regiões autónomas da Madeira e dos Açores e, ao definir e regulamentar a respectiva competência, vem pois preencher um vazio legislativo que nada pode justificar se mantenha por mais tempo.\nLiminarmente, cabe salientar que a criação, das secções regionais do Tribunal de Contas se, por um lado, permite dar mais um passo importante no sentido da concretização da autonomia \npolítico-administrativa dos Açores e da Madeira, traduz, por outro lado, a única solução que permite dar cumprimento ao princípio constitucional que postula a existência de um só Tribunal de Contas para todo o País (n.º 2 do artigo 212.º da Constituição).\nHouve, nesta proposta, o cuidado de respeitar ao máximo a autonomia das regiões. Na verdade, nomeadamente no que concerne ao parecer a emitir pelas secções regionais sobre a conta de cada região, que só à respectiva Assembleia Regional cumpre apreciar, não há lugar a recurso.\nc \nSr. Presidente, Srs. Deputados: A proposta de lei cuja discussão vai ser efectuada pelo Parlamento, não obstante a sua conformidade com os princípios legais por que o Tribunal de Contas se rege, contém algumas experiências inovadoras que se julga dever evidenciar. Assim:", 
   "type": "continuacao"
  }, 
  {
   "text": "a) No n.º 2 do artigo 2.º admite-se a participa __ Cão de assessores, por ser singular a composição do Tribunal e para que não haja apenas o juízo de uma só pessoa; \nb) Prevê-se, no n.0 3 do mesmo artigo 2.º, a substituição do único juiz de cada secção regional pelo magistrado judicial de maior categoria em exercício de funções na região; \nc) No n.º 1 do artigo 10.º da proposta de lei estabelece-se a possibilidade de fiscalização directa e imediata de serviços públicos, como função inerente e própria das instituições superiores de fiscalização, na linha, aliás, para que aponta o direito comparado; d) Consagra-se, também, o recurso obrigatório em matéria de contas, sempre que ambos os assessores emitam opinião diversa da do juiz; e) Admite-se ainda -alínea b) do artigo 14.º - o recurso em matéria de recusa de avisto\", quer por não intervir o plenário, como acontece na sede do Tribunal, quer por se entender que deverá generalizar-se a admissibilidade de recurso em matéria de \"visto\"; \nNo artigo 16.º, defere-se à secção regional a competência para receber o recurso da decisão final em matéria de contas, aproximando-se os termos seguidos do processo civil; \ng) Consagra-se, no artigo 18.º, a reclamação para, o presidente do Tribunal do despacho do juiz que não admita o recurso, uma vez que a este foi dada competência para decidir da sua admissão; \nh) Finalmente, prevê-se no artigo 21.º, a deslocação do presidente e ou do director-geral do Tribunal de Contas às secções regionais, para, no âmbito da competência própria, inspeccionarem e orientarem o serviço, periodicamente, o que é suprido, na sede do Tribunal, pela presença física e continuada de ambos.\nSr. Presidente, Srs. Deputados: O Governo, ao apresentar esta proposta de lei à Assembleia da República, julga ter dado um passo importante para o desenvolvimento responsável e responsabilizado da autonomia político-administrativa das regiões autónomas.\nAdmite, e aceita, que da discussão a que se vai proceder nesta Câmara possam resultar melhorias e aperfeiçoamentos vários ao texto que apresenta.\nMas está também confiante de que, finalmente, venha a ser preenchido o vazio legislativo que se prolongou por demasiado tempo e que, a continuar, constituiria, sem margem para dúvidas, como que uma agulha ferrugenta apontada à plena consagração da autonomia \npolítico-administrativa das Regiões dos Açores e da Madeira consagrada pela", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3197", 
   "type": "continuacao"
  }, 
  {
   "text": "Constituição da República Portuguesa e que o Governo deseja reforçar por todos os meios ao seu alcance.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Peça a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Para pedir esclarecimentos, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Sr. Secretário de Estado: Desejo formular-lhe alguns pedidos de esclarecimento.\nCreio que a matéria em discussão não oferece dúvidas quanto à sua urgência e necessidade e, como tal, terá o nosso voto favorável, mas gostaria de lhe pôr alguns problemas que, no nosso ponto de vista, têm interesse, \nÉ sabido o grande atraso em que se encontra a revisão do Tribunal de Contas. Pergunto: pensa o Governo efectuar rapidamente essa revisão? \nEm segundo lugar, é conhecido como os critérios de fiscalização de contabilidade por parte do Tribunal de Contas são, fundamentalmente, critérios jurídico-contabilísticos. Projecta o Governo algum controle sobre a eficácia das despesas públicas? Em caso afirmativo, como e porque meios? \nÉ igualmente conhecido que a Assembleia da República ainda não pôde dar cumprimento ao preceito constitucional que a leva a apreciar as contas públicas porque elas não lhe têm sido enviadas. Projecta o Governo enviar-lhe as contas dos últimos anos já submetidas a julgamento do Tribunal de Contas?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado para responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado: Referiu o Sr. Deputado Magalhães Mota, atrasos na revisão do Tribunal de Contas. Penso que se queria referir à reestruturação do Tribunal de Contas, e, como sabe, existe uma comissão de reestruturação do Tribunal de Contas já existe um projecto de uma nova lei orgânica do Tribunal de Contas, projecto esse que está quase concluído e que, muito em breve, terá sequência.\nQuanto aos critérios de fiscalização do Tribunal de Contas, poder-me-ia eximir a responder a tal pergunta na medida em que, como o Sr. Deputado sabe, o Tribunal de Contas é um órgão de soberania que não depende do Ministério das Finanças. O Ministério das Finanças apenas está obrigado a apoiá-lo, com meios humanos e materiais, através da Direcção-Geral do Tribunal de Contas.\nDe qualquer forma, não quero deixar de lhe dizer que esperamos que na reestruturação -ou revisão, segundo a sua expressão- do Tribunal de Contas se encare a possibilidade e a desejabilidade de, para além de critérios meramente administrativos, serem introduzidas componentes de natureza económico-financeira na fiscalização das despesas públicas.\nEssa mesma preocupação está presente no âmbito do Ministério das Finanças -não do Tribunal de Contas- na reestruturação dos critérios de apreciação que a Direcção-Geral da Contabilidade Pública tem em mente e está, neste momento, a começar a fazer com a introdução de novos métodos de orçamentação e de execução e acompanhamento do Orçamento Geral do Estado. Portanto, não apenas\" através da fiscalização do Tribunal de Contas mas, também, na fase de concepção e de \nacompanhamento da discussão do Orçamento Geral do Estado, há a vontade de, rapidamente, introduzir critérios, não apenas administrativos mas que permitam comparar o custo e o benefício resultante das despesas públicas.\nQuanto ao envio das contas públicas à Assembleia da República, claro que não é imputável a este Governo o facto de a Conta Geral do Estado de 1978 ainda não ter sido enviada. Penso que a conta está ultimada e, muito em breve, será enviada quer ao Tribunal de Contas quer à Assembleia da República, bem como as contas seguintes na medida em que não faz sentido enviar as contas dos anos mais recentes sem que a Conta de 1978 seja apreciada pela Assembleia, com ou sem o parecer do Tribunal de Contas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -. Tem a palavra o Sr. Deputado Armando Lopes para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Armando Lopes* (PS): Sr. Presidente, Srs. Deputados: A proposta de lei n.º 35/II visa dar cumprimento, quanto à Região Autónoma dos Açores, ao disposto no artigo 88.º do Estatuto Político-Administrativo daquela Região, aprovado pela Lei n.º 39/80, de 5 de Agosto, e quanto à Região Autónoma da Madeira, colocá-la numa situação perfeitamente semelhante, já que nada justificaria uma desigualdade de tratamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "om efeito, datam de 1976 os estatutos provisórios das duas Regiões Autónomas dos Açores e da Madeira em que as secções regionais do Tribunal de Contas eram previstas, como data desse ano a criação, pela Portaria n.º 462/76, de 30 de Julho, de uma comissão instaladora das ditas secções regionais do Tribunal de Contas, \nAo fim e ao cabo, trata-se de uma consequência necessária da criação da respectiva autonomia político-administrativa que os constituintes de 1975/1976 aprovaram e consagraram na Constituição.\nNão há no projecto proposto de revisão constitucional da Frente Republicana e Socialista -como certamente nos dos outros partidos - qualquer ideia de anulação da autonomia reconhecida ou de marcha atrás para a entravar, sem embargo de se reconhecer a unidade territorial do País e que a Região Autónoma dos Açores bem como a Região Autónoma da Madeira são partes integrantes\" da mesma pátria, indissoluvelmente ligadas pelos laços inultrapassáveis do sangue comum, da mesma língua, da mesma vivência e dos mesmos sentimentos. Um açoriano ou um madeirense sentem-se em casa em qualquer região do continente como um continental se sente igualmente em casa em qualquer ilha daqueles arquipélagos, o que já não acontece quando se atravessam as fronteiras deste país.\nAinda numa recente viagem aos Açores, em conversa informal com um motorista, este espontaneamente nos afirmava que havia uma só pátria, que", 
   "type": "continuacao"
  }, 
  {
   "text": "3198 I SÉRIE - NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "era Portuga), e que, se o continente necessitava dos Açores, por razões da mais diversa natureza, os Açores necessitavam \"igualmente do continente, numa unidade que se não poderia desfazer.\nÉ, pois, neste contexto- que surge a proposta de lei ora em discussão.\nAntes de mais nada, convém frisar que as regiões autónomas tem vivido sem fiscalização do Tribunal de Contas de 1976 para cá.\n- A situação é perfeitamente anómala, mas real. Aquando do II Governo Constitucional, cuja maioria era, como se sabe, do- Partido Socialista, chegou a ser elaborado um texto para resolver o problema, que a queda do referido governo fez com que se sumisse nas gavetas do respectivo gabinete ministerial, texto que, reformulado, surge agora à luz da ribalta política pela mão de outros agentes.\nPor outro lado, o Tribunal de Contas é um tribunal com total dignidade constitucional. A ele se referem expressamente o n.º 2 do artigo 212.º e o artigo 219.º da Constituição, depois de no 1.º se referirem os tribunais judiciais e os tribunais administrativos e fiscais.\nAlém disso, o artigo 301.º, n.º 1, a Constituição obrigava que a legislação vigente sobre a organização dos tribunais e o Estatuto dos Juízes fossem revistos até ao fim da 1.ª sessão legislativa.\nE efectivamente, o Ministro da Justiça Socialista da altura fez com que fossem propostas a esta Assembleia, em devido tempo, a Lei Orgânica dos Tribunais Judiciais e o Estatuto dos Magistrados Judiciais, que vieram a ser aprovados, constituindo respectivamente, a Lei n.º 82/77 e a Lei n.º 85/77.\nQuanto aos tribunais administrativos e fiscais, em tempo oportuno foram apresentados nesta Casa projectos de lei e, depois de vicissitudes várias, encontra-se neste momento agendada para breve a discussão do último projecto apresentado.\nSó do Tribunal de Contas nada se apresentou até agora, quando o II Governo Constitucional tinha preparado um texto para a sua \nreorganização.\nE, no entanto, a estrutura orgânica, a dimensão das suas atribuições e o modo de exercício das competências do Tribunal de Contas datam do ano distante de 1933, quando o salazarismo estava impacte neste país, reflectindo o fascismo italiano e até o nazismo alemão, então no auge, e quando a orgânica de todas as instituições em que tocava e tocou ficavam naturalmente infectadas pelo mal de origem. A Lei Orgânica do Tribunal de Contas é até mais antiga que a organização dos tribunais judiciais, que ao longo dos anos foi sofrendo sucessivas altera, coes.\nPor que se não tem mexido até hoje na Lei Orgânica do Tribunal de Contas? Parece que não tem havido da parte da AD e dos governos que a precederam, posteriores aos governos socialistas, vontade política de o fazer. E é mau.\nOra, em bom e correcto ordenamento das coisas, devia alterar-se primeiro a obsoleta organização do Tribunal de Contas, cujo diploma consagra textos salazaristas puros, da época mais agressiva, e só depois se devia mexer na organização das secções regionais do mesmo tribunal nas Regiões Autónomas da Madeira e dos Açores.\nNão seguindo este critério, foi-se obrigado a reproduzir, na presente proposta, muito do que já está carcomido na organização, na competência e no funcionamento do Tribunal de Contas, que, mais tarde ou mais cedo, quando se 'fizer, por que tem de fazer-se, a revisão desta legislação, vai implicar, necessariamente, por arrastamento, a revisão daquela que ora se propõe.\nUma segunda observação nos merece o texto proposto.\nCada tribunal das secções regionais passará a ser constituído por um juiz e dois assessores sendo um deles o contador geral da secção e o outro o director regional da contabilidade.\nIsto é, cada tribunal, nos termos da proposta, passa a ser constituído por um juiz e dois agentes administrativos, sujeitos, por isso mesmo, à disciplina dos! funcionários civis do Estado.\nOra, que independência podem ter estes juízes assessores em relação ao executivo de que directamente dependem e são subordinados? \nPor que se não criam secções regionais com três juízes? Ou ao menos com dois, para que essa independência fosse antecipadamente garantida? \nTerceira observação: \nPela proposta em análise, é da competência das secções regionais dar parecer fundamentado sobre as contas da região. Será isto correcto em termos nacionais? Entendemos que não. O parecer em causa, vincadamente de natureza político-administrativa, é de uma importância inegável e devia ser atribuída a competência para o proferir ao próprio Tribunal de Contas, e não às secções regionais.\nRepare-se que, nos termos do artigo 14.º da proposta em apreço, se atribui ao pleno do Tribunal de Contas a competência sobre matérias de muito menos importância e dignidade. Assim, por exemplo, a recusa do visto sobre as decisões e despachos que envolvam abonos a pagar por verbas dos orçamentos regionais, incluindo as nomeações, ainda que interinas, e as admissões, em regime de prestação eventual, de serviços ou de tarefas, bem como as que concedem gratificações de carácter permanente autorizadas por lei, sem limite fixo nela expresso.\nAssim, por exemplo, se atribui ao pleno do Tribunal de Contas a competência sobre processos de multa e outros processos e embargos referidos no n.º 4 do artigo 6.º \nEntão não será muito mais importante o parecer sobre as contas da própria região autónoma? Não será assunto de muito maior dignidade e interesse nacional? \nQuarta observação: \nHá preceitos na proposta de muito duvidosa constitucionalidade.\nReferimo-nos ao artigo 34.º e ao n.º 5 do artigo 2.º \nNo primeiro prevê-se que, para assegurar o início do funcionamento das secções regionais, possam ser destacados, pelo tempo indispensável, juízes do Tribunal de Contas.\nNo segundo prevê-se que o presidente do Tribunal de Contas possa determinar que os juízes desse tribunal desempenhem transitoriamente as respectivas funções nas sessões regionais, em ordem a suprir a falta de juiz .própria", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3199", 
   "type": "continuacao"
  }, 
  {
   "text": "Salvo o devido respeito, este \"destacamento\" de juízes do actual Tribunal de Contas para as secções das régios autónomas ofende o princípio constitucional da inamovibilidade dos juízes, garantido no artigo 221.º \nA não ser que se fixasse como condição essencial a essa deslocação o assentimento prévio dos juízes.\nSó que, nesse caso, já não se tratava de um \"destacamento\", mas de uma deslocação voluntária, o que é acto de natureza muito diversa.\nO problema tem de ter, naturalmente, outra solução, que não pode passar pela ordem de se \"(destacar\" o juiz que está fixado em Lisboa, para obrigatoriamente deixar o seu posto e ir, com armas: e bagagens, incluindo a família, instalar-se em Ponta Delgada ou no Funchal.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Quinta observação", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Dispõe-se no n.º 1 do artigo 25.º da proposta que se considera sanado o vício da falta de visto em todos os diplomas e contratos anteriores à publicação desta lei, se no prazo de trinta dias os mesmos não forem objecto de qualquer reclamação. E no n.º 2 do mesmo artigo \nestabelece-se igual prazo de trinta dias a partir da publicação da lei para que qualquer pessoa que se considere prejudicada com acto ou contrato que deveria ter sido visado possa reclamar para o Tribunal de Contas, o mesmo prazo se aplicando ao Ministério Público, se tiver havido dano para o Estado ou região, ou no caso de manifesta ilegalidade.\nEste prazo é demasiadamente curto. Publicado o diploma, não há materialmente tempo para em trinta dias se detectarem todos os vícios, prejuízos, danos e ilegalidades de tantos actos praticados ao longo dos anos até ao diploma. Recordemos que desde 1976 as regiões autónomas têm vivido sem fiscalização do Tribunal de Contas. Parece que se pretende passar uma esponja sobre todos esses vícios e ilegalidades e limpar de uma só penada todo o mal feito, quando é certo que muitas vezes, só com tempo e vagar os vícios se detectam e relembram, os danos e prejuízos se evidenciam e as ilegalidades se patenteiam.\nNão seria exagero nenhum que esse prazo se alargasse para um ano e não para aqueles curtíssimos trinta dias.\nFinalmente, parece-nos irrealista o prazo de dois meses fixado no artigo 31.º, para o Governo regulamentar por decreto o funcionamento das contadorias-gerais e o recrutamento e o Estatuto dos funcionários.\nNão acreditamos que toda essa legislação se elabore em tão curto espaço de tempo. De resto, exigindo a instalação das secções regionais a aquisição de edifícios próprios e a disponibilidade de habitações para os juízes e funcionários respectivos que não serão menos certamente de quinze a vinte pessoas, mesmo com a proposta aprovada, a instalação efectiva exige um período longo, talvez de cerca de um ano, pelo que não seria mau que o Governo não exibisse uma presteza que certamente não vai ter e não jactanciasse uma rapidez de acção que não vai cumprir.\nDe resto, se o recrutamento dos funcionários se fará por regulamento do Governo -decreto regulamentar, como se faz legalmente o recrutamento normal dos juízes? \nPelo mesmo decreto regulamentar que só visa os funcionários? Pela presente proposta? Parece que não, dado que nesta só se afloram as hipóteses dos casos de urgente necessidade por falta de juiz próprio e de destacamento provisório de juízes para o início do funcionamento das secções regionais.\nEm suma e em resumo: \nIremos aprovar na generalidade a proposta em causa, convencidos de que, na especialidade, serão sanados os vícios que apresenta, embora em bom e saudável rigor, devêssemos exigir que o Governo principiasse por fazer a revisão da caduca legislação vigente sobre o Tribunal de Contas e procedesse em seguida à formulação do diploma que regulasse a criação dos serviços regionais dos Açores e da Madeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. João Morgadio (CDS):- Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito pretende usar da palavra, Sr.Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Morgado* (CDS): É para pedir esclarecimentos, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Morgado* (CDS): Sr. Deputado Armando Lopes, queria pedir-lhe um esclarecimento.\nO Sr. Deputado fez um reparo a meio da sua intervenção, sublinhando-o, no final, acerca do timing em que foi apresentada esta proposta de lei.\nEstranharam o Sr. Deputado e o PS que o Governo tenha apresentado uma proposta de lei para criação das secções regionais antes de ter promovido a revisão da lei do Tribunal de Contas. Queria perguntar-lhe se esse não foi também o comportamento do seu partido, isto é, se o seu partido não tem na sua actuação - e referiu-o na sua intervenção- uma situação semelhante, ou, por outras palavras, se o seu partido também não propôs a criação das secções regionais antes de ter proposto a lei de revisão do Tribunal de Contas.\nPerguntaria ainda se não tem o seu partido possibilidade de apresentar um projecto de lei de revisão do Tribunal de Contas - já que nisso está tão empenhado- e, se a tem, por que motivo, dada a necessidade que entende ser urgente, ainda o não fez.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Armando Lopes para responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Armando Lopes* (PS): -Sr. Deputado João Morgado, efectivamente, o Partido Socialista quis apresentar em 1976 uma regulamentação respeitante á criação das secções regionais do Tribunal de Contas dos Açores e Madeira. No entanto, os tempos eram outros. Estávamos no início da nossa vida constitucional e não houvera ainda tempo para se mexer na lei orgânica de todos os tribunais. Estávamos a começar a reorganização não só dos tribunais judiciais como do Tribunal de Contas.\nComo disse na minha intervenção, chegou a estar preparado um diploma em relação às secções regionais do Tribunal de Contas dos Açores e da Madeira,", 
   "type": "continuacao"
  }, 
  {
   "text": "3200 I SÉRIE -NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "que realmente não vingou. Isso correspondia não só à vontade de se dar andamento ao processo de autonomia das regiões autónomas, mas não tanto por uma razão de ordem, porque a ordem era já nessa altura a mesma de hoje. Deveria começar-se pelo princípio, ou seja, em primeiro lugar, reorganizar o Tribunal de Contas e, em segundo lugar, organizar as secções regionais. Foi isso que não se fez agora, quando já havia muito mais tempo para que se fizesse como deveria ser feito.\nEm primeiro lugar, portanto, devia ter sido feita a regulamentação do Tribunal de Contas,, já que houve bastante tempo pêra isso, até porque, pelos vistos -como aqui foi dito pelo Sr. Secretario de Estado-, essa legislação encontra-se praticamente pronta. Além disso, quem esperou cinco anos pode esperar mais algum tempo - pouco com certeza. Teríamos então regulado de forma ordenada esse problema, começando pelo Tribunal de Contas, e acabando nas secções regionais.\nQuanto à apresentação de projectos, não há necessidade de o PS apresentar nenhum projecto quanto ao ordenamento do Tribunal de Contas, exactamente porque foi anunciado e todos sabemos que está em vias de ser apresentado nesta Assembleia um projecto nesse sentido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado (Silveira Godinho): Sr. Presidente: Pedia a palavra para responder às questões que o Sr. Deputado Armando Lopes me colocou.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Visto não ser o momento oportuno, fica inscrito para uma intervenção posterior, Sr. Secretário de Estado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente, desejo interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente: Assim que o Sr.Deputado Armando Lopes terminou a sua intervenção, o Sr. Secretário de Estado pediu a palavra, embora a Mesa não tenha reparado nisso - o que é normal, por estar muito escondida a bancada do Governo em relação à Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Secretário de Estado das Finanças pediu a palavra então a que título: para intervir ou para pedir \nesclarecimentos?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente: Desculpe-me, mas, neste caso, o Governo terá menos que perguntar do que responder...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, convém termos sempre presentes as disposições regimentais, embora naturalmente com alguma flexibilidade.\nVai usar da palavra o Sr. Deputado João 'Morgado e, seguidamente, falará o Sr. Secretário de Estado das Finanças.\nTem a palavra o Sr. Deputado João Morgado para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. João Morgado (CDS):- Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado: Na execução de um comando constitucional, desenvolvido nos estatutos provisórios das regiões autónomas, o governo da Aliança Democrática propôs a esta Câmara a criação das secções regionais, do Tribunal de Contas dos Açores e da Madeira.\nEsta iniciativa legislativa do executivo, que subtrai ás regiões autónomas à jurisdição directa e imediata do Tribunal de Contas, insere-se numa política de alargamento e reforço da autonomia dos arquipélagos, sinceramente praticada pelos governos da AD e apoiada pelos três partidos que integram a coligação maioritária.\nCreio ser oportuno referir, aqui e agora, que a autonomia \npolítico-administrativa das regiões autónomas nunca foi posta em causa pelo meu partido. Ao invés, o CDS sempre a defendeu de forma inequívoca, como sempre defendeu vigorosamente a descentralização e a regionalização.\nPor isso se repudiam com veemência quaisquer afirmações em contrário, venham elas de onde vierem.\nNo entanto, o empenho do CDS na autonomia regional dos Açores e Madeira não perde de vista que ambos os arquipélagos constituem território português e que as suas populações são tão portuguesas como as que habitam no Minho ou no Algarve.\nPor isso o CDS nunca poderia aceitar que, sob a capa da autonomia, se constituíssem as regiões autónomas em Estados federados e muito menos em Estados Independentes.\nNinguém desconhece que movimentos sem qualquer implantação visaram desencadear um processo independentista das ilhas atlânticas com vista a subtraí-las à soberania portuguesa.\nEsses movimentos encontram-se hoje praticamente extintos, mas tem de salientar-se que o seu esboroamente se ficou a dever à acção dos governos da Aliança Democrática e não aos governos que os precederam.\nNa visita que efectuei aos Açores no mês passado, integrado numa delegação da Subcomissão de Justiça, tive oportunidade de pessoalmente avaliar o repudio que merecem aos açorianos as ideias de independência ou de federação.\nEles querem que os Açores continuem a ser Portugal.\nPorém, a distância que os separa do continente e as dificuldades de comunicação e de transportes fazem-nos sentir particular regozijo na transferência para as ilibas de serviços administrativos com competências que lhes permitam acelerar o seu desenvolvimento económico, social e cultural.\nO meu partido, integrado na AD, pretende dar resposta a esse justo anseio das populações insulares, mas fá-lo sem demagogia e dentro das proporções que o quadro da autonomia comporta e do respeito pelo regime democrático.\nNão arvora a bandeira da autonomia para colher dividendos políticos ou eleitorais e reprova que outros órgãos de soberania, expressa, ou veladamente, se arroguem e reivindiquem a exclusiva defesa do desenvolvimento do processo autonómico dos arquipélagos, sem definirem sequer os parâmetros em que se há-de situar esse desenvolvimento e sem lançar nessa via, quaisquer iniciativas ou sugestões.\nE condena vivamente o separatismo sob qualquer roupagem, não movido pelos sentimentos daqueles que só o rejeitam porque o povo das ilhas não acei-", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3201", 
   "type": "continuacao"
  }, 
  {
   "text": "taria a tutela moscovita, mas determinado por um imperativo patriótico e democrático e por uma frontal oposição ao desmembramento do País.\nSr. Presidente, Srs. Deputados, Sr. Secretário de Estado: A proposta de lei em apreço é um diploma equilibrado, que cria o suporte Jurídico das secções regionais do Tribunal de Contas nas ilhas atlânticas, sem excluir a intervenção do Tribunal de Contas em 2.º instância.\nO seu articulado regulamenta de forma assaz pormenorizada o \nfuncionamento desses órgãos, e nele se encontram disposições destinadas a contemplar situações próprias de um serviço novo, como seja a eventual carência inicial de magistrados.\nA instalação das secções regionais vai produzir de imediato dois efeitos da maior importância.\nEm primeiro lugar, provocará um desdobramento do órgão que é o Tribunal de Contas, aliviando-o de volumoso trabalho decorrente da sua jurisdição directa sobre as regiões autónomas.\nNaturalmente que este efeito seria irrelevante se o Tribunal de Contas dispusesse de meios humanos e materiais que lhe permitissem manter em dia os serviços da sua competência, mas todos sabemos que assim não é; o atraso no julgamento das contas submetidas ao Tribunal, a demora no exame e visto dos diplomas de provimento em cargos públicos e outros, enfim, o retardamento com que são apreciados os actos sujeitos à intervenção do Tribunal de Contas, atestam a conveniência e \noportunidade do desdobramento proposto.\nEm segundo lugar, as regiões autónomas aumentarão as suas \npossibilidades de acelerar o processamento de actos administrativos e fiscais que directamente lhes respeitam e verão aproximar-se para a sua área territorial a capacidade de tratamento e decisão em 1.ª instância desses actos.\nA minha bancada vai, pois, votar favoravelmente a proposta de lei n.º 35/II, na certeza e no desejo de contribuir para a sã autonomia político-administrativa das regiões autónomas para o reforço da democracia portuguesa.\nDisse.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para um pedido de esclarecimento concedo a palavra ao Sr. Deputado Magalhães Mota.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente: Não quero fazer um pedido de esclarecimento, mas sim um curto protesto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Sr. Deputado João Morgado, ficou patente na sua intervenção um conceito de autonomia que é o conceito paternalista e centralizador de quem não entende que a autonomia é, afinal, uma afirmação de profundo respeito pela vontade, pela liberdade e pela diversidade de sentimentos, aspirações e pensamentos, sem pôr em causa a unidade fundamental -a unidade da Pátria- de Madeirenses e Açorianos. Porque esse entendimento de autonomia não é o nosso e também não é o dos órgãos da República, visto que esta \nAssembleia aprovou um estatuto definitivo de autonomia da Região dos Açores, que também foi objecto de intervenção do Sr. Deputado João Morgado, aqui fica o nosso protesto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Morgado para contraprotestar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. João Morgado (CDS):- Sr. Deputado Magalhães Mota, fiquei extremamente surpreendido com o seu protesto, porque o Sr. Deputado fez a afirmação de que da minha intervenção se extrai um conceito de autonomia paternalista, mas não teve o cuidado de concretizar de que passagens da intervenção é que retirou esse conceito. Seria \ninteressante que o tivesse feito, para não sermos levados a concluir que o Sr. Deputado Magalhães Mota fez um protesto apenas para ter a possibilidade de falar no seio da FRS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O nosso conceito de autonomia é aquele que consta da Constituição e que foi vertido no estatuto político-administrativo das regiões autónomas. Ë exactamente isso que se retira da minha intervenção.\nSe a impressão com que o Sr. Deputado Magalhães Mota ficou foi efectivamente outra, aconselhar-lhe-ia a ler e a reflectir novamente na minha intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado das Finanças para uma segunda intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado das Finanças (Silveira Godinho). - Sr.Presidente, Srs. Deputados: Em relação à intervenção do Sr. Deputado Armando Lopes, gostaria de dizer o seguinte: o Sr. Deputado afirmou que se deveria ter \"mexido\" primeiro na ração do Tribunal de Contas e depois na elaboração da proposta sobre as secções regionais. Como mente compreende, a reestruturação do Tribunal de Contas é um trabalho muito mais fundo, que, como disse, está perto do final. Existe já um projecto da lei orgânica do Tribunal de Contas, que não estava pronto no momento em que esta proposta de lei foi entregue na Assembleia da República.\nPortanto, julgámos adequado entregar esta proposta de lei, que conseguiu ser discutida ainda antes do final da sessão, o que não acontecerá, infelizmente, com o projecto de lei orgânica do Tribunal de Contas. Parece-nos preferível avançar com este diploma, que é de menos difícil elaboração, sem prejuízo de ultimar o outro.\nDiscordo do seu argumento quando diz que, quando for aprovada a nova lei orgânica do Tribunal de Contas, forçosamente esta legislação sobre as secções regionais terá de ser profundamente revista. Tive o cuidado de dizer que se prevê já nessa legislação sobre as- secções regionais um conjunto de inovações, precisamente para que esta nova legislação seja compatível com a legislação sobre o Tribunal de Contas -sede-, que está em fase de ultimação. Refiro-lhe, por exemplo, o artigo 14.º,", 
   "type": "continuacao"
  }, 
  {
   "text": "3202 I SÉRIE-NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "alínea b), onde se prevê, em relação às secções regionais, o recurso das decisões que recusem o visto, situação esta ainda não prevista no Tribunal de Contas na sede, mas que em breve o será. É essa a nossa intenção. Há, assim, um conjunto de inovações que nesta proposta fazem a \"ponte\" para o diploma global sobre o Tribunal de Contas.\nQuanto à constituição da secção regional, a situação ideal seria a de haver três juízes, mas penso que isso seria, por um lado, um desperdício de recursos, porque o movimento das secções regionais não justifica a existência de três juízes. Parece-me que a existência de dois juízes iria dar oportunidade a situações desagradáveis de empate e que também não é viável a posição de um juiz de uma das secções regionais ir a outra das secções regionais, visto que é exigida a sua permanência diariamente para as funções de visto, como consta do diploma. Portanto, julgámos que a situação por nós consagrada de existência de dois assessores permitia satisfazer necessidades de natureza operacional', com os escassos recursos que, como o Sr.Deputado sabe, existem nesta e noutras matérias.\nQuanto à intervenção do contador-geral como assessor pareceu-nos ser a melhor solução, havendo apenas um juiz. Penso que as objecções que colocou estão mais ou menos salvaguardadas, na medida em que o assessor não é juiz em matéria de julgamento de contas e existe recurso obrigatório nos casos de divergência entre o juiz e ambos os assessores, previsto no n.º 2 do artigo 12.º. Este recurso obrigatório -no caso de os dois assessores terem opinião contrária à do juiz- parece-me que salvaguarda uma parte das objecções que o Sr. Deputado teve a amabilidade de pôr.\nJulgamos também que, em matéria de visto, ninguém na região melhor que o contador-geral poderá assessorar o juiz.\nO Sr. Deputado referiu a conveniência de ser, não as secções regionais, mas a sede do plenário do Tribunal de Contas, a apreciar as contas gerais de cada uma das regiões autónomas. Quanto a este aspecto, a Constituição da República é clara no seu artigo 219.º, determinando, inequivocamente, que ao Tribunal de Contas apenas compete \"dar parecer sobre a Conta Geral do Estado\". Não se trata agora da Conta Geral do Estado - trata-se das contas gerais das regiões autónomas. Não é o Tribunal de Contas em si, mas cada uma das suas secções regionais, que deve dar parecer sobre as contas das respectivas regiões autónomas.\nQuanto à eventual inconstitucionalidade de algumas das disposições desta proposta de lei, nomeadamente os artigos 34.º e 2.º, n.º 5, que se prendem com a inelegibilidade dos juízes, penso que também não terá razão, na medida em que a Constituição apenas prevê essa \ninelegibilidade no artigo 220.º, capítulo III (que se refere à magistratura dos tribunais judiciais). À competência do Tribunal de Contas se refere o artigo anterior, e entendemos que a inelegibilidade, neste caso, não se aplica aos juízes do Tribunal de Contas. Aliás, se tiver o cuidado de ler com mais atenção os artigos em causa, verificará que não se trata de uma transferência, mas de uma ida de juízes às regiões autónomas -em condições excepcionais e por um curto período de tempo-, os quais estarão habitualmente na sede do Tribunal de Contas.\nEsta ida far-se-à enquanto não estiver em pleno funcionamento a secção regional ou quando, por impossibilidade do juiz ou do magistrado judicial que o substituirá, isso acontecer. Não se trata de \ntransferências, mas sim de suprir aquilo que acontece muito \ntransitoriamente e em situações excepcionais - a ausência do juiz.\nFinalmente, quanto ao prazo dado nos n. os 1 e 2 do artigo 25.º para reclamações; contra eventuais irregularidades por falta de visto, esse prazo é o mesmo que se prevê no Decreto-Lei n.º 146-C/80.\nEfectivamente, prevê-se neste decreto-lei a situação de diplomas que não foram submetidos a visto por força do Decreto-Lei n.º 503-Y/79, portanto ainda do tempo do V Governo.\nO Decreto-Lei n.º 503-Y/79 isentou de visto um conjunto de diplomas.\nPosteriormente, este decreto-lei não foi ratificado, ficando vários diplomas sem terem sido sujeitos a visto e que o deveriam ter sido! No Decreto-Lei n.º 146-C/80, que vem repor a situação, também se previa um prazo de trinta dias, igual ao que se prevê nos n.ºs 1 e 2 do artigo 25.º da proposta, para esses diplomas que fugiram ao visto por força do Decreto-Lei n.º 503-Y/79, não ratificado \n- repito- pela Assembleia. O prazo continua a ser o mesmo -trinta dias- e não me parece curto. Não se trata aqui de \"passar uma esponja\" sobre os males feitos, e ter-se-ia de provar que aqui houve males.\nAlém disso, queria lembrar que houve diplomas regionais com a preocupação de fiscalizar esses documentos, que não estavam sujeitos a visto, em razão do vazio constitucional que se criou com os estatutos orgânicos das regiões autónomas ao preverem a criação de secções regionais. Quero referir-me de novo ao Decreto Regulamentar Regional n.º 1/77, da Região Autónoma da Madeira, que mantém em efectividade de funções a Comissão Distrital de Contas, à qual competia examinar e visar um determinado conjunto de documentos. Portanto, houve da parte dos governos regionais a preocupação -enquanto não foram criadas as secções regionais- de prever o visto e o exame de um conjunto de documentos de despesa.\nFinalmente, gostaria de lhe dizer que não há qualquer jactância do Governo ao afirmar que prevê que dois meses sejam suficientes para regulamentar a proposta de lei. Não se diz que o Governo vai em dois meses pôr em funcionamento as secções regionais. Se o Sr. Deputado quiser ter a gentileza de ler de novo a disposição, verificará que o que se diz no artigo 31.º é o seguinte", 
   "type": "continuacao"
  }, 
  {
   "text": "No prazo de dois meses a contar da entrada em vigor desta lei, o Governo regulamentará, por decreto, o funcionamento das \ncontadorias-gerais.\nj) Não se diz que o Governo declara que ao fim de dois meses as secções regionais estarão em funcionamento. Não há qualquer jactância. Houve um pequeno, lapso de leitura do Sr. Deputado.\nO artigo 34.º da proposta de lei, penso eu, mostra o empenho que o Governo tem no início rápido do", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3203", 
   "type": "continuacao"
  }, 
  {
   "text": "funcionamento das secções regionais. Prevê-se nesse artigo 34.º: \nPara assegurar o início do funcionamento das secções regionais poderão ser destacados, pelo tempo indispensável, juizes do Tribunal de Contas.\nHá, pois, todo o empenho por parte do Governo em que as secções regionais possam funcionar rapidamente. O que prometemos é que dentro de dois meses esta proposta de l si será regulamentada e isso já será o início das condições para um funcionamento eficaz das secções regionais do Tribunal de Contas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para pedir esclarecimentos tem a palavra o Sr.Deputado Armando Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Armando Lopes (PS):- Sr. Secretário de Estado das Finanças, diz V Ex.ª que não haverá revisão dos termos da proposta de lei, visto que ela se adiantou, digamos assim no tempo ao próprio projecto de revisão do Tribunal de Contas. Não vale a pena estarmos a discutir sobre hipóteses, porque o tempo, naturalmente curto, vai dizer qual de nós os dois terá razão: serei e. ao prever que o projecto de revisão do Tribunal de Contas vai ser feito em termos totalmente diversos dos constantes da proposta de lei, que se limitou a reproduzir, em grande parte, muitas passagens de diplomas muito antigos e de diplomas anteriores, já não tão antigos, ou se será o Sr. Secretário de Estado, quando diz que a proposta de lei se adiantou no tempo à futura revisão do Tribunal de Contas. Veremos mais tarde.\nQuanto à sua afirmação de que a inamovibilidade dos juízes é um principio respeitante apenas aos tribunais judiciais, lavro aqui um protesto, porque entendo que faz parte das próprias características de independência da magistratura o principio da inamovibilidade dos juízes, sejam eles quais forem. Se os juízes do Tribunal de Contas têm a mesma dignidade, por força do .preceito constitucional, que os juízes dos tribunais judiciais, administrativos e fiscais, naturalmente que esse princípio tem de se impor, por si mesmo, tanto a uns como a outros.\nFinalmente, quanto à afirmação de que o Governo em dois meses faria a regulamentação tanto das contadorias-gerais como dos estatutos dos funcionários que vão integrar as secções regionais, voltamos a jogar com hipóteses. A minha hipótese é a de que o Governo o não fará, porque não tem tempo, a não ser que já tenha os projectos aprontados, o que não foi aqui dito por V. Ex.ª De qualquer maneira, mesmo que já os tenha prontos, veremos se será capaz de os- pôr na rua em apenas dois meses, tal como anunciou.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder tem a palavra o Sr. Secretário de Estado das Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado das Finanças (Silveira Godinho): -Sr.Deputado Armando Lopes, antes de responder directamente às suas perguntas, gostaria de responder a uma outra que ficou sem resposta na minha intervenção anterior.\nInterrogou-se V. Ex.ª sobre quem é que iria nomear os juízes. Devo dizer que o artigo 2.º da proposta de lei diz que em cada secção regional exercerá funções um juiz, nomeado pelo Ministro das Finanças e do Plano nos mesmos termos em que são nomeados os juízes do Tribunal de Contas na sede. Não tem, portanto, razão de ser essa pergunta, visto que logo no artigo 2.º - um dos primeiros da proposta de lei - lhe é dada resposta.\nQuanto à afirmação de que no futuro se verá quem tem razão: eu não disse que não haverá qualquer \"mexida\" nesta proposta de lei. Disse o Sr. Deputado que ela será profundamente revista e eu .penso que o meio termo será a situação adequada.\nO projecto de lei orgânico do Tribunal de Contas engloba uma série de situações que estão contempladas na proposta de lei, até porque houve uma certa simultaneidade no tempo ao elaborar os documentos. Esta proposta de lei foi a mais rápida na sua elaboração final e por essa razão veio primeiro- à Assembleia da República.\nQuanto aos dois meses, penso que a primeira afirmação que fez não coincide com a segunda. Na primeira disse que o Governo se propunha em dois meses pôr em funcionamento as secções regionais. Não é isso que consta do artigo 34.º O que consta do artigo 34.º, como agora disse -e agora, sim, penso que tem razão-, é que o Governo vai regulamentar a proposta de lei.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Armando Lopes* (PS): Dá-me licença que o interrompa?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS): -Sr. Secretário de Estado, não foi isso que eu disse. O que eu disse, e relembro, foi o seguinte", 
   "speaker": "O Sr. *Armando Lopes*", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Não acreditamos que toda essa legislação se elabore em tão curto espaço de tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Foi isto o que eu disse.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Sr. Deputado Armando Lopes, o que V. Ex.ª disse antes foi que \"o Governo não vai pôr em funcionamento as secções regionais dentro do prazo de dois meses\". Mas não vale a pena estarmos a discutir. O que lhe digo é que o Governo tentará pôr as secções regionais em funcionamento o mais rapidamente possível E ao que o artigo 34.º nos obriga é a publicar a legislação que regulamente a proposta de lei. O que não é a mesma coisa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Para uma intervenção tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Pela nossa parte, iremos dar o nosso voto favorável à proposta de lei do Governo. As razões são muitas e suficientemente boas para que, embora com objecções sobre certos aspectos de alguns artigos da proposta de lei -aspectos esses que serão discutidos na especialidade-, não questionaremos a sua aprovação na generalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "3204 I SÉRIE -NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "Pensamos que nesta matéria ~e já aqui hoje ouvimos várias intervenções- há muito quem tenha telhados de vidro. E poderíamos, com grande facilidade, atirar pedras....\nEm todo o caso, nós, que não temos nesta matéria telhados de vidro -talvez por ser véspera de Santo António, dispensarnos-emos de o fazer e sobretudo de repetir certos dislates que já ouvimos da parte do Sr.Deputado João Morgado -que não da parte do CDS, diga-se, pois julgo que o Sr. Deputado João Morgado se representou a si próprio quando interveio nesta Câmara.\nDe qualquer forma, pensamos que a proposta de lei vai reforçar a autonomia das regiões autónomo mas -por isso, a proposta de lei é positiva-, sem naturalmente pôr em causa o limite, que para nós é único, da unidade do Estado Português.\nNo entanto, algumas questões que irão ser discutidas na especialidade merecem, entretanto, uma referência. Uma delas já aqui foi abordada e é a do prazo, que, salvo erro, consta do artigo 25.º da proposta de lei.\nOuvimos a explicação do Sr. Secretário de Estado mas, em todo o caso, dir-lhe-emos que não nos convence completamente. Não vemos necessidade de se fazer um grande ((cavalo-de-batalha\" do prazo consignado no artigo 25.º Pensa que, se o aumentarmos, certamente que não é daí que virá mal ao mundo. No entanto, se o mantivermos tão reduzido como está -o prazo é de trinta dias-, talvez daí possa já vir mal ao mundo. Isto não envolve nenhuma suspeição; envolve simplesmente a consideração realista da eventualidade de ter de haver utilização de prazo para que sejam julgadas questões que o não foram.\nTambém em relação ao artigo 9.º, temos uma observação a fazer. Não questionamos a eficiência da publicação no jornal oficial da respectiva região autónoma, mas, parece-nos que em todos os casos, e não só quando se trata de pessoal de serviços periféricos dos organismos nacionais,' essa publicação deveria também verificar-se no Diário da República.\nIsto, como disse há pouco, sem questionar a eficiência da publicação no jornal oficial da respectiva região autónoma. Que fique bem claro que não se trata de questionar a eficiência da publicação- no jornal oficial da respectiva região autónoma, mas de garantir a publicação de uma forma mais universal, digamos assim, através do Diário da República, de todos os actos referentes a pessoal \nTambém tivemos algumas dúvidas sobre uma matéria já aqui questionada pelo Sr. Deputado Armando Lopes, nomeadamente no que toca ao n.º 5 do artigo 2.º e ao artigo 34.\" Em todo o caso, pensamos que será possível resolver a questão das dúvidas de constitucionalidade, em ordem a tornar também viável a imediata aprovação e aplicação da lei.\nHá pouco falei em telhados de vidro. Devo dizer que o actual Governo, que por vezes se vangloria, nesta matéria não terá muitos galões para se vangloriar. Tudo o que até agora fez foi apresentar a proposta de lei, prometendo que rapidamente será apresentada à Assembleia da República a proposta de lei que reestrutura e revê toda a legislação atinente ao Tribunal de Contas.\nJá aqui apreciámos em 1980 um pedido de autorização legislativa apresentado por um governo, que não é o actual, mas que já era da AD, que acabou por não conduzir a nada, embora nessa altura a autorização legislativa aparecesse com grande urgência e com um prazo assaz dilatado - noventa dias, salvo erro. Continuamos à espera, \nTemos dúvidas sobre se a imediata promulgação desta lei não irá mais tarde exigir uma adaptação, um alinhamento por aquilo que venha a ser a reestruturação do Tribunal de Contas e sua legislação. Seja como for, e mesmo com essas dúvidas, entendemos que vale a pena, para não haver mais atrasos, que a proposta de lei seja rapidamente aprovada e promulgada e que entrem em funcionamento tão depressa quanto possível as secções regionais do Tribunal de Contas nas regiões autónomas.\nPor isso, votaremos na generalidade favoravelmente e dispor-nos-emos na Comissão de Assuntos Constitucionais parece-me que é a comissão adequada para o efeito- a dar o nosso contributo para aperfeiçoar aqueles aspectos que nós próprios apontámos, assim como outros que possam suscitar dúvida e que possam vir a prejudicar o funcionamento rápido e pleno das secções regionais do Tribunal de Contas nas Regiões Autónomas da Madeira e dos Açores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado das Finanças (Silveira Godinho): Sr.Presidente\" peço a palavra para dar dois esclarecimentos em relação aos únicos dois pontos que não coincidem com observações feitas pelo Sr.Deputado Armando Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Secretário de \nde Estado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado das Finanças (Silveira Godinho): Sr.Deputado Veiga de Oliveira, em relação ao artigo 9.º, se bem entendi, a sua objecção é a de que deveriam ser publicados no Diário da República os actos referentes a pessoal em serviços periféricos. Mas isso já consta do artigo 9.º da proposta de lei...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira ('PCP): Dá-me licença que o interrompa?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): -Sr. Secretário de Estado das Finanças, o que o artigo 9.º diz é que \"os actos referentes a pessoal serão publicados. [...] no Diário da República se o pessoal a que os actos se referem respeitar a serviços .periféricos dos organismos nacionais\". O que digo é que se deveria publicar no Diário da República, sem prejuízo da eficiência da publicação no jornal oficial da respectiva região autónoma, não só os actos referentes/a pessoal dos serviços periféricos dos organismos nacionais mas de todos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isso não me parece necessário, na medida em que, se os serviços não são periféricos, são regionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): -Exacto!", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3205", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É uma disposição paralela ao artigo 21.º do Decreto-Lei n.º 146-C/80, que obriga a publicar no Diário da República os movimentos de pessoal nos serviços nacionais. Não me parece que os movimentos de pessoal dos serviços regionais também devam ser publicados no Diário da República.\nQuanto á última observação que fez, penso que, tal como não há jactância do Governo, também o Governo não se vangloriou nesta matéria.\nA reestruturação do Tribunal de Contas é um trabalho de fundo que exige muita reflexão; o diploma está praticamente pronto, mas simultaneamente foram feitos ajustamentos pontuais na estrutura e no seu funcionamento de maneira a melhorá-lo e a acelerá-lo. O Governo não se limitou a conceber um novo diploma orgânico para o Tribunal de Contas; o Governo fez ajustamentos pontuais, admitiu pessoal e fez alterações nas condições de funcionamento, o que lhe permite uma maior celeridade.\nOs processos de visto, um dos aspectos mais criticados do funcionamento do Tribunal de Contas, que tinham um atraso normal de dois meses, neste momento, com excepção do Ministério da Educação e Ciência -um Ministério com grande movimento-, estão em dia. Não foi necessária alteração da Lei Orgânica do Tribunal de Contas para se conseguir essa aceleração.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Muito rapidamente, gostaria de dizer ao Sr. Secretário de Estado que quando disse que o Governo não podia vangloriar-se nesta matéria foi porque justamente o Decreto-Lei n.º 18/81, de 28 de Janeiro -o único diploma publicado em Janeiro do ano corrente que ainda vem assinado pelo Sr. Vice-Primeiro-Ministro de então, Dr. Diogo Pinto Freitas\" do Amaral -, que se destina \nsupostamente a facilitar o funcionamento e a tornar mais expedito o funcionamento do Tribunal de Contas, nesse decreto-lei, embora no n.º 7 do preâmbulo se diga que \"o presente diploma não reproduz nem as intenções nem o conteúdo do Decreto-Lei n. º 513-H/79, de 24 de Dezembro\" - cuja ratificação a Assembleia da República recusou-, que também visava tornar mais expedito o funcionamento do Tribunal de Contas, e embora se insista em que não representa essa filosofia, a verdade é que a representa.\nUm dos decretos-leis dizia que o presidente do Tribunal de Contas podia determinar que certas contas não seriam examinadas; o outro dizia que a lei é que faz isso. Como é que a lei faz isso? Vou dizer-lhe, Sr.Secretário de Estado: quando haja forte suspeita de irregularidades. E quem é que tem essa suspeita, Sr. Secretário de Estado? O que os senhores tentaram fazer foi pôr um remendo em qualquer coisa que não é susceptível de levar remendos. A única solução que há para a actual gravíssima situação do Tribunal de Contas é que rapidamente, sem mais promessas, se faça um esforço para que o Governo - e esse esforço tem de ser, obviamente, da parte do Governo, que tem os dossiers- apresente à Assembleia da República uma proposta de lei, a fim de ser discutida e aprovada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado das Finanças (Silveira Godinho): Dá-me licença, Sr. Presidente?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Sr. Secretário de Estado, o Regimento já não prevê nenhuma outra forma de intervenção de V. Ex.ª, mas, se se tratar de um esclarecimento rápido que julgue pertinente, faça favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretario* de Estado das Finanças (Silveira Godinho): Sr.Deputado Veiga de Oliveira, teria todo o prazer em responder à sua pergunta, mas lembro-lhe que isso se insere no âmbito de um pedido de ratificação -ratificação n.º 76/II- apresentado pela ASDI.\nDeste modo, aquando da sua discussão informaremos quais as razões de ser e as diferenças entre o Decreto-Lei n.º 18/81 e o diploma que foi ratificado pela Assembleia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP) - Muito obrigado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Srs. Deputados, chamo a vossa atenção, em especial às direcções dos grupos parlamentares, para o seguinte: nos termos do artigo 177.º da Constituição, a presente sessão legislativa termina no próximo dia 15 de Junho, ou seja na próxima segunda-feira.\nTodavia, foi acordado que os trabalhos se prolonguem em sessão suplementar, e parece-me que a forma correcta de o fazer será através de uma deliberação da Comissão Permanente.\nNestes termos, e segundo instruções do Sr. Presidente da Assembleia da República, convoca-se a Comissão Permanente para o próximo dia 16, terça--feira, às 11 horas, de forma a que se a deliberação for afirmativa, como se espera, os nossos trabalhos possam recomeçar na próxima terça-feira, à tarde.\nPortanto, ao abrigo dos artigos 182.º da Constituição e 52.º do Regimento, fica, desta forma solene, convocada a Comissão Permanente.\nEntretanto, solicita-se às direcções dos grupos par lamentares, que porventura ainda o não fizeram, o obséquio de indicarem, até às 13 horas de hoje, a identificação dos deputados que constituem a Comissão Permanente.\nO último orador inscrito para o debate em causa é o Sr. Deputado Correia de Jesus, a quem dou a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Correia de Jesus* (PSD): Sr. Presidente, Srs. Deputados: O meu grupo parlamentar vê com agrado a apresentação da proposta de lei em discussão, por ela vir preencher um vazio legislativo sentido desde a entrada em vigor dos Estatutos Político-Administrativos das Regiões Autónomas e por constituir assim mais um passo na estruturação legislativa da autonomia regional.\nNa generalidade, a proposta merece a nossa concordância, por nos parecer correctamente elaborada dentro dos actuais condicionalismos legislativos, sen-", 
   "type": "continuacao"
  }, 
  {
   "text": "3206 I SÉRIE -NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "do de realçar, como positivas, as experiências inovadoras nela introduzidas.\nA urgência afigura-se-nos também justificada, dada a orientação do Tribunal de Contas, que se vem considerando incompetente para julgar as contas das regiões, e daí a apresentação prioritária pelo Governo desta proposta parcial, em prejuízo da reestruturação geral do Tribunal de Contas.\nA propósito, referirei que as contas das regiões dos anos anteriores foram aprovadas pelas respectivas assembleias regionais e \nposteriormente enviadas para o Tribunal de Contas, sendo, pois, claro que os respectivos governos não quiseram, nem querem, subtrair-se à jurisdição daquele Tribunal, antes desejam a maior transparência das contas públicas, como é próprio de governos democráticos.\nSr. Presidente, Srs. Deputados: 'Vamos requerer a baixa do diploma à respectiva comissão, para uma melhor apreciação na especialidade, altura em que serão analisadas as propostas de alteração e aditamento que a maioria vai apresentar e em que naturalmente serão também ponderados os contributos da oposição, nomeadamente as observações que o Sr. Deputado Armando Lopes anotou na sua intervenção.\nVamos propor um aditamento à alínea c) do n. º 1 do artigo 6.º para excepcionar o julgamento das contas das instituições privadas de solidariedade social, aliás como já decorre da legislação em vigor.\nVamos também propor alterações aos artigos 35.º e 36.º inseridos nas disposições transitórias, com o intuito de criar condições de preparação para os juízes que irão exercer as suas funções nas secções regionais do Tribunal de Contas.\nSr. Presidente, Srs. Deputados: O meu grupo parlamentar vai, pois, votar favoravelmente a presente proposta de lei na generalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente José Vitoriano,", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Srs. Deputados, vamos então votar, na generalidade, a proposta de lei n.º 35/II.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Entretanto, deu entrada na Mesa um requerimento, apresentado pelo Sr. Deputado Correia de Jesus e outros (PSD), pedindo a baixa da proposta de lei à Comissão de Assuntos Constitucionais, para que seja votada na especialidade no prazo de dez dias, o qual ponho à votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: -Srs. Deputados, passamos agora à discussão conjunta das seguintes propostas de lei: n.º 12/II (que aprova para adesão a Convenção Relativa à Emissão de Determinadas Certidões de Registo de Estado Civil ao Estrangeiro, assinada em Paris em 27 de Setembro de 1956); n.º 15/II (que aprova para adesão a Convenção Relativa à Emissão Gratuita e à Dispensa de Legalização de Certidões de Registo de Estado Civil, assinada no Luxemburgo em 26 de Setembro de 1957), e n.º 17/II (que aprova para adesão a Convenção Relativa à Verificação de Certos Óbitos, assinada em Atenas em 14 de Setembro de 1966).\nO Governo deseja fazer a apresentação destas propostas de lei?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Justiça (Meneres Pimentel): Sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Ministro da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Justiça (Meneres Pimentel): Sr. Presidente, Srs.Deputados: Creio ser extremamente simples a apresentação destas propostas de lei. Elas constituem a renovação de outras propostas de lei da, I Legislatura e referem-se à simplificação de diversos actos de registo civil que têm ou podem ter grande incidência para os nossos emigrantes.\nTrata-se, portanto, de convenções, como disse, destinadas a tornar mais certos e mais rápidos os actos de registo civil e que têm manifesta importância na capacidade civil dos Portugueses, sobre tudo dos emigrantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Vilhena de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vilhena de Carvalho* (ASDI): Trata-se de dois pedidos de esclarecimento muito rápidos, até porque a apresentação das propostas de lei também foi feita de uma maneira muito rápida.\nMas sempre desejaria saber, tendo-nos sido presentes três propostas de lei sobre matéria a fim de registo civil e existindo já dezasseis convenções celebradas sobre matérias também afins no âmbito da Comissão Internacional do Estado Civil, se está prevista a adesão de Portugal às matérias constantes das treze restantes convenções.\nEm segundo lugar, face à afirmação que consta da apresentação da proposta de lei n.º 12/II, segundo a qual teriam sido feitas diligências diplomáticas para que a língua portuguesa fosse uma das línguas utilizadas na passagem de certidões a que se refere essa proposta de lei, perguntaria qual o resultado dessas diligências, que se diz terem sido feitas para utilização da língua portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Ministro da Justiça para responder, se assim o desejar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Justiça (Meneres Pimentel): Sr. Deputado Vilhena de Carvalho, quanto à primeira questão não lhe posso referir o número, mas em relação a todas essas convenções que referiu, celebradas no âmbito dessa Convenção Internacional, está prevista a nossa adesão.\nRelativamente à sua segunda pergunta, creio ter-se conseguido o que se refere na proposta de resolução, tanto mais que nela se diz: \nPelo que, com o sistema adoptado pela Convenção, aqueles nacionais deixarão de carecer de traduções e legalizações demoradas e caras.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3207", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Custódio Gingão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Custódio Gingão (PCP):- Sr. Presidente, Srs. Deputados: \nDiscutem-se hoje três convenções que dizem respeito aos emigrantes. Bom é que assim seja, e o Grupo Parlamentar do PCP congratula-se com o facto, mas não ignora que se trata de uma pequena parte dos muitos e graves problemas com que os nossos emigrantes se confrontam dia a dia.\nÉ que, apesar das promessas dos partidos da AD nas campanhas eleitorais, o tempo passa, os problemas dos emigrantes avolumam-se e a resposta do Governo é nula.\nPor exemplo, na França, em 400000 crianças só 16 % têm acesso ao ensino de português. E países há em que nem só um professor de Português existe - é o caso da Venezuela, onde há, no entanto, 90000 estudantes.\nMas se falarmos de cultura portuguesa, podemos afirmar que também aqui o Governo AD se preocupa mais com as realizações de fachada, instrumentalizando os emigrantes, do que com a criação de condições que mantenham viva a cultura portuguesa junto dos emigrantes espalhados pelo Mundo.\nQuanto aos transportes, é por todos reconhecido que são de uma importância vital para que os emigrantes não percam o contacto com a sua terra, que um dia, contra a sua vontade, foram obrigados a abandonar.\nSobre a matéria, o PCP apresentou oportunamente um projecto de lei, que ainda não foi debatido.\nSó que também aqui o Governo nada faz para enfrentar os problemas existentes ou, quando faz, faz mal. Veja-se a suspensão dos voos TAP para Montreal, decisão que vem suscitando um forte movimento de protesto.\nO Governo mantém-se mudo, fazendo orelhas moucas quanto a um problema tão sentido.\nHoje, que aprovamos estas três convenções internacionais, cabe relembrar ao Governo que as férias grandes estão à porta. Centenas de milhares de emigrantes portugueses preparam-se para vir passar as férias a Portugal; o Governo sabe disto, mas quais as medidas tomadas? \nNenhumas. Mais uma vez os emigrantes terão que vir em comboios como se de sardinhas enlatadas se tratasse.\nSão mais uma vez as mães que irão querer dar um copo de água a um filho sem o poderem encontrar. São quilómetros de bicha nas fronteiras com problemas burocráticos.\nO Governo até este momento não dá acordo de si. Finge ignorar estas negras perspectivas. Mas o Governo, que tão mal cuida dos vivos, ignora igualmente uma outra reivindicação de há muitos anos, a transladação gratuita dos mortos para Portugal. Até ao momento nada se conhece sobre as intenções e medidas governamentais neste campo.\nFinalmente, a aprovação das três convenções hoje em apreço vem chamar a atenção para um problema da máxima importância para o emigrante: a falta de apoio jurídico.\nDe pouco valeria, por exemplo, aprovar um texto como o que hoje vai ser votado se não for garantida a sua divulgação e utilização pelos interessados.\nOra é reconhecida pelos emigrantes a notória insuficiência da informação prestada às comunidades portuguesas no estrangeiro, quer se trate de matéria decorrente da aplicação da legislação portuguesa aplicável aos emigrantes, quer ainda dos próprios benefícios derivados da aplicação dos acordos de emigração e de segurança social.\nEste é um dos campos em que os direitos conquistados são limitados e restringidos pela ausência de meios para a sua efectiva concretização.\nSr. Presidente, Srs. Deputados: É tudo isto que temos bem presente ao declarar que as propostas de lei n.ºs 12/II, 15/II e 17/II, agora em discussão, merecem o voto favorável do Grupo Parlamentar do PCP.\nQuaisquer das convenções a que as propostas se referem irão trazer (a verificar-se a adesão pelo Estado Português) reais vantagens para os trabalhadores emigrantes portugueses. Com a primeira, a que diz respeito a proposta de lei n.º 12/II, esses trabalhadores emigrantes vêem diminuídos os seus problemas com a legalização e tradução de certidões do seu estado civil de que necessitam no estrangeiro.\nCom a segunda, a que diz respeito a proposta de lei n.º 15/II, os trabalhadores) emigrantes portugueses serão beneficiados com a emissão gratuita e a dispensa de legalização de certidões de registo de estado civil, obtidas por via diplomática e consular, para fins \nadministrativos ou a favor daqueles que mais carecem de meios económicos.\nDa terceira convenção, a que se refere a proposta de lei n.º 17/II, resultam também inegáveis vantagens para os trabalhadores portugueses expatriados, com incidência no direito de família e em direito das sucessões, conforme decorre do seu articulado.\nOs dois últimos textos suscitam problemas jurídicos, que poderão exigir uma adequação da ordem interna portuguesa aos nominativos constantes das convenções a que as propostas respeitam.\nContudo, tais problemas são de somenos relevância perante os interesses que as convenções visam proteger.\nSr. Presidente, Srs. Deputados: O Grupo Parlamentar do PCP considera que, ao aprovar as convenções em causa, está esta Assembleia a prestar um bom serviço aos emigrantes e à Comunidade Portuguesa.\nCom estas convenções aprovadas ficam os trabalhadores emigrantes com um instrumento diplomático de interesse nos países com forte emigração portuguesa.\nPorque, Sr. Presidente e Srs. Deputados, o não conhecimento da língua do país de acolhimento, o não conhecimento das leis desses países, foi e continua a ser um dos pontos em que os emigrantes encontram as suas maiores dificuldades.\nÉ certo que estas convenções não vêm resolver todos os problemas burocráticos com que os emigrantes se defrontam, mas com estas convenções aprovadas os emigrantes irão ficar com mais uma peça jurídica a seu favor.\nNão basta aprová-las. É necessário cumpri-las.\nDaqui alertamos mais uma vez para a necessidade de adopção de medidas que resolvam os muitos problemas com que os emigrantes se debatem e para a urgência de providências que garantam que estas convenções não vão parar, na prática, ao fundo da ga-", 
   "type": "continuacao"
  }, 
  {
   "text": "3208 I SÉRIE - NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "veta, onde jaz a lei das comissões consulares de emigrantes aqui aprovada.\nPela nossa parte estamos certos de que os emigrantes portugueses saberão bater-se para que sejam cumpridos e aplicados os instrumentos a cuja aprovação hoje procedemos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente:- 'Para pedir esclarecimentos ad Sr. Deputado Custódio Gingão, estão inscritos os Srs. Deputados Theodoro da Silva e José Gama.\nTem a palavra o Sr. Deputado Theodoro da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Theodoro da Silva* (PSD): Sr. Presidente, Srs. Deputados: \nRelativamente à intervenção do Sr. Deputado Custódio Gingão, que a propósito de matéria diferente invocou uma série de queixas, quero perguntar-lhe se se esqueceu que o Governo tem feito diligências no sentido da abertura das fronteiras e que, se mais não tem conseguido, é por razões alheias à sua vontade, e o Sr. Deputado deve saber que a solução do problema depende das autoridades espanholas.\nPor outro lado, o Sr. Deputado tem ou não conhecimento de que o número de comboios em circulação e de composições vai ser, apesar de tudo, melhorado este ano? \nLembra-se ou não das assessoria* jurídicas que o actual Governo criou para os emigrantes? \nO Sr. Deputado não sabe que em muitos países onde não havia \ncoordenadores de ensino eles existem agora? \nSabe ou não que o seguro de transladação de cadáveres foi posto em prática por este Governo? \nSabe ou não das possibilidades que os emigrantes passaram a ter de poderem contribuir para a Caixa Nacional de Emigrantes, no sentido de assegurarem\" a sua reforma em Portugal? \nO Sr. Deputado tem ou não conhecimento do aumento do número de professores e das verbas destinadas ao ensino, mesmo em países que nunca os tinham tido? \nO Sr. Deputado sabe que ainda ontem, por exemplo, as autoridades americanas recusaram o pedido português de 30 voost charter para transporte dos emigrantes em férias? \nEsta é a realidade, Sr. Deputado, e nós, contra dificuldades desta natureza, pouco poderemos fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Alda Nogueira (PCP): Essa é boa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Gama.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. José Gama (CDS):- Sr. Presidente, Srs. Deputados: O Sr. Deputado Custódio Gingão foi emigrante e, como tal, foi brando nas suas afirmações. Todavia, não foi exacto. E não foi exacto porque, fazendo pane da Comissão de Negócios Estrangeiros e Emigração e tendo, com certeza, memória fresca, se devia recordar de tudo aquilo que este Governo tem feito relativamente aos emigrantes.\nDe facto, o Sr. Deputado falou em posições de \"fachada\" assumidas por este governo. Mas o Sr. Deputado não sabe que o ultimo governo socialista mandou para França 367 professores, esquecendo totalmente os emigrantes que viviam nas outras parte do Mundo? \nO Sr. Deputado sabe do esforço do Governo para colmatar essa assimetria, no sentido de fazer justiça aos filhos dos emigrantes que estudam fora da Europa. E V. Ex.ª não sabe que este Governo aumentou de 380000 contos para 700000 contos o apoio ao ensino do português no estrangeiro? \nAinda ontem eu disse aqui que o apoio dado às associações passou de 28000 contos para 85000 contos. Portanto estas medidas não são de \"fachada\", são factos concretos que o Sr. Deputado tem presentes, mas que omitiu.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ilda Nogueira (PCP): -Oh, Sr. Deputado José Gama se me permite a interrupção, gostaria de lhe dizer que os números que V. Ex.ª tem vindo a citar repetidamente não é a primeira nem a segunda, terceira ou quarta vez que o faz-, tendo em conta a desvalorização da moeda, se formos fazer as contas, representam muito menos do que os subsídios concedidos anteriormente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Sr.ª Deputada, já que falou no problema da desvalorização da moeda, nunca me esqueço que no ano passado se iam gastar 75000 contos com o Congresso das Comunidades e que, sem entrar em linha de conta com a desvalorização do escudo, este ano se gastaram apenas 40000 contos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): -Para se pagar um comício da AD!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Neste caso a invocação da desvalorização da moeda não lhe convém, pois não, Sr.ª Deputada?", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS e do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quando o Partido Comunista diz, com desconhecimento total de causa, que o Congresso das Comunidades era um comício da AD, devo esclarecer que a Aliança Democrática não fez aquilo que queria fazer o Sr.Tenente-Coronel Vítor Alves, que ia escolher 25 % dos delegados pela sua mão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP:- Isso é uma calúnia!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Todos os delegados que vieram este ano ao Congresso foram eleitos democraticamente. E eu desafio o Partido Comunista a dar-me aqui um exemplo concreto de um delegado a este Congresso que não tenha sido eleito democraticamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Sr. Deputado José Gama, V. Ex.ª está a pedir esclarecimentos. Não estamos agora a discutir o Congresso das Comunidades, por isso peço-lhe que se atenha à matéria em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Sr. Presidente, nesse caso peço-lhe que aconselhe o Partido Comunista a não fazer perguntas despropositadas e fora de horas. É que, senão, tenho de lhe responder, para que não fique na Sala a ideia de que a Aliança Democrática fez", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3209", 
   "type": "continuacao"
  }, 
  {
   "text": "o Congresso da AD fazendo o Congresso das Comunidades, o que rigorosamente não corresponde ò verdade. Aliás, se tivesse sido o Congresso da AD, com certeza que não teriam participado nele determinados emigrantes que cá vieram expressamente para boicotar o Congresso, como, de resto, ficou expressamente demonstrado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas, Sr. Presidente e Srs. Deputados, vou terminar as minhas considerações relativamente à intervenção do Sr. Deputado Custódio Gingão dizendo-lhe que não havia uma consultadoria jurídica capaz de levar aos emigrantes a explicação destas convenções. De facto, este Governo e o anterior criaram vários lugares consultores jurídicos junto de consulados, tendo sido, em Portugal continental e nas regiões autónomas, também criada e posta a funcionar gratuitamente nas capitais de distrito a consultadoria jurídica para os emigrantes.\nQuanto às comissões consulares, devo dizer-lhe, Sr. Deputado, que os consulados não são confessionários políticos como, com certeza, quereria o Partido Comunista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais pedidos de esclarecimento, tem a palavra, para responder, o Sr. Deputado Custódio Gingão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Custódio Gingão (PCP):- Sr. Presidente, desejava saber a que título é que os Srs. Deputados usaram da palavra: se de protesto ou de pedido de esclarecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Foi a título de pedido de esclarecimento, Sr.Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Obrigado, Sr. Presidente. Eu tinha ficado com a ideia de que não tinha sido a esse título, porque quem ouvisse, tanto o Sr. Deputado Theodoro da Silva -que neste momento não sei se está presente, pois não o vejo- como o Sr. Deputado José Gama, ficava, com certeza, com a impressão de que o paraíso dos emigrantes era uma maravilha; os emigrantes não tinham problemas, este Governo tinha-os resolvido todos.\nOra, isso não é verdade.\nBasta ter conhecimento de como decorreu o Congresso das Comunidades e basta ver o que o Governo fez, tentando passar todos os delegados pelo \"buraquinho da agulha\", para ver se conseguia ter um congresso deles, basta isso, para se ver que lhe \"saiu o tiro pela culatra\".\nPorque os problemas são tão reais que, quando chegam aqui, os senhores, vêem que não é nada daquilo que os senhores diziam.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "E foi interessante ver uma coisa que se passou aqui, há dias, quando os emigrantes entraram nesta Assembleia e por todos nos foram saudados: \ncomeçámos a ver o CDS a \"andar de marcha-atrás...\" \nDepois de o Sr. Deputado António Sousa ir à tribuna fazer...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, desculpe interrompê-lo, mas não se está a discutir o Congresso das Comunidades...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Estou a responder às perguntas que me foram feitas, Sr.Presidente.\nDepois de o Sr. Deputado António Sousa ir à tribuna fazer uma intervenção, dizia eu, apareceu o Sr. Deputado Narana Coissoró a fazer uma \"marcha--atrás\", dizendo que não era bem aquilo que ele tinha dito, que tinha sido outra coisa, e o CDS, nessa altura, viu-se em \"palpos de aranha\" para mostrar aos deputados aquilo que não é! Esta é que é a realidade.\nPor outro lado, disse o Sr. Deputado Theodoro da Silva que os emigrantes já vêm bem, que há mais fronteiras abertas, etc., mas nós não temos nada contra o que o Governo faça a favor dos emigrantes, o que nós dizemos é que o Governo tem feito muito pouca coisa, porque de promessas está o inferno cheio. Os emigrantes não vivem de boas promessas; os emigrantes têm de ver factos concretizados e o Governo não concretiza nenhuns. O que é que o Governo tem feito para os emigrantes? \nE daqui a poucos meses, veremos que são quilómetros de bichas, são problemas burocráticos que o Governo não resolveu, nem se vê nada para os resolver. Vem o Sr. Deputado dizer que, enfim, as coisas não dependem só do Governo Português -é um facto-, mas o que nós perguntamos é o que é que este Governo tem feito junto do Governo Espanhol e de outros para resolver o problema dos transportes dos emigrantes? Nada! Nada! \nE quanto ao retorno dos emigrantes, daqueles que têm de vir embora de França e de outros países, o que é que o Governo faz? Nada! \nO que o Governo tem feito muito é propaganda.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas factos concretos, não vemos. O Sr. Deputado José Gama não foi capaz de citar um caso. E dizer que se dá cinco tostões a quem nos dá \"montes\" de contos de réis, isso não é nada, Srs. Deputados.\nE os senhores têm a noção disso, porque quando o Sr. Ministro e o Sr.Secretário de Estado da Emigração estiveram na Comissão de Negócios Estrangeiros e Emigração levantaram, lá, problemas que aqui, no Plenário, não tiveram coragem de colocar. Essa é a verdade.\nDas duas uma: ou os senhores não conhecem os problemas, ou então querem enganar, inclusivamente, os deputados desta Câmara que não conhecem o problema dos emigrantes: porque ser emigrante, Sr. Deputado, não é só andar em serviço para 'Montreal e de Montreal para Dusseldórfia ou, para outros lados; é preciso ter trabalhado lá, conhecer os problemas reais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que na categoria de emigrantes cabem aqueles que trabalham lá, aqueles que sofrem as consequências; porque há também aqueles que são", 
   "type": "continuacao"
  }, 
  {
   "text": "3210 I SÉRIE - NÚMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "emigrantes, mas que são mais viajantes do que emigrantes!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PS e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado, Armando Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Armando Lopes* (PS): Sr. Presidente, Srs. Deputados: Com a presente proposta de resolução n.º 12/II pretende o Governo que Portugal adira à Convenção Relativa à Emissão de Determinadas Certidões de Registo do Estado Civil Destinadas ao Estrangeiro, assinada em Paris em 27 de Setembro de 1956.\nO Partido , Socialista entende dar a sua 'inteira adesão a esta Convenção. E por várias razões: primeiro, por uma razão social, já que, hoje em. dia, cerca de 2 milhões de portugueses vivem no estrangeiro e aí modificam naturalmente o seu estado civil. Ai se casam, aí morrem, aí têm os seus filhos. E uma massa tão grande de cidadãos portugueses necessita de, ver facultado o reconhecimento em Portugal do seu estado civil quando criado ou modificado nos países para onde emigraram.\nDepois, por uma razão prática. É preciso facilitar a expedição, a circulação e a aceitação das certidões do registo civil passadas nos países onde residem, desburocratizando todo um sistema que conduz a demoras e dificuldades enormes e a despesas incomportáveis.\nEm jeito de comentário, diremos, em primeiro lugar, que tomando a secção portuguesa parte activa nos trabalhos da CIEC desde 1974, não se compreende que só recentemente se tenham começado a ratificar as suas convenções; em segundo lugar, diremos* que, tendo a Convenção em causa, sido inicialmente aprovada pela Bélgica, pela Franca, pelo Luxemburgo, pelos Países Baixos, pela Suíça e pela Turquia, logo se estabeleceu que em cada modelo de certidão os dizeres invariáveis seriam impressos em sete línguas: o francês, o alemão, o inglês, o espanhol, o italiano, o holandês e o turco.\nTendo-se previsto a inscrição em alemão, em inglês, em espanhol e em italiano, a verdade é que nenhum dos países destas línguas tinha aderido inicialmente à Convenção. Não se previu, no entanto, a impressão dos dizeres em português.\nCompreendemos, porém, a disparidade. Previa-se, certamente, a adesão daqueles países àquela Convenção, ao mesmo tempo que se não perdia a adesão de Portugal, que então ainda se proclamava \"orgulhosamente\".\nAcontece que a actual adesão de Portugal à Convenção a concretizar-se, como defendemos, vai implicar uma alteração necessária no disposto no artigo 540.º do Código de Processo Civil.\nCom afeito, se as certidões passadas nos termos da Convenção têm a força probatória das emitidas segundo 'as normas do direito interno em vigor no Estado donde emanam e tem de ser aceites, sem legalização, no território de cada um dos Estados contratantes ou aderentes, é evidente que a sua legalização deixa de ser exigida em qualquer caso, mesmo naqueles em que o referido artigo 540.º a exigia.\nA norma parece-nos salutar. Há que desburocratizar, há que facilitar a vida de muitos milhões de pessoas deslocadas dos seus países de origem por razões de trabalho.\nSupomos mesmo que, a nível interno, se deve ir mais longe.\nA existência, em cada certidão, de sete línguas, entre as quais o espanhol, o francês, o italiano e o inglês, impondo, por si só e em conjunto, uma fácil percepção do, conteúdo da certidão, parece determinar que a exigência de tradução imposta pelo artigo 140.º do Código de Processo Civil deixe de fazer-se quanto a estas certidões. E isto porque elas facilmente serão entendidas pelo juiz, pelo conservador ou pelo funcionário público a quem as mesmas sejam apresentadas.\nSe este entendimento não resulta do texto da Convenção e é até contrariado pelo direito interno português, reflectido no artigo 140.º citado, vê-se do prólogo ou relatório da proposta de resolução que é isso mesmo o que se pretende. Aliás, essa conclusão está ria lógica dinâmica dos fins a que se destina a própria Convenção.\nSe os tribunais ou repartições públicas assim o não vierem a entender, não haverá outro remédio 'senão o de alterar de imediato aquele preceito legal e os outros que lhe correspondem.\nDamos, também, o nosso apoio à proposta de resolução n.º 15/II sobre a adesão de Portugal à Convenção Relativa à Emissão Gratuita e à Dispensa de Legalização de Certidões de (Registo de Estado Civil, assinada no Luxemburgo em 26 de Setembro de 1957. Damos igualmente o nosso apoio à proposta de resolução n.º 17/II sobre a adesão de Portugal à Convenção n.º 10 do CIEC sobre a constatação de certos óbitos.\nEfectivamente, pelas razões atrás enunciadas, é de todo em todo necessário que se facilite a emissão gratuita de certidões para fins administrativos ou a favor de indigentes quando requeridas pela missão diplomática ou pelos cônsules.\nComo necessário é que se facilite a prova do óbito de pessoas desaparecidas em circunstâncias' que levam a presumir a sua morte.\nLembremo-nos dos. casos da queda de um avião no mar, do naufrágio de um navio, do desabamento de uma mina, de uma explosão que faça desaparecer trabalhadores ocasionalmente no local, e cujos corpos desaparecem apôs qualquer dessas calamidades.\nExiste no nosso sistema jurídico um instituto para justificação da morte presumida. Só que exige o decurso de, pelo menos, dez anos sobre a data das últimas- notícias do ausente ou de cinco anos, se entretanto o ausente houver completado 80 anos de idade. É manifestamente um instituto inadequado às circunstâncias especiais de desaparecimento acima aludidas.\nA Convenção facilitará enormemente a solução dos problemas a que se refere, com o benefício natural para todos e em particular para os familiares e herdeiros do desaparecido e, no caso da proposta n.º 15/II, dos indigentes, cuja dificuldade na obtenção de certidões no estrangeiro é patente.\nDe resto, impõe-se a adesão de Portugal às convenções da CIEC, em cujos trabalhos tem tomado parte, como já se disse.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3211", 
   "type": "continuacao"
  }, 
  {
   "text": "De entre as convenções a que devemos aderir também o mais rapidamente possível queremos referir a Convenção n.º 13, de 13 de Setembro de 1973, que procura diminuir os casos de apatridia, adesão que se impõe, igualmente, pelo nosso surto emigratório e imigratório.\nNuma Europa que se pretende e se quer alargar as visões tacanhas de nacionalismos apertados, género bota de atacadores que usava ainda há poucos anos -e em 1956, data da primeira convenção- o ditador deste país, não têm razão de ser.\nPor tudo isto, damos o nosso inteiro apoio às propostas de resolução em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Presidente: Srs, Deputados, vamos votar a proposta de lei n.º 12/II, que aprova para adesão a convenção Relativa à Emissão de Determinadas Certidões de Registo de Estado Civil Destinadas ao Estrangeiro, assinada em Paris, em 27 de Setembro de 1956.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Passamos agora à votação da proposta de lei n.º 15/II, que aprova para adesão a Convenção Relativa à Emissão Gratuita e à Dispensa de Legalização de Certidões de Registo de Estado Civil, assinada no Luxemburgo, em 26 de Setembro de 1957.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Finalmente, temos a votação da proposta de lei n.º 17/II, que aprova para adesão a Convenção Relativa à Verificação de Certos óbitos, assinada em Atenas, em 14 de Setembro de 1966.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Carlos Lage, tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): -Sr. Presidente nós gostaríamos que o Governo, ou a maioria, dissesse como é que pretende a votação na especialidade desta matéria ...\nDesculpem, porque afinal trata-se de uma resolução e portanto nem sequer há votação na especialidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Tem toda a razão, Sr. Deputado.\nAgora tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente, para evitar toda e qualquer confusão, era bom que das próximas vezes estas matérias viessem agendadas na primeira parte da ordem do dia; trata-se de resoluções, votam-se na primeira parte da ordem do dia, e vota-se integralmente -se não há reservas da Assembleia- o texto tal como se apresenta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É uma questão a ver na próxima Conferência dos grupos parlamentares.\nPassamos agora á discussão das propostas de lei n.º 13/II -Aprova para ratificação o Acordo entre o Governo de Portugal e o Governo da República Popular do Congo Relativo a Transporte Aéreo - e n.º 14/II - Aprova para ratificação o Acordo de Transporte Aéreo entre o Governo de Portugal e a República Popular de Angola.\nTem a palavra o Sr. Secretário de Estado dos Transportes Exteriores para fazer a respectiva apresentação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Transportes Exteriores (José da Silva Domingos):- Sr. Presidente, Srs. Deputados: O Governo apresenta para aprovação e para ratificação da Assembleia da República o Acordo de Transporte Aéreo entre o Governo da República Portuguesa e o Governo da República Popular de Angola, bem como o Acordo entre o Governo de Portugal e o Governo da República Popular do Congo relativo também a transporte aéreo.\nEstes dois acordos, um assinado com Angola, em Luanda, a 4 de Agosto de 1977, e o outro assinado com a República Popular do Congo, em Brazzaville, a 3 de Julho de 1979, têm vindo a ser aplicados a título provisório e têm constituído o quadro em que o transporte aéreo entre Portugal e Angola e Portugal-Congo/Brazzaville se vêm desenvolvendo.\nPara além desta aplicação do acordo, que tem um objectivo estrito -regulamentação de transporte aéreo -, têm-se vindo a desenvolver, e dentro do seu espírito, relações de cooperação de interesses bastante grandes para os dois países. A aprovação destes dois acordos consideramo-la de muita importância no que tem de significado para o desenvolvimento das relações económicas e culturais com os países intervenientes e, até, o apoio que significará para as colónias de emigrantes portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Arménio Matias para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Arménio Matias (PSD):- Sr. Presidente, Srs. Deputados: Declaro o apoio do* Partido Social-Democrata à proposta de lei n.º 14/II.\nNela se dá total reciprocidade às transportadoras aéreas portuguesa (TAP) e angolana (TAAG) na exploração das linhas aéreas Luanda-Lisboa.\nA proposta de lei consigna os direitos de 3.º e 4.º liberdades do ar previstos na Convenção de Chicago, segundo a qual as companhias aéreas designadas pelo governo de um país poderão embarcar/desembarcar passageiros, carga e correio num outro país com destino ao seu próprio país e vice-versa.\nA situação actualmente existente é já a que corresponde à prevista na proposta de lei do Governo, sendo a TAP e a TAAG as empresas aéreas nacionais que exploram o transporte aéreo entre os dois países.\nA partir da independência de Angola, a TAAG passou a assegurar o transporte aéreo Luanda-Lisboa nas mesmas condições em que a TAP o faz.\nPresentemente a TAP opera para Luanda com duas frequências por semana em Boeig 707, realizando igualmente a TAAG duas frequências semanais.\nEstá já proposta uma terceira frequência por se ter constatado a existência de tráfego que a justifica. Está", 
   "type": "continuacao"
  }, 
  {
   "text": "3212 I SÉRIE - NUMERO 81", 
   "type": "continuacao"
  }, 
  {
   "text": "igualmente em negociação a - concessão à TAP de mais uma frequência semanal que lhe permita operar para Salisbúria via Luanda.\nA aprovação da proposta de lei, ora em debate, dará um enquadramento legal a uma situação de facto já existente. Contribuirá certamente para uma evolução positiva nas ligações aéreas Lisboa-Luanda.\nDela se espera que favoreça o estreitamente de relações entre os povos de Angola e de Portugal.\nDela se espera que contribua para o fortalecimento das relações económicas, técnicas, científicas e culturais entre os dois países.\nCaberá aqui sublinhar que a TAP tem vindo desde há muito a prestar à TAAG toda uma assistência que se estende desde a cedência de tripulações a formação profissional, ao apoio técnico no domínio da informática, à actualização de reservas, ao campo da 'reparação técnica, etc.\nA intensificação das ligações aéreas com Angola e a assistência técnica que Portugal está a conceder no domínio dos transportes aéreos àquele jovem e grande país africano de expressão portuguesa darão um válido contributo ao entendimento entre os dois povos, tão afectado, por um lado, pelos anos de guerra que precederam o 25 de Abril e, por outro, pelos resultados de uma descolonização que muito pouco poupou.\nNo interesse de ambos os povos, é indispensável sarar as feridas e avançar para uma cooperação profícua que preserve e desenvolva os laços que unem Angola e Portugal.\nDaí o apoio do meu partido à proposta de lei do Governo.\nO Partido Social-Democrata também vota a favor da proposta de lei n.º 13/II, que confere total equidade à transportadora aérea nacional (TAP) e à transportadora aérea congolesa (Compagnie Múltinationale Air Afrique) na exploração das linhas aéreas Lisboa-Brazzaville.\nEssa proposta está igualmente assente nos princípios e disposições da Convenção Relativa à Aviação Civil Internacional no tocante às 3.ª e 4.ª liberdades do ar.\nA TAP já hoje assegura uma ligação aérea Lisboa-Brazzaville e Maputo com uma frequência semanal. A aprovação desta proposta de lei vai permitir estabelecer novas ligações aéreas regulares entre 'Portugal e o Congo (Brazzaville) e contribuir decisivamente para o desenvolvimento das relações entre os dois povos e os dois países, de que resultarão mútuos benefícios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Alda Nogueira para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Alda Nogueira (\"PCP):- Sr. Presidente, Srs. Deputados: Vamos votar a favor da proposta de resolução da Assembleia da República no sentido de aprovar o acordo de transportes aéreos entre o Governo de Portugal e o Governo da República Popular de Angola, assinado em Lisboa em 4 de Agosto de 1977.\nEsta medida positiva, tal como outras que estejam ou possam estar em curso no campo das relações comerciais, culturais e outras entre o povo angolano e o povo português só será uma realidade, na prática; se marchar de par com um clima que facilite a sua aplicação prática, um clima de respeito das relações entre os dois países e que é \nincompatível com- factos ou actos do conhecimento público, como, por exemplo, o de um desses países - Portugal dar abrigo a indivíduos dirigentes ou ligados a actividades terroristas contra o outro país, neste caso a República Popular de Angola.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Ao votar a favor desta resolução, fazemo-lo porque pensamos que a entrada em vigor deste acordo poderá contribuir para uma aproximação entre os dois povos e, portanto, para o reforço e conhecimento entre o povo português e o povo de Angola, que a Constituição da República Portuguesa defende, em relação a todos os povos do mundo, e o .Grupo Parlamentar do PCP sempre apoiou por todas as formas ao seu alcance.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Sanches Osório.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ò Sr. Sanches Osório (CDS):- Sr. Presidente, Srs. Deputados: Uma curta intervenção para afirmar o sentido de voto do Partido do Centro Democrático Social e que vai no sentido da aprovação, muito \nsimplesmente porque as convenções em vigor são respeitadas pelas convenções cuja ratificação se nos pede e salvaguardam as condições de reciprocidade. Nada temos contra, e aprová-la-emos, portanto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carreira Marques para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Carreira Marques (PCP):- Sr. Presidente, Srs. Deputados: Lê-se no preâmbulo da proposta de resolução n.º 13/II o desejo de \"[...] fortalecer os laços de cooperação mediante o desenvolvimento dos transportes aéreos entre Portugal e a República Popular do Congo [...]\". É um princípio correctamente enunciado que deverá ter a sua efectivação prática nos mais diversos domínios.", 
   "type": "continuacao"
  }, 
  {
   "text": "do conhecimento geral a nossa repetida afirmação política que Portugal deve estabelecer e desenvolver relações de amizade e cooperação com todos os países do mundo, qualquer que seja o seu regime político.\nNão tem porém, sido essa a prática política dos governos da AD, que têm feito uma leitura de todo ilegítima do artigo 7.º da Constituição, pautando a sua acção diplomática por vesgas conveniências políticas.\nO desejo de qualquer patriota será o de ver diversificadas acções e iniciativas que contribuam para dignificar o nome do nosso país na cena internacional, através do .seu contributo para o relacionamento pacífico entre todos os Estados e com o consequente benefício económico que daí nos advirá.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3213", 
   "type": "continuacao"
  }, 
  {
   "text": "Estamos, pois, à vontade para considerar positiva esta proposta de resolução e, em consequência, votá-la-emos favoravelmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carlos Lage.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Carlos Lage (PS):- Sr. Presidente e Srs. Deputados, quero também indicar o sentido do nosso voto e a nossa posição. Estes acordos estão a ser já aplicados provisoriamente e o Governo vem submetê-los à Assembleia da República, respeitando os preceitos constitucionais para que sejam ratificados.\nNós consideramos que se trata de dois instrumentos positivos para o desenvolvimento das nossas relações quer com a República Popular do Congo, quer com a República Popular de Angola. Portanto, fazemos votos para que este espírito de cooperação, designadamente Com Angola, se desenvolva e não seja, pelo contrário entorpecido. Por isso mesmo, e sem mais comentários, votamos a favor das duas propostas de resolução.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos passar ô votação da proposta de lei n.º 13/II.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se a ausência da UDP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar a proposta de lei n.º 14/II.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se a ausência da UDP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP>: Sr. Presidente, é para pedir que fique registado que, embora se tenha designado como propostas de lei, se trata de propostas de resolução. Portanto, trata-se da aprovação global do texto do acordo em questão, que, só por lapso, não foi discutido e votado na primeira parte do período da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então isso ficará recatado pela própria intervenção do Sr. Deputado.\nPara a leitura de um relatório da Comissão de Regimento e Mandatos, tem a palavra o Sr. Deputado Nicolau de Freitas.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": " Comissão de Regimento e Mandatos", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Relatório e parecer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Em reunião realizada no dia 12 de Junho de 1981, pelas 9 horas e 30 minutos, foi apreciada a seguinte substituição de deputados solicitada pelo Partido do Centro Democrático Social: \nLuísa Maria Freire Cabral Vaz Raposo (círculo eleitoral de Lisboa), por José Alberto de Faria Xerez. Esta substituição é pedida para os próximos dias 15 a 26 de Junho corrente, inclusive.\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo aludido Partido no concernente círculo eleitoral.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer: \nA substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.\nO presente relatório foi aprovado por maioria, com a abstenção do Deputado da União Democrática Popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "A Comissão: O Presidente, Mário Júlio Montalvão Machado (PSD) - Vice-Presidente, António Cândido Miranda Macedo (PS) - Secretário, Alexandre Correia de Carvalho Reigoto (CDS) - Secretário, José Manuel Maia Nunes de Almeida (PCP) - António Duarte e Duarte Chagas (PSD) - Cristóvão Guerreiro Norte (PSD) - Fernando José da Costa (PSD) - Maria Adelaide S. de Almeida e Paiva (PSD) - Mário Marques Ferreira Maduro (PSD) - Nicolau Gregório de Freitas (PSD) - Valdemar Cardoso Alves (PSD) - Armando dos Santos Lopes (PS) - João Alfredo Félix Vieira Lima (PS) - Bento Elísio de Azevedo (PS) - Alfredo Pinto da Silva (PS) - Manuel de A. de Almeida e Vasconcelos (CDS) - Maria José Paulo Sampaio (CDS) - Francisco Cavaleiro Ferreira (CDS) - Rui Eduardo Ferreira Rodrigues Pena (CDS) - Álvaro Augusto Veiga de Oliveira (PCP) - Jorge Manuel Abreu de Lemos (PCP) - Fernando de Almeida Sousa Marques (PCP) - António Cardoso Moniz (PPM) - Manuel Cardoso Vilhena de Carvalho (ASDI) - António Manuel de Carvalho F. Vitorino (UEDS) - Helena Tâmega Cidade Moura (MDP) - Mário António Baptista Tomé (UDP).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Há alguma oposição?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Está aprovado por unanimidade, com a ausência da UDP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, peço a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: -Para que efeito, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, é para dizer que, naturalmente, nós aprovamos a substituição em causa, mas eu estou a ver já aqui na bancada do CDS o Sr. Deputado José Alberto Xerez. Suponho que* se deve tratar de alguém que está neste", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "3214 I SÉRIE - NUMERO 81", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "momento a substituir um que, a partir do dia 15 regressa e reentra por substituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos agora passar à proposta de lei n.º 26/II, que autoriza o Governo n celebrar com o .Banco Europeu de Investimentos empréstimos e outras operações de crédito até ao montante de 150 milhões de unidades de conta europeias, integrados no quadro de ajuda financeira a Portugal aprovado pela CEE.\nSrs. Deputados, há um relatório e parecer da Comissão e eu pergunto à Câmara se dispensa a sua leitura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Está dispensada.\nÉ o seguinte o teor do relatório e parecer da Comissão de Economia, Finanças e Plano, cuja leitura foi dispensada: \nProposta de lei n.º 26/II - Empréstimo Junto do Banco Europeu de Investimento de 150 milhões de unidades de conta europeias, Integradas no quadro de ajuda financeira a Portugal aprovada pela Comunidade Económica v Europeia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Relatório e parecer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "A Comissão de Economia, Finanças e Plano designou, na sua reunião plenária de 8 de Abril - de 1981, uma subcomissão eventual para análise da proposta de lei n.º 26/II.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "A referida subcomissão foi constituída pelos deputados Octávio Teixeira, do Partido Comunista, relator, Sá Fernandes, do Partido Social-Democrático, Manuel dos Santos, do Partido Socialista, e José Alberto Xerez, do Centro Democrático-Social.\nApós análise pela subcomissão a Comissão de Economia, Finanças e Plano deliberou emitir o seguinte parecer:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "a) A proposta de, lei n.º 26/II, apresentada , pelo Governo, está em condições de ser discutida em Plenário; \nb) Os Grupos Parlamentares do PSD e CDS declararam votar favoravelmente a proposta de lei. Os Grupos Parlamentares do PS e PCP declararam guardar a sua posição de voto para o Plenário, Por ausência, não se pronunciaram os Grupos Parlamentares do PPM, ASDI, UEDS e MDP/CDE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O presente: relatório e parecer foi aprovado por unanimidade em reunião realizada pela Comissão de Economia, Finanças e Plano em 29 de Abril de 1981.\nPalácio de São Bento, em 29 de Abril de 1981. - O Presidente da Comissão de Economia, Finanças e Plano, Eugénio Maria Nunes Anacoreta Correia O Relator, Octávio Augusto Teixeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado do Tesouro para fazer a apresentação da referida proposta de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Secretário de Estado do Tesouro (Mário Adegas):- Sr. Presidente, Srs. Deputados: Para o Governo a justificação e apresentação que aqui faço da proposta de lei n.º 26/II é, do nosso ponto de vista, simples e óbvia.\nNaturalmente que, após a opção de natureza política e após os estudos que estão a ser desenvolvidos para a integração de Portugal na Comunidade Económica Europeia, nós teríamos a obrigação de aproveitar todos os esquemas de auxílio financeiro e outros que no esquema da pré-adesão sejam possibilitados a Portugal.\nNo campo específico de auxílio financeiro há um - o da proposta de lei n.º 26/II - que se traduz na concessão de um empréstimo por parte do Banco Europeu de Investimentos no montante de 150 milhões de unidades de conta europeias, sendo certo que numa parcela significativa, de 125 milhões de unidades de conta europeias, a taxa de juro a praticar terá uma bonificação de 3 %.\nComo também se sabe, as condições do empréstimo a conceder pelo Banco Europeu de Investimentos são, em si mesmas, atraentes. Mas perante esta Câmara, convém referir a sua finalidade, até porque da finalidade dos empréstimos que se obtêm na ordem internacional vai muito do seu êxito e da sua justificação. Assim, as finalidades principais serão o financiamento de projectos de investimento que contribuam para o desenvolvimento regional do País, para o aumento da produtividade \" o reforço da economia portuguesa e que favoreçam, particularmente - e eu permitia-me reforçar esta palavra-, as estruturas industriais, a modernização do sector agrícola e das pescas e o desenvolvimento de todas as nossas infra--estruturas.\nComo se sabe, as entidades beneficiárias são o próprio Estado Português. Mas, com o aval do Estado, ele é possibilitado a empresas públicas ou privadas e particulares no quadro de projectos e programas devidamente estudados e no âmbito da cooperação estabelecida através de adequados planos de acção de assistência técnica.\nAs condições financeiras, tal como foi referido, são atraentes e são também -e convém aqui realçar- fixadas para cada parcela de utilização.\nNo caso de os mutuários dos empréstimos portugueses serem entidades que não o Estado, também o esquema financeiro prevê que essas operações tenham o aval do Estado.\nComo, por outro lado, o Governo terá de comunicar a esta Assembleia as condições concretas de cada financiamento ou aquando da sua utilização e, portanto, nessa altura é possibilitada uma nova analise e reanálise da própria Câmara. Penso que, por parte do Governo, podemos seguramente pedir a aprovação desta proposta de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Presidente:- Para pedir esclarecimentos, tem a palavra o Sr.Deputado Carlos Lage.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Carlos Lage* (PS): -Sr. Secretário de Estado, gostaria de lhe perguntar quais as aplicações concre-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "13 DE JUNHO DE 1981 3215", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "tas-se é que já nos pode informar a esse respeito- deste empréstimo.\nO Sr. Secretário de Estado referiu-se a alguns objectivos genéricos, como seja a promoção do desenvolvimento regional, o auxílio à modernização de unidades industriais. Simplesmente, temos tido conhecimento por intermédio da imprensa de alguns empreendimentos que seriam financiados através deste empréstimo.\nPortanto, pedíamos que, caso seja possível, nos informasse já de algumas das acções concretas que estão previstas. Não teremos qualquer dúvida em votar favoravelmente esta proposta de lei, até porque este auxílio financeiro é concedido em condições obviamente vantajosas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado do Tesouro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Secretário de Estado do Tesouro:- Sr. Deputado Carlos Lage, eu teria muito gosto em lhe responder, até porque penso que poderia ter alguma utilidade para esta Câmara a especificação de alguns desses apoios.\nSimplesmente, confesso com toda a franqueza e lealdade que não tenho aqui os esquemas e o desenvolvimento dos planos concretos de aplicação.\nPor isso, limitei-me a referir as áreas sectoriais e a definição da política económica em que os mesmos se irão desenvolver.\nNo entanto, penso que a pergunta que me colocou, embora pertinente nesta altura, terá mais cabimento e maior possibilidade de resposta aquando da apresentação nesta Câmara dos montantes concretos dos empréstimos e da sua utilização. Entretanto, o leque de projectos, quer na área agrícola, quer na área das pescas, quer no sector industrial, onde já existem propostas, está ainda numa fase de apreciação e de estudo para ser estabelecida a respectiva hierarquia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Octávio Teixeira (PCP):- Sr. Presidente, Srs. Deputados: Vou fazer uma curta intervenção, clarificadora do sentido do voto do Grupo Parlamentar do PCP, tanto mais necessária quanto as declarações do Sr.Secretário de Estado do Tesouro e a própria interpelação do Sr.Deputado Carlos Lage mostram necessária essa clarificação perante a confusão que se tenta fazer entre o empréstimo a conceder pelo Banco Europeu de Investimentos e as chamadas acções comuns.\nCom a proposta de lei n.º 26/II pretende o Governo autorização desta Assembleia para celebrar com o Banco Europeu de Investimentos empréstimos até ao montante de 150 milhões de unidades de conta europeias.\nDesde sempre tem sido muito clara a posição do PCP sobre a problemática dos empréstimos externos. A eles não nos opomos quando se destinam a investimento efectivo e de interesse para o País. O empréstimo ora em apreço, para além das aceitáveis condições financeiras em que é concedido, destina-se, ao menos teoricamente, ao financiamento de projectos de investimento em áreas fortemente carenciadas, \ndesignadamente o desenvolvimentos regional, a melhoria das estruturas industriais, a modernização da agricultura e das pescas e o \ndesenvolvimento de infra-estruturas, áreas que tanto têm sido esquecidas pelos governos da AD.\nPareceria assim que o empréstimo do Banco Europeu de Investimentos reunia todas as condições para merecer o voto favorável do Grupo Parlamentar do PCP. Mas...\nCom esta AD e com os seus governos há sempre alguma coisa a degenerar o que em si poderia ser ser positivo.\nNo caso em apreço, a degeneração resulta, por um lado, das tentativas que o Governo vem fazendo - e ainda agora tivemos uma fuga concreta - para inculcar na opinião pública que o empréstimo do BEI, bem como o subsídio que paralelamente foi concedido pela CEE, representariam um compromisso da irreversibilidade do projecto de adesão à CEE. Por outro lado, a garantia que o Governo não dá de que os investimentos subjacentes ao empréstimo venham realmente a concretizar-se com este governo ou com qualquer outro governo da AD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Que fique bem claro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Para nós, Grupo Parlamentar do PCP, o empréstimo negociado com o BEI apenas tem incidências financeiras, em nada comprometendo o País quanto à cada vez mais longínqua e hipotética adesão de Portugal a uma Comunidade que aceleradamente se atola no pântano de uma crise profunda de que não consegue emergir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Sejamos claros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O empréstimo negociado com o BEI nada mais representa que a entrada de um determinado valor em divisas, infelizmente necessárias para financiar os enormes déficits da balança de transacções correntes, provocados pela desastrosa política económica e financeira dos governos AD. Uma política que novamente faz pairar sobre o País o espectro de uma ruptura cambial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Veiga de Oliveira* (PCP): Esta é que é a verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Orador - Isto é uma verdade, Sr. Secretário de Estado: o espectro da ruptura cambial aparece novamente sobre o País. Basta recordar as alterações existentes ou verificadas entre a previsão do déficit da balança de transacções correntes em 1980 -800 milhões de dólares - e as actuais estimativas -1300 milhões de dólares-, bem como entre a previsão do déficit da balança de transacções correntes para 1981 -de 1200 milhões de dólares em Abril-\" as estimativas actuais de 1700 milhões de dólares.\nE não será o PCP que contribuirá -apesar de toda a política nesse sentido prosseguida pela AD - para que a ruptura cambial se concretize.\nDaí a razão do nosso voto de abstenção em relação à proposta de lei n.º 26/II.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Fernando Cardote.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "3216 I SÉRIE-NÚMERO 81", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Fernando Cardote (PSD):- Sr. Presidente, Srs. Deputados: O Partido Social-Democrata vai votar favoravelmente a proposta de lei n.º 26/II. E esse será o sentido do seu voto, porque entendemos que o financiamento em causa é vantajoso para o País.\nSob a óptica da adesão ao Mercado Comum, é indiscutível que o aumento de produtividade, o desenvolvimento regional, a modernização dos sectores agrícola e das pescas, o desenvolvimento das infra--estruturas são objectivos cuja consecussão facilitará a integração da economia portuguesa na Comunidade Económica Europeia.\nAs condições do financiamento, com juros 'bonificados, são favoráveis no contexto do mercado financeiro internacional e é, ainda por cima, acompanhado de auxílios não reembolsáveis \nPesa também no sentido do voto do meu partido a circunstância de poderem ser beneficiários desse financiamento, além do Estado, empresas públicas ou empresas privadas, singulares ou colectivas, com o acordo e a garantia do Estado. Os meios financeiros utilizáveis poderão, assim, ter (penetrações mais alargada e profunda no tecido económico do País.\nComo deputado por um. distrito do- interior, vejo com particular agrado que um dos objectivos do financiamento do BEI é o desenvolvimento regional. Oxalá que a divulgação e a publicitação desta facilidade de crédito sejam acompanhadas do aparecimento de iniciativas e projectos válidos nesse campo.\nMas ainda que olhemos para esta operação, desligadamente da adesão do Mercado Comum, consideramo-la pelas condições e objectivos merecedora de aprovação. Será sempre um bom acto de administração pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota para uma intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Magalhães Mofa {'ASDI): Sr. Presidente, Srs. Deputados: Creio, em primeiro lugar, que os termos extremamente económicos em que foi feita esta proposta de lei não terão permitido iu>ma correcta apreciação por parte da Assembleia da República de todos os> parâmetros em discussão.\nE, como tal, começaria por recordar que estamos perante um aspecto concreto da chamada ajuda' de pré-adesão- concedida a Portugal pela CEE. Essa ajuda foi um processo negociado, que sofreu vicissitudes várias e alguns atrasos, entre eles os* decorrentes da sua precipitada divulgação através dos meios de comunicação social, como integrando aspectos perfeitamente eleitorais. O então Secretário de Estado da Integração Europeia 'anunciou como alvo da sua campanha eleitoral para as eleições legislativas estas concessões, e o resultado de tal esforço de propaganda foi que as negociações se atrasaram.\nMas essa é a história velha e só valerá a pena recordar que o acordo acabou por ser celebrado em 3 de Dezembro de 1980, através de um, protocolo, e por esse acordo as ajudas de pré-adesão da Comunidade traduziram-se em 275 milhões de unidades de conta. Desses 275 milhões fez a CEE uma repartição, ou seja, 125 milhões de unidade de conta saem do Orçamento Comunitário, sendo 100 milhões um auxílio não reembolsável para financiamentos considerados de investimentos prioritários e os outros 25 milhões, que saem também do Orçamento Comunitário, são para se fazer face aos encargos com a bonificação dos juros; os restantes 150 milhões de unidades de conta saem do Banco Europeu de \nInvestimentos, beneficiando 125 milhões de uma taxa de juro bonificada de 3 %. Penso que estas informações são correctas e, como tal, penso que enquadram devidamente a situação.\nOra bem, aquilo que é designado por acções comuns dentro da técnica de negociações com a CEE corresponde apenas aos 100 milhões de unidades de conta da CEE atribuídos como financiamento de investimentos \nprioritários. E dentro desses investimentos encontram-se programas de política regional; as tais estradas de que se tem falado, \ndesignadamente as estradas Porto-Vila Real-Bragança e a estrada Aveiro-Viseu-Guarda-Vilar Formoso; investimentos em aeroportos secundários, como os casos de Portalegre, da Guarda e do Nordeste; projectos de infra-estruturas nos Açores e na Madeira; parques industriais variados; obras de saneamento na região do Algarve, etc.\nTudo isto vem, porém, no campo das acções comuns e, portanto, está fora do âmbito deste empréstimo global de 150 milhões de unidade de conta.\nEm relação a este montante há, pois, que estabelecer todo um conjunto de processos que terão de ser, necessariamente - e isso já foi dito pelo Governo, e bem-, apreciados caso a caso, nas suas condições, pela Assembleia da República e sobre os quais se irá exercer, portanto, a nossa fiscalização.\nEm todo o caso, e para isso fiz este pequeno enquadramento das negociações, parece importante ter-se em conta que as negociações com a CEE vêm sendo feitas, infelizmente, de forma tal que a Assembleia da República não tem delias perfeito conhecimento. À Assembleia da República não têm sido facultadas informações em número sequer suficiente para podermos acompanhar as negociações, e também nesta matéria, muito concretamente, o estatuto da oposição não tem sido cumprido, na medida em que os partidos da oposição não têm sido devidamente informados sobre o andamento das negociações. Estas são importantes, nunca é de mais dizê-lo, dizem respeito ao nosso país e, como tal, ninguém delas pode ser excluído e elas não são atributo exclusivo do Governo e dos partidos da maioria.\nNeste enquadramento, vemos com grande preocupação as negociações relativas quer ao sector da agricultura quer ao sector das pescas.\nSabemos que há pouco mais de quinze dias foram introduzidas alterações e feitos pedidos de apoios complementares da CEE em relação a produtos tradicionais da exportação portuguesa, como são os casos das conservas de peixe, dos concentrados de tomate, dos vinhos licorosos, como o vinho do Porto e o da Madeira. Ora, trata-se de produtos tão clássicos dentro da nossa exportação que só poderá ser motivo de alguma admiração que apenas agora nesta fase das negociações esses três produtos sejam introduzidos numa fase negocial. E, como tal, as nossas dúvidas e motivos de alguma preocupação vão crescendo, momento a momento, pois sabe-se o que se passou com os têxteis e nas várias reuniões de negociação.\nNo campo específico da agricultura, houve duas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "13 DE JUNHO DE 1981 3217", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "reuniões a 7.ª e a 11.ª reuniões, ao nível de suplentes, em que Portugal enunciou condições que parecem completamente desprovidas de senso da realidade. £ de tal modo que o relatório dos peritos da CEE estabeleceu prazos completamente diferentes daqueles que tinham sido por nós apresentados e pôs em causa várias medidas genéricas de transição que tinham sido por nós propostas. É o caso, por exemplo, da política de preços, em que a nossa delegação propôs que os preços em Portugal fossem fixados de acordo com as regras previstas pelas organizações comuns de mercado, mas a um nível que permitisse preços equivalentes aos que resultariam do regime nacional, com a diferença resultante a ser eliminada no decurso de um período transitório, em que se faria a eliminação das ajudas incompatíveis com a legislação comunitária. Isto é apenas um exemplo claro de uma negociação que parece, de algum modo, irrealista e sem conhecimento atento e ponderado das realidades da agricultura e das pescas portuguesas.\nEm relação às pescas suponho que a negociação está ainda, mais atrasada e numa fase elementar.\nÉ com todo este enquadramento, portanto, que vemos com alguma preocupação esta situação. E gostaríamos que os projectos que aqui vão ser integrados pudessem ser objecto de uma atenta reflexão, que não fossem apresentados com o habitual pedido de prioridade e urgência, que não fossem encarados com alguma superficialidade, porque, de facto, a situação não nos parece ser, sequer, uma situação em que possamos encarar com ligeireza todas estas negociações.\nVamos dar o nosso voto favorável à proposta de lei, que é global e, como tal, não exclui a possibilidade da apreciação e fiscalização de que falei.\nEm todo o caso, não quis deixar esta nota de preocupação, que julgo que é comum a muitas bancadas, para que todos possamos acompanhar com seriedade, com reflexão e com o empenhamento que se impõe o andamento das negociações com a CEE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Vozes da ASDI e do PS: -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Secretário* de Estado do Tesouro: Peço a palavra, Sr.Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado do Tesouro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Secretário* de Estado do Tesouro: Sr. Presidente, se me permite, queria dar um pequeno esclarecimento relativo a uma afirmação do Sr.Deputado Octávio Teixeira, que é o seguinte: em relação à vantagem que pode constituir a obtenção deste empréstimo para Portugal quanto à situação da balança de pagamentos, gostaria de referir que ele é negociado nas condições das decisões anteriores de natureza política da adesão e, portanto, não é um acto isolado que de alguma forma possa ser uma solução para qualquer ruptura cambial, que, aliás, não existe nem é previsível.\nExistem, naturalmente, dificuldades, que são do conhecimento e da responsabilidade de todo o País, em especial do Governo, mas não devemos precipitar os comentários e julgar que estamos em dificuldades nesta matéria. Temos problemas, mas esta negociação não tem, nem nunca teve, qualquer sentido de solução para eles. E tanto assim que o calendário existia independentemente de sabermos quais são os saldos em cada momento da situação cambial portuguesa.\nGostaria também de referir outro pormenor que se prende com o facto de o empréstimo não constituir, por si só, qualquer compromisso, além daquele que a vontade do Governo e do País traduz na adesão à Comunidade Económica Europeia, porque nas próprias condições do empréstimo não estão previstas quaisquer penalidades no sentido da devolução dos empréstimos concedidos se porventura Portugal entendesse retardar a sua adesão ou não aderir à Comunidade.\nEste é um empréstimo que é feito no pressuposto da adesão de Portugal à Comunidade, mas, se isto não se verificar, segue os seus esquemas contratuais e nada tem que ser alterado.\nFinalmente, deixaria bem claro que as preocupações do Sr. Deputado Magalhães Mota são preocupações do Governo e da maioria e penso que a nossa atitude não poderá sofrer qualquer contestação.\nNós pretendemos que a adesão à Comunidade Económica Europeia se faça a partir do estudo e do aprofundamento de todas as questões relacionadas com os dossiers, mas, não podemos estar, sempre que se fale num aspecto pontual, a temer tudo o resto que está por estudar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Octávio Teixeira* (PCP): Peço palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Octávio Teixeira* (PCP): -Sr. Presidente, eu gostaria de responder ao Sr. Secretário de Estado, na medida em que me interpelou \ndirectamente, mas, se for necessário usar da figura regimental da intervenção ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: O Sr. Deputado tem direito a fazer outra intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Octávio Teixeira* (PCP): Vou então fazer uma rápida intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Octávio Teixeira* (PCP): -Julgo que estas informações do Sr.Secretário de Estado tiveram interesse - até por aquilo que eu havia referido na minha intervenção-, porque esclarecem perfeitamente que não existe qualquer ligação entre o empréstimo do BEI e a eventual adesão à CEE, não existindo qualquer compromisso.\nPor outro lado, essas informações clarificam que, de facto, o empréstimo do Banco Europeu de Investimentos e aquilo a que se chama a ajuda financeira da CEE são coisas distintas.\nA ajuda financeira da CEE é de 125 milhões de unidades de conta europeia, que não está neste momento em discussão. Ò que está neste momento em discussão são os 150 milhões de unidades de conta europeias, que é um empréstimo contratado entre o Governo Português e um banco internacional, o Banco Europeu de Investimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "3218 I SÉRIE - NÚMERO 81", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Sobre a questão da ruptura financeira: eu não afirmei que estávamos já nessa situação -aliás, uma das razões que levaram o meu partido a abster-se foi precisamente no sentido de contribuir para que essa ruptura não se concretize -, falei sim no espectro da ruptura financeira. E quando refiro o espectro da ruptura financeira baseio-me, essencialmente, em informações públicas do Sr. Ministro das Finanças e do Plano, que já o declarou mais de uma vez, e recordo-me, por exemplo, que durante o chamado II Congresso das Actividades Económicas ele aludiu expressamente a esse aspecto.\nMas, ainda relacionado com o problema do espectro da ruptura financeira -e, logicamente, tenho de admitir que o Sr. Secretário de Estado está muito mais dentro da situação do que eu-, faria ainda uma pequena reflexão sobre este problema.\nHá elementos que dão uma amostra da situação financeira global do País, da situação monetária e da situação cambial elementos esses que são, normalmente, tornados públicos. Simplesmente, quando são tornados públicos, são-no com um atraso de vários meses, e é evidente que qualquer pessoa, e nomeadamente os deputados, não têm possibilidade de estar a par do que se passa e, por conseguinte, não terão possibilidade de intervir, por qualquer das formas regimentais possíveis, no caso de a situação se agravar num determinado momento.\nE, nesse sentido, recordaria ao Sr. Secretário de Estado que eu próprio -de resto, na linha de algumas considerações feitas há pouco pelo Sr.Deputado Magalhães Mota- há já vários meses solicitei ao Governo, nos termos constitucionais e regimentais, por requerimento, que me fossem enviados atempadamente esses elementos, que são tornados públicos mesmo antes da sua publicação no Diário da República, na medida em que ela é feita com vários meses de atraso. E, se não me falha a memória, há cerca de quinze dias tive a oportunidade de fazer de novo essa solicitação e, Sr. Secretário de Estado, o Governo ainda não me respondeu. Continuo à espera.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos passar à votação, na generalidade, da proposta de lei n.º 26/II, que autoriza o Governo a celebrar com o Banco Europeu de Investimentos empréstimos e outras operações de crédito até ao montante de 150 milhões de unidades de conta europeias integrados no quadro da ajuda financeira a Portugal aprovada pela CEE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI, da UEDS e do MDP/CDE e a abstenção do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Srs. Deputados, creio que se passará de imediato à votação na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Carlos Lage* (PS): Dá-me licença, Sr. Presidente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Carlos Lage (PS):- Sr. Presidente, a proposta tem três artigos.\nPortanto, a votação terá de ser feita artigo a artigo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Vamos então proceder à votação na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Veiga de Oliveira* (PCP): Dá-me licença; Sr. Presidente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente, podíamos votar os dois primeiros artigos em conjunto e depois o terceiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "O Sr. *Presidente*: Assim se fará, Sr. Deputado. Vamos votar conjuntamente os artigos 1.º e 2.º da proposta de lei n.º 26/II.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "O Sr. Nicolau de Freitas", 
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PSD. do PS, do CDS, do PPM, da ASDI, da UEDS e do M DP/CDE e a abstenção do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Fica o Governo autorizado, através do Ministro das Finanças e do Plano, a celebrar com o Banco Europeu de Investimentos empréstimos e outras operações de crédito até ao montante de 150 milhões de unidades de conta europeias integrados no quadro da ajuda financeira a Portugal aprovada pela Comunidade Económica Europeia em 7 de Outubro de 1980.\nARTIGO 2 º \nAs operações referidas no artigo 1.º obedecerão às condições oficialmente praticadas pelo Banco Europeu de Investimentos, salvo no que respeita à taxa de juro, a qual se situará, relativamente a um montante de 125 milhões de unidades de conta europeias, 3 % abaixo da taxa oficial por aquele praticada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Passamos à votação do artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 3.º", 
   "type": "documento"
  }, 
  {
   "text": "O Governo comunicará à Assembleia da República as condições concretas de cada financiamento aprovado ao abrigo da autorização geral contida no artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Magalhães Mota {ASDI): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, o artigo 3.º, tal como está redigido, fala em \"comunicar\" à Assembleia da República. Ora bem, o entendimento deste \"comunicar\", e nesse sentido votámos, é o de que o processo deve ser submetido à Assembleia da República, visto que constitucionalmente é ela que autoriza empréstimos.", 
   "type": "documento"
  }, 
  {
   "text": "13 DE JUNHO DE 1981 3219", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Suponho que é esse o entendimento da Câmara. De qualquer modo, fica registada a sua observação.\nSrs. Deputados, está esgotada a agenda de hoje, e terminámos os nossos trabalhos à hora regimental.\nA próxima sessão realiza-se na próxima segunda--feira, às 15 horas, e tem como ordem de trabalhos a apreciação do projecto de lei n.º 103/II, apresentado pelo PCP, sobre cuidados primários de saúde.\nEstá encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 13 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Augusto Faria dos Santos.\nAmérico Abreu Dias.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Maria de O. Ourique Mendes.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte \nDinah Serrão Alhandra.\nEduardo Manuel Lourenço de Sousa.\nFernando Manuel A. Cardoso Ferreira.\nJoaquim Manuel Cabrita Neto.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé Augusto de Oliveira Baptista.\nMaria Adelaide S. de Almeida e Paiva.\nMaria Helena do Rego C. Salema Roseta.\nMaria Margarida do R. da C. S. M. Ribeiro.\nMarília Dulce Coelho Pires D. Raimundo.\nMário Marques Ferreira Maduro. - \nNatália de Oliveira Correia.\nPedro Manuel da Cruz Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "edro Miguel Santana Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo José Somera Simões Barroso.\nAntónio José Sanches Esteves.\nAntónio Manuel de Oliveira Guterres.\nAquilino Ribeiro Machado.\nAvelino Ferreira Loureiro Zenha.\nFrancisco Manuel Marcelo Curto.\nJaime José Matos da Gama.\nJosé Manuel Niza Antunes Mendes.\nLuis Filipe Nascimento Madeira.\nLuís Manuel dos Santos Silva Patrão.\nManuel dos Santos.\nManuel Trindade Reis.\nRaul d'Assunção Pimenta Rego. Vítor Manuel Brás.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Adriano José Alves Moreira.\nAlberto Henriques Coimbra.\nAlfredo Albano de C. Azevedo Soares.\nAntónio Jacinto Martins Canaverde.\nEugénio Maria N. Anacoreta Correia.\nHenrique José C. M. Pereira de Moraes.\nLuís Carlos Calheiros V. Sampaio.\nLuis Filipe Paes Beiroco.\nNarana Sinai Coissoró.\nRui Eduardo Ferreira Rodrigues Pena.", 
   "type": "documento"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Barreirinhas Cunhal.\nAntónio Dias Lourenço da Silva.\nDomingos Abrantes Ferreira.\nErcília Carreira Pimenta Talhadas.\nFernando de Almeida Sousa Marques.\nJoaquim Gomes dos Santos.\nLino Carvalho de Lima.\nMaria Odete dos Santos.\nVital Martins Moreira.\nZita Maria de Seabra Roseiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Partido Popular Monárquico", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Partido Popular Monárquico", 
   "text": "António José Borges G. de Carvalho.\nLuis Filipe Ottolini Bebiano Coimbra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Acção Social-Democrata Independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Acção Social-Democrata Independente", 
   "text": "Jorge Manuel M. Loureiro de Miranda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "António do Carmo Galhordas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "União Democrática Popular", 
   "text": "Viário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Sr. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Amélia Cavaleiro M. de Andrade Azevedo.\nAntónio Roleira Marinho.\nBernardino da Costa Pereira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "ernando José da Costa.\nFernando José F. Fleming d'Oliveira.\nFrancisco de Sousa Tavares.\nJoão Evangelista Rocha de Almeida.\nJoão Vasco da Luz Botelho Paiva.\nLeonardo Eugénio R. Ribeiro de Almeida.\nLuís Fernando C. Nandim de Carvalho.\nManuel António Lopes Ribeiro.\nManuel da Costa Andrade.\nManuel Ribeiro Arruda.\nMário Ferreira Bastos Raposo.\nPedro Augusto Cunha Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Partido Socialista (PS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "António de Almeida Santos.\nAntónio Azevedo Gomes.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio Emílio Teixeira Lopes.\nAntónio Fernandes da Fonseca.\nAntónio Francisco B. Sousa Gomes.\nAntónio Gonçalves Janeiro.\nAntónio José Vieira de Freitas.\nAntónio Manuel Maldonado Gonelha.\nCarlos Manuel N. Costa Candal \nEduardo Ribeiro Pereira.\nFernando Torres Marinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "3220. I SÉRIE -NÚMERO 81", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "João Alfredo Félix Vieira Lima.\nJoão Cardona Gomes Cravinho \nJorge Fernando Branco Sampaio \nJosé Gomes Fernandes.\nJosé Luís Amaral Nunes \nJúlio Filipe de Almeida Carrapato \nJúlio Francisco Miranda Calha.\nLuís Manuel César Nunes de Almeida.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nMaria Teresa V. Bastos R. Ambrósio.\nMário Alberto Lopes Soares.\nRui Fernando Pereira Mateus.\nVictor Manuel Ribeiro Constâncio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Américo Mana Coelho Gomes de Sá.\nDiogo Pinto Freitas do Amaral.\nFrancisco António Lucas Pires.\nJoão Gomes de Abreu de Lima.\nJoão Lopes Porto.\nJosé Duarte de Almeida Ribeiro e Castro \nMário Gaioso Henriques.\nRuy Garcia de Oliveira", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Anselmo Aníbal.\nArmando Teixeira da Silva.\nCarlos Alfredo Brito.\nManuel Correia Lopes.\nManuel Rogério de Sousa Brito.\nOctávio Floriano Rodrigues Pato", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "União da Esquerda para a Democracia Socialista", 
   "text": "Maria Teresa Dória Santa Clara Gomes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "União da Esquerda para a Democracia Socialista", 
   "text": "O REDACTOR PRINCIPAL, Manuel Adolfo de Vasconcelos.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}