{
 "entries": [
  {
   "text": "Quarta-feira, 11 de Abril de 1990 I Série - Número 63", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 10 DE ABRIL DE 1990", 
   "type": null
  }, 
  {
   "text": "(SESSÃO DE BOAS-VINDAS A S. EX.ª PRESIDENTE DA REPÚBLICA POPULAR DE MOÇAMBIQUE, \nJOAQUIM CHISSANO)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo \nSecretários: Exmos. Srs. Reinaldo Alberto Ramos Gomes \nJosé Carlos Pinto Basto da Mota Torres \nApolónia Maria Teixeira Pereira \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "Às 16 horas e 50 minutos deu entrada na Sala do Senado o cortejo em que se integravam o Sr. Presidente da República Popular de Moçambique (Joaquim Chissano), o Sr. Presidente da República (Mário Soares), o Sr.Presidente da Assembleia da República (Vilar Crespo), o Sr. Presidente do Tribunal Constitucional, o Sr. Presidente do Supremo Tribunal de Justiça, o Sr. Secretário-Geral da Assembleia da República e Chefe do Protocolo do Estado, os secretários da Mesa, membros da comitiva do Sr.Presidente da República Popular de Moçambique e os secretários do protocolo do Estado.\nNo hemiciclo encontravam-se já, além de ministros, o procurador-geral da República, o Chefe do Estado-Maior-General das Porcas Armadas, o Provedor de Justiça, o Alto-Comissário contra a Corrupção, os chefes dos estados-maiores dos três ramos das forcas armadas, o Presidente da Assembleia Regional dos Açores, conselheiros de Estado, o governador civil de Lisboa, o comandante do Comando Operacional da Força Aérea, o governador militar de Lisboa e o comandante-geral da Guarda Fiscal.\nEncontravam-se presentes nas tribunas e galerias membros do corpo diplomático e o representante do cardeal patriarca de Lisboa e membros da comitiva do visitante.\nConstituída a Mesa, a Banda da Guarda Nacional Republicana executou os hinos nacionais dos dois países.\nSeguiram-se os discursos do Sr. Presidente da Assembleia da República e do Sr. Presidente da República Popular de Moçambique.\nEram 17 horas e 20 minutos quando a sessão foi encerrada.", 
   "type": null
  }, 
  {
   "text": "2188 I SÉRIE - NÚMERO 63", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 16 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Alberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nAmândio Santa Cruz Basto Oliveira.\nAntónio Abílio Costa.\nAntónio Augusto Ramos \nAntónio de Carvalho Martins.\nAntónio Cosia de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Ourique Mendes.\nAntónio Sérgio Barbosa de Azevedo.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Pereira Baptista.\nCarlos Miguel M. de Almeida Coelho.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nDaniel Abílio Ferreira Bastos.\nDinah Serrão Alhandra.\nDomingos da Silva e Sousa.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Barata Rocha.\nFernando José Antunes Gomes Pereira.\nFernando José R. Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFilipe Manuel Silva Abreu.\nFlausino José Pereira da Silva.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Carlos Marta Soares.\nJaime Gomes Mil-Homens.\nJoão Álvaro Poças Santos.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão José Pedreira de Matos.\nJoão José da Silva Maças.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Assunção Marques.\nJosé Augusto Santos Silva Marques.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Lapa Pessoa Paiva. José Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLeonardo Eugénio Ribeiro de Almeida.\nLicinio Moreira da Silva.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Coelho dos Santos.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel José Dias Soares Costa.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira \nMaria Leonor Beleza M. Tavares.\nMaria Manuela Aguiar Moreira.\nMaria Teresa Pinto Basto Gouveia.\nMary Patrícia Pinheiro e Lança.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Augusto Cunha Pinto.\nPedro Domingos de S. e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Manuel Almeida Mendes.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nWalter Lopes Teixeira.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio Carlos Ribeiro Campos.\nAntónio Domingues de Azevedo.\nAntónio Fernandes Silva Braga.\nAntónio Manuel Henriques de Oliveira.\nAntónio Miguel de Morais Barreto.\nArmando António Martins Vara.\nCarlos Manuel Luís.\nCarlos Manuel Natividade Costa Candal.\nEdite Fátima Marreiros Estrela.\nEdmundo Pedro. Eduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nHélder Oliveira dos Santos Filipe.\nHelena de Melo Torres Marques.\nHenrique do Carmo Carminé.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "11 DE ABRIL DE 1990 2189", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Jaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Lacão Costa.\nJosé Apolinário Nunes Portada.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nLuís Geordano dos Santos Covas.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira B. Sampaio.\nMaria Teresa Santa Clara Gomes.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaúl d'Assunção Pimenta Rogo.\nRui António Ferreira Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.\nDomingos Abrantes Ferreira.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoaquim António Rebocho Teixeira.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nJúlio José Antunes.\nLino António Marques de Carvalho.\nMaria de Lourdes Hespanhol.\nOctávio Augusto Teixeira.\nOctávio Rodrigues Pato.\nSérgio José Ferreira Ribeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Martinho.\nIsabel Maria Ferreira Espada.\nJosé Carlos Pereira Lilaia.\nNatália de Oliveira Correia.\nRui José dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Basílio Adolfo de M. Horta da Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "André Valente Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Carlos Matos Chaves de Macedo.\nJoão Cerveira Corregedor da Fonseca.\nMaria Helena Salema Roseta.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. Presidente da República Popular de Moçambique, Sr. Presidente da República, Sr. Presidente do Supremo Tribunal de Justiça, Sr.Presidente do Tribunal Constitucional, Srs. Membros do Governo, Srs.Deputados, Excelências, minhas Senhoras e meus Senhores: A Assembleia da República tem a subida honra e o maior júbilo em receber o mais alto magistrado da República Popular de Moçambique, o Presidente Joaquim Chissano.\nAqui esteve, nesta nobre Sala do Senado, em 1983, o antecessor de V.\nEx.ª, o Presidente Samora Machel, a quem então tivemos o privilégio de dar as boas-vindas em nome do Parlamento e do povo português.\nQueremos reafirmar a nossa amizade com Moçambique e V. Ex.ª; sua excelentes as nossas relações, facto que desejamos realçar e deixar registado.\nAntes de mais, seja-me permitido começar por uma referência que, embora de natureza pessoal, bem pode servir de explicação para a maneira como vivemos, aprendemos e sentimos Moçambique.\nNa minha critica pelo mundo, vivi mais de cinco anos em Moçambique, onde trabalhei como professor e primeiro responsável pela sua Universidade.\nConheço o país. Desde a impressionante baía de Pernba, às ruas floridas de jacarandás de Maputo. Percorri os prados da Gorongosa. Trago comigo a visito das queimadas, os murmúrios ritmados das noites cálidas, o perfume da paisagem africana. Não esqueço o exuberante colorido da baía e porto de Nacala. Por ele, tal como pelos restantes portos, se traziam e levavam para Moçambique e para os seus hinterlands, riquezas e esperanças. Bebi a água do Umbeluzi.\nRetenho a visão da jóia preciosa e ímpar que é a ilha de Moçambique, que espero seja em breve classificada como património mundial.\nTenho assim recordações do país físico e da sua beleza.\nMas não apenas essas. Já que, como disse o poeta e ensaísta moçambicano Grabato Dias, faz parte de mim «regressar sobre o rasto de cada viagem aos portos futuros que balizam as recordações». E porque vivi no meio universitário e da educação -onde era mais franco e aberto o discurso das ideias -, foi-me dada a oportunidade de mergulhar na alma moçambicana e nas aspirações do seu povo. Conhecer, em larga medida, como queria moldar o seu destino. Aprendi a apreciá-lo e a respeitá-lo.\nPor tudo isso compreendi as palavras de Samora Machel, em Coimbra: «Em Moçambique há um Estado, mas não ainda uma Nação, que é preciso construir.» Visão a um tempo profunda e de um pragmatismo exemplar, de grande estadista, fundador do Estado Moçambicano.\nConstrução que, de então para cá, deu passos enormes, nos quais é de inteira justiça reconhecer o pensamento e acção de V. Ex.ª, Sr.Presidente.\nVivemos nos dias de hoje um importante período da história da humanidade, talvez sem paralelo anterior. Estamos a entrar numa nova era.\nChamar-lhe-emos a era da conquista do espaço e da tecnologia ou a da afirmação dos direitos do homem? Inclino-me para a segunda hipótese, porque queremos solidariedade, justiça e paz.\nPara tanto, os homens políticos terão de desbravar novos caminhos, procurar renovados entendimentos, plasmar dinâmicas quo se adaptem à evolução dos quereres dos povos, a partir das vivências que constituem o seu lastro cultural.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2190 I SÉRIE - NÚMERO 63", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Após as quedas das Bastilhas - no Leste Europeu, na África, na América Latina - o que está substancialmente em causa é um desenvolvimento com perspectivas mais alargadas e a reordenação do tabuleiro da cooperação e interdependência universais. Na criação de sistemas abertos e competitivos que possam evoluir para ordenamentos económicos e sociais dotados de eficácia, criatividade e dinamismo.\nE também reafirmar, em equilíbrio, as marcas individuais num mundo estreitado pelo conhecimento dos interesses recíprocos, onde se preze a igualdade dos homens, dos seus direitos, valores e cultura; onde as pessoas e povos se autodeterminem. Desejamo-lo como regra. Queremo-lo para Timor Leste! \nA visita de Estado a Portugal do Presidente da República Popular de Moçambique assume assim um especial relevo.\nA interpenetração cultural existente entre Portugal e Moçambique acresce de significado e importância no quadro da situação no mundo e, muito em particular, no que toca às transformações em marcha na África sub-equatorial.\nA evolução no conjunto do mundo contemporâneo é aliciante, mas não menos importante é o que se passa no Sul de África. Nas transformações recentes podem assinalar-se traços comuns, matizados embora pelas especificidades, percursos e condições próprias de cada um dos países.\nA independência da Namíbia venceu a última colónia do continente. É agora nação independente marcada pelo diálogo intercomunitário que permitirá a edificação de uma nação democrática e pluralista.\nNa República da África do Sul está em curso uma evolução progressiva destinada a erradicar de vez o apartheid, que sempre condenámos com vigor. A libertação de Nelson Mandela não foi apenas um símbolo, reveste-se também de consequências marcantes no futuro, assim como a legalização das formas de exprimir o pensamento político e os actos e programas realizados, ou previstos, que tem como resultado a escolha pelo povo do seu destino.\nEm Angola, existe uma vontade determinada de acabar com a guerra, que consome vidas e haveres. Iniciou-se o diálogo entre as partes em confronto e assiste-se à procura de uma nação que no seu todo, por si, e com a ajuda internacional, integre todos os cidadãos empenhados na construção, em paz, de um futuro melhor.\nE, por impulso e determinação de V. Ex.ª, vemos que Moçambique estuda com um sentido de assumida exigência, e se empenha na revisão das suas estruturas constitucionais na procura da paz entre irmãos, \ndesignadamente no diálogo com a RENAMO, e no prosseguimento de programas de recuperação que recomponham o tecido económico e social abalado ou destruído pela guerra.\nEsforços conjugados para que o povo moçambicano viva em paz e em conjunto e trace o rumo do seu desenvolvimento.\nAssim, Moçambique, de Norte a Sul, país de homens tolerantes, vai encontrar respostas para os seus anseios, fazer a construção da nação de que falava Samora Machel. Nação com grandes potencialidades de recursos naturais, mas onde sobretudo sobressaem as riquezas humanas, hoje dispersas e dilaceradas, desperdiçadas muitas das suas energias pela insensatez da destruição cega.\nPortugal vê com empenhamento esses desenvolvimentos. Apoia-os, e não pode, nem deseja, alhear-se desse esforço, tendo sempre em mente o respeito pela independência e vontade de cada um dos nossos povos.\nExigem-no os laços históricos, a evolução constante e reafirmada das nossas relações de cooperação a todos os níveis, que criam todas as condições para um aprofundamento, mutuamente enriquecedor, em qualquer actividade ou domínio - entre eles o da língua comum.\nO conjunto dos países de língua portuguesa, falada dentro em pouco por 200 milhões de homens, exige um entendimento e sentido que dê forma e torne a influência desta comunidade mais marcante e decisiva no mundo.\nLíngua comum, que se enriquece com a criatividade de cada uma das suas parcelas. Importa, por isso, que saibamos manter uma mesma grafia, com realismo e inteligência.\nLíngua comum, que é um instrumento potenciador, mas não nos podemos quedar na simples contemplação dessa realidade.\nTeremos de ir mais longe, importando que, através dela, se reforce o espaço cultural onde o diálogo é fácil. Dar expressão a todas as suas facetas: o audiovisual; porventura criar uma televisão por satélite com espaços partilhados; a difusão da cultura de cada um; a construção de um mercado do livro; um conhecimento aprofundado do que se passa no seio de cada um dos nossos países. Tudo isso arrasta outras \ncolaborações: científicas, económicas, técnicas, culturais e políticas.\nPortugal pertence a uma Europa que, passo a passo, se vai alargando para leste, sem sobressaltos, que se está a fortalecer internamente no campo comunitário. Portugal encontra-se, pois, em situação para contribuir para o acelerar da dinâmica da economia mundial.\nNesse espaço alargado compete dar mais vida aos acordos económicos, culturais e de formação de quadros em vigor e de criar novos, assim como reforçar e acrescer o investimento em Moçambique.\nA nossa presença na CEE torna mais fácil que passe por Portugal o inter-relacionamento dos países de expressão oficial portuguesa com as economias, europeias. Os caminhos são mais alargados e com menos escolhos e disfrutam, certamente, de um apoio diplomático mais empenhado.\nO Sul do continente africano avança na cooperaçâo regional, onde se insere Moçambique, agora parceiro mais actuante com o seu processo de reconstrução económica.\nDa conjugação destes caminhares só podem resultar benefícios mútuos.\nAssegurá-la é não perder o encontro com a história.\nSr. Presidente, é confortado na plêiade destes progressos e nos sentimentos de fraternidade que nos ligam ao povo moçambicano que termino, reiterando a V. Ex.ª o prazer e a honra com que a Assembleia da República o recebe e lhe manifesta o nosso vivo desejo de paz, progresso e prosperidade, que a Moçambique é inteiramente devido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vai usar da palavra S. Ex.ª o Presidente da República Popular de Moçambique.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Presidente da República Popular de Moçambique (Joaquim Chissano): \n- Sr. Presidente da Assembleia da República, Sr. Presidente da República Portuguesa, Sr. Presidente do Supremo Tribunal de Justiça,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "11 DE ABRIL DE 1990 2191", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. Presidente do Tribunal Constitucional, Srs. Deputados, Srs. Membros do Corpo Diplomático, minhas Senhoras e meus Senhores: Sentimo-nos bastante honrados por esta oportunidade que nos concedem, para nos dirigirmos a esta magna Assembleia. Aproveitamo-la, pois, para exprimirmos a grande emoção que nos invade ao visitarmos a Assembleia da República Portuguesa.\nRecordamos que, neste mesmo local, em 1983, o malogrado Presidente Samora Moisés Machel dirigiu-se a VV. Ex.ªs, abrindo assim uma nova etapa de relações entre os nossos dois países.\nEsta Assembleia representa a diversidade, a unidade e a expressão mais alta dos interesses e aspirações do povo português. Conhecemos pessoalmente muito dos deputados, na clandestinidade, no exílio e na luta pela justiça, liberdade e democracia. Moçambique e Portugal estão unidos por uma história que importa continuar a valorizar. A amizade existente entre os nossos povos Estados é fruto dos laços particulares que nos unem; ela consubstancia-se na independência e no respeito mútuo. Julgamos, assim, importante que a Assembleia Popular, em Moçambique, e a Assembleia da República, em Portugal, dêem um maior impulso às relações de amizade e cooperação existentes entre si.\nEsta Assembleia tem sabido cultivar positivamente o que possuímos de comum. Estamos certos que os deputados desta Assembleia, quer individual quer colectivamente, continuarão a desenvolver os laços de amizade e cooperaçâo existentes entre os nossos dois Estados e povos.\nEsta exortação é uma forma de dar valor ao trabalho que tem sido desenvolvido pela Assembleia e pelos deputados, a quem queremos deixar aqui expressas as nossas felicitações.\nGostaríamos de salientar a questão de Timor Leste, que nos 6 comum pela história e pela identidade de posições que assumimos nos diversos fóruns internacionais. Ao povo de Timor Leste é ainda negado o direito de decidir livremente sobre o seu destino. Portugal poderá sempre contar com Moçambique nos esforços que visem a realização da aspiração do povo maubere à autodeterminação e independência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Assistimos, nos últimos tempos, na África Austral, a transformações importantes que poderão conduzir a um novo relacionamento entre os povos-Estados da região. O nosso relacionamento não se restringe a questões puramente bilaterais, mas temos procurado coordenar os nossos esforços para a solução de problemas internacionais, particularmente os de interesse comum.\nDeste modo, apraz-nos saudar a Assembleia da República Portuguesa pelas posições que tem tomado contra o sistema do apartheid. Devemos, pois, encorajar o Governo Sul-Africano, em particular o seu Presidente, a prosseguir os seus esforços na tomada de decisões que visem o estabelecimento de uma África do Sul não racial e democrática.\nFoi com grande emoção que testemunhámos recentemente a independência da Namíbia.\nApesar da guerra que nos foi imposta do exterior, estamos, Sr.Presidente, empenhados na frente de desenvolvimento e na consolidação da democracia! \nEm 1987, iniciámos o programa de reabilitação económica que, até aqui, tem dado resultados encorajadores. Portugal é um parceiro importante neste processo. O caminho a percorrer ainda é longo e difícil, mas estamos certos de chegar ao fim com sucesso.\nNo âmbito do desenvolvimento da democracia está em curso um amplo debate do anteprojecto da revisão da Constituição. Neste processo, todo o cidadão moçambicano, independentemente da sua raça, cor, origem étnica, sexo ou religião, é chamado a dar a sua contribuição através da participação activa nas acções que visam uma maior democratização da nossa sociedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "É dentro deste contexto que iremos realizar, no próximo ano, eleições gerais com base na Constituição que vier a ser aprovada.\nA procura dos caminhos que conduzam à paz, uma paz que respeite os princípios da legitimidade do nosso Estado, as suas leis e instituições continua a ser a tarefa prioritária do Governo Moçambicano.\nApós um longo período de intenso trabalho dos medianeiros - os Presidentes Daniel Arap Mói, do Quénia, e Robert Mugabe, do Zimbabwe -, podemos afirmar que estamos no limiar de um diálogo directo com a RENAMO, que tem por objectivo pôr fim imediato à guerra que já causou inúmeros sofrimentos ao nosso povo.\nGostaríamos de reiterar que o povo moçambicano é um povo amante da paz.\nO nosso maior sonho é podermos viver em paz e dedicar as nossas forças à reconstrução nacional e à consolidação da unidade de todos os moçambicanos, à construção da nação que aqui foi referida por V. Ex.ª Nesta luta, contamos com o apoio de cidadãos portugueses que, ao lado do povo moçambicano, passam por privações e dificuldades. Desta tribuna, é com admiração e profundo respeito que rendemos homenagem a todos esses portugueses dedicados que, longe da sua mãe-pátria, fizeram de Moçambique a sua segunda pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Também gostaria de ser poeta como o Sr. Presidente, numa poesia feita, em prosa, mas com a mesma beleza com que tentou descrever a beleza do meu país, para dizer que no meu país também admiramos a beleza de Portugal, não só pelas suas colinas, as suas flores, as suas praias, mas também pela beleza do coração dos portugueses, que aprendemos a conhecer. Convivemos com eles e, mesmo durante a luta de libertação nacional contra o colonialismo, repetidas vezes dissemos que o povo português era o nosso aliado.\nHoje, o povo português continua nosso aliado para os desafios que enfrentamos. Queremos agradecer tudo aquilo que já foi feito como contribuição pelos Portugueses, pelos sucessivos governos portugueses, para que se alcance a paz em Moçambique, e, particularmente, prestar os nossos agradecimentos aos deputados desta Assembleia, que não deixaram de se interessar, de longe ou de perto, por tudo aquilo que acontece em Moçambique, tentando assim criar um novo mundo de relacionamento entre os dois países, para o futuro não só dos dois países como também da Europa, da África e da humanidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Para terminar, gostaria de transmitir as calorosas e fraternais saudações da nossa Assembleia Popular, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2192 I SÉRIE - NÚMERO 63", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "votos de que a cooperação e a amizade existentes prossigam e se desenvolvam em benefício de ambos os povos e países.\nMuito obrigado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Declaro encerrada a sessão. Eram 17 horas e 20 minutos.\nA Banda da Guarda Nacional Republicana executou, de novo, os dois hinos nacionais.\nRealizou-se então o cortejo de saída, composto pelas mesmas \nindividualidades do de entrada, tendo o Sr. Presidente da República Popular de Moçambique, o Sr. Presidente da República e o Sr. Presidente da Assembleia da República saudado o corpo diplomático, com uma vénia, ao passarem diante da tribuna.\nEntraram durante a sessão os seguintes Srs. Deputados:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Domingos Duarte Lima.\nFernando Monteiro do Amaral.\nGilberto Parca Madaíl.\nJosé Alberto Puig dos Santos Costa.\nManuel Augusto Pinto Barros.\nReinaldo Alberto Ramos Gomes.\nVítor Pereira Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " José Carlos P. Basto da Mota Torres.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nÁlvaro Cordeiro Dâmaso.\nÁlvaro José Martins Viegas.\nÁlvaro José Rodrigues Carvalho.\nAmândio dos Anjos Gomes.\nAntónio Augusto Lacerda Queirós.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio Maria Oliveira dê Matos.\nAntónio Maria Pereira.\nAntónio Paulo Martins Pereira Coelho.\nAntónio da Silva Bacelar.\nArmando de Carvalho Guerreiro da Cunha!- \nArmando ^Lopes Correia Costa.\nArnaldo Ângelo Brito Lhamas.\nCristóvão Guerreiro Norte.\nDulcíneo António Campos Rebelo.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingues M. P. Ribeiro da Silva.\nFernando Dias de Carvalho Conceição.\nFernando dos Reis Condesso.\nHenrique Nascimento Rodrigues.\nJosé de Almeida Cesário.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Ferreira de Campos.\nJosé Francisco Amaral.\nJosé Júlio Vieira Mesquita.\nLuís Amadeu Barradas do Amaral.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel da Costa Andrade.\nMário Ferreira Bastos Raposo.\nMário Jorge Belo Maciel.\nMário Júlio Montalvão Machado.\nRui Gomes da Silva \nRui Manuel Parente Chancerelle do Machete.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Parado \"Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio de Almeida Santos.\nAntónio José Sanches Esteves.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nCarlos Cardoso Laje.\nFrancisco Fernando Osório Gomes.\nJorge Luis Costa Catarino.\nJosé Barbosa Mota.\nJosé Luis do Amaral Nunes.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Castro Dias.\nLeonor Coutinho dos Santos.\nLuis Filipe Nascimento Madeira.\nMaria do Céu Oliveira Esteves.\nRaul Fernando Sousela da Costa Brito.\nRui Pedro Machado Ávila.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nCarlos Vítor e Baptista Costa.\nJoão Camilo Carvalhal Gonçalves.\nJosé Manuel Antunes Mendes.\nLuís Manuel Loureiro Roque.\nLuís Maria Bartolomeu Afonso Palma.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito.\nMaria Ilda Costa Figueiredo.\nMaria Luísa Amorim.\nMaria Odete Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O REDACTOR, José Diogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1 - Preço de página para venda avulso, 5$; preço por linha de anúncio, 104$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "PREÇO DESTE NÚMERO 40$00", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}