{
 "entries": [
  {
   "text": "Quinta-feira, 3 de Julho de 2003 I Série - Número 140 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 2 DE JULHO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Lino António Marques de Carvalho", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 5 minutos.\nProcedeu-se à discussão conjunta, na generalidade, da proposta de lei n.º 74/IX - Lei de bases da educação e dos projectos de lei n.os 305/IX - Altera a Lei de Bases do Sistema Educativo (BE), 306/IX - Aprova a lei de bases da educação (PS), 320/IX - Lei de Bases do Sistema Educativo (PCP) e 321/IX - Altera a Lei de Bases do Sistema Educativo (Os Verdes). Intervieram a diverso título, além dos Srs. Ministros da Educação (David Justino) e da Ciência e do Ensino Superior (Pedro Lynce), os Srs. Deputados João Teixeira Lopes (BE), Ana Benavente (PS), Luísa Mesquita (PCP), Isabel Castro (Os Verdes), João Pinho de Almeida (CDS-PP) - que fez a síntese do relatório da Comissão de Educação, Ciência e Cultura -, Pedro Alves (PSD), Augusto Santos Silva (PS), Rosalina Martins (PS), Joana Amaral Dias (BE), Isilda Pegado (PSD), Fernando Charrua (PSD) e Bruno Dias (PCP).\nForam ainda discutidas conjuntamente, na generalidade, as propostas de lei n.os 71/IX - Autoriza o Governo a legislar sobre um novo regime jurídico dos bens do domínio público ferroviário, incluindo as regras acerca da sua utilização, desafectação, permuta e, bem assim, as regras aplicáveis às relações dos proprietários confinantes e população em geral com aqueles bens e 75/IX - Aprova o regime da prevenção e repressão de actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais. Além dos Srs. Secretários de Estado das Obras Públicas (Jorge Costa) e dos Transportes (Francisco Seabra), pronunciaram-se os Srs. Deputados João Gago Horta (PSD), Miguel Coelho (PS), Miguel Anacoreta Correia (CDS-PP), António Filipe (PCP), Carlos Rodrigues (PSD), Vitalino Canas (PS) e Bruno Dias (PCP).\nA Sr.ª Presidente encerrou a sessão eram 18 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Jorge Fidalgo Martins \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Fernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o primeiro ponto da ordem do dia de hoje consta da discussão conjunta, na generalidade, da proposta de lei n.º 74/IX - Lei de Bases da Educação e dos projectos de lei n.os 305/IX - Altera a Lei de Bases do Sistema Educativo (BE), 306/IX - Aprova a Lei de Bases da Educação (PS), 320/IX - Lei de Bases do Sistema Educativo (PCP) e 321/IX - Altera a Lei de Bases do Sistema Educativo (Os Verdes).\nPara uma intervenção, tem a palavra o Sr. Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: 80 anos sobre a primeira iniciativa de uma lei da reforma da educação e 17 sobre a última actualmente em vigor, o XV Governo Constitucional propõe à Assembleia da República uma nova lei de bases da educação.\nPortugal mudou profundamente nos últimos 17 anos, a educação nem por isso. Salientemos o que de positivo ficou desse período em que vigorou a actual lei de bases: \nO sistema de ensino cresceu; \nA rede escolar abrange, nos seus diferentes patamares e modalidades de ensino, a totalidade do território nacional. As infra-estruturas escolares registaram uma apreciável qualificação; \nOs jovens portugueses atingem níveis educativos médios cada vez mais elevados; \nA taxa de abandono no período de escolaridade obrigatória baixou de forma significativa.\nA estes aspectos positivos, associam-se aspectos negativos que convém não esquecer: \nO ensino massificou-se em claro prejuízo da qualidade das \naprendizagens;", 
   "type": "speaker_error"
  }, 
  {
   "text": "O sistema desorganizou-se e sobredimensionou-se, não obstante a previsível inversão da conjuntura demográfica; \nA escola e a sua função primordial desvalorizaram-se socialmente, afastando-se da satisfação das reais necessidades económicas, sociais e culturais do País; \nO aumento significativo da despesa pública em educação foi acompanhado de proporcional aumento da ineficiência e do desperdício.\nDeste balanço sucinto se compreenderá a razão de ser da iniciativa legislativa do Governo.\nMas a iniciativa resulta, acima de tudo, da necessidade de construirmos um projecto nacional para a educação, em Portugal. Um projecto que não constitui uma ruptura com o passado, naquilo que ele tem de mais positivo, mas assume a responsabilidade - que é de todos - de dar um sentido, um rumo e um objectivo, a médio e a longo prazos, para a formação das novas gerações.\nA educação em Portugal não pede rupturas; exige regeneração com sentido estratégico de futuro.\nNeste sentido, foi nossa preocupação consolidar o adquirido e, ao mesmo tempo, abrir novas perspectivas de desenvolvimento da educação.\nTrata-se de uma nova lei, expressa num novo texto, com uma nova sistemática e com um conjunto de inovações com o maior alcance e significado no enunciar dos princípios, dos objectivos, da organização e do funcionamento do sistema educativo português.\nÉ uma proposta de lei que coloca a educação acima do sistema educativo.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Destaca os princípios centrados na pessoa humana, nos seus valores, na aspiração pelo exercício de uma liberdade autónoma, consciente, responsável e criativa.\nElege como desígnio central a educação como expressão dessa liberdade.\nDefine como missão fundamental, sobre qualquer outra, o propiciar a cada pessoa os meios para o desenvolvimento de todo o seu potencial, de modo a contribuir para a sua realização pessoal e social.\nEntende-se a educação não só como um direito social e cultural, mas também como um dever do cidadão e das famílias para com a sociedade.\nConsagra a opção estratégica deste Governo de promover a integração coerente e progressiva do ensino e da formação profissional.\nEducação escolar, extra-escolar e formação convergem na ideia da aprendizagem ao longo da vida, orientação esta que está presente em todo o texto.\nOs alunos e os cidadãos em geral são o centro das nossas preocupações.\nAos educadores e aos professores reserva-se o papel de intérprete decisivo e indispensável nesse processo. À sociedade portuguesa exige-se que assegure em permanência a disponibilização desses docentes, a sua formação inicial e contínua, visando a concretização de uma educação de qualidade, ajustada aos desafios da sociedade da informação e do conhecimento. Ao sistema de ensino exige-se que sirva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Botelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entende-se, como princípio organizativo fundamental, no rigoroso respeito pelo texto constitucional, a estruturação de uma rede de estabelecimentos de serviço público de educação, visando satisfazer as necessidades de toda a população.\nPotencia-se a integração progressiva dos serviços de creche com a educação pré-escolar, convergindo para a ideia de uma educação infantil. Define-se a educação escolar de nível básico, secundário e superior em função das suas competências e objectivos, visando a criação de uma identidade própria de cada um desses níveis, destacando o primado da sequencialidade e coerência dos trajectos escolares, através do princípio da verticalização dos projectos educativos das escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Prolonga-se e amplia-se o modelo de escolaridade obrigatória.\nAumenta-se de 9 para 12 anos, mas reorienta-se essa escolaridade para uma visão integrada do ensino e da formação vocacional.\nNo estrito respeito pelo estatuído na Constituição da República, criam-se os instrumentos para uma maior descentralização e autonomia das escolas, valorizam-se os seus projectos educativos, destaca-se o princípio da eficiência e eficácia na gestão dos recursos públicos, mas sempre sujeitos ao primado da qualidade pedagógica e científica.\nRelança-se, por último, um novo modelo e uma nova concepção do ensino superior, capaz de responder aos desafios da sociedade do conhecimento, da crescente integração dos sistemas europeus e da participação de Portugal em espaços mais alargados de ciência e cultura. Ao paradigma do crescimento extensivo e em quantidade da oferta educativa, apomos uma estratégia de desenvolvimento assente na qualificação dos recursos e na excelência da criação científica e cultural.\nSr. Presidente, Sr.as e Srs. Deputados: Estes são os traços gerais da proposta apresentada pelo XV Governo Constitucional à Assembleia da República. Temos consciência de que pesa sobre todos nós a \nresponsabilidade de substituirmos uma lei que reuniu um alargado consenso político. Da nossa parte, tudo faremos para que esse consenso se renove e se alargue. Não será por falta de debate, nem de tempo para o realizar, que ficaremos aquém do que foi obtido há 17 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não nos peçam, porém, que reneguemos o voto expresso dos portugueses e a confiança que neste Governo depositaram para reformar Portugal. Não nos peçam que abdiquemos de convicções e que as sacrifiquemos aos fantasmas inventados pelo medo de um futuro cada vez mais fugidio, de quem quer que tudo fique na mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não nos peçam que, em nome do interesse dos que estão no sistema, limitemos as expectativas e aspirações dos vindouros. Não nos peçam que reneguemos a esperança.\nEsta proposta é, pela sua natureza e pela sua ambição, o verdadeiro pacto educativo que muitos defendem como indispensável para que as políticas ganhem a coerência, o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "reconhecimento, a estabilidade e o sentido estratégico indispensável à mudança.\nEste é o contrato que o País e as novas gerações exigem que, eticamente, façamos com o futuro. Ninguém irá compreender que aos fantasmas do passado e às incertezas do presente não consigamos sobrepor a esperança e a convicção de um amanhã melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, inscreveram-se oito Srs. Deputados para pedir esclarecimentos ao Sr. Ministro…", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, julgo que não há razão para se adoptar um critério diferente do que tem sido vulgar: \napresentação sucessiva das iniciativas legislativas agendadas e pedidos de esclarecimento na parte subsequente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, como sabe, esse critério é seguido em processos de interpelação ao Governo, nos quais, depois das intervenções iniciais do membro do partido interpelante e do membro do Governo indicado, se passa à formulação dos pedidos de esclarecimento a ambos.\nEm matéria de apresentação de iniciativas legislativas, tem havido critérios diferenciados. Por vezes, têm-se feito os pedidos de esclarecimento em conjunto, no final das apresentações das iniciativas legislativas, outras vezes, têm-se seguido a cada apresentação.\nEm todo o caso, se houver consenso da Câmara no sentido de os pedidos de esclarecimento e respectivas respostas serem feitos apenas no fim da apresentação de todas as iniciativas legislativas, a Mesa nada tem a obstar.\nTem a palavra o Sr. Deputado Luís Marques Guedes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, é para dar conta da nossa posição.\nNada temos a objectar ao que foi proposto pelo Sr. Deputado José Magalhães, essencialmente por se tratar não de agendamentos \"a reboque\" mas de uma discussão conjunta, o que, de facto, qualitativamente, torna a questão um pouco diferente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Como não há objecções, então, proceder-se-á dessa forma, pelo que os pedidos de esclarecimento serão formulados no final das intervenções de apresentação dos diversos projectos de lei em discussão.\nTem, pois, a palavra o Sr. Deputado João Teixeira Lopes, para proceder à apresentação do projecto de lei do BE.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: A actual Lei de Bases do Sistema Educativo tem 17 anos.\nEm 17 anos, o acesso à escola cresceu e democratizou-se, embora insuficientemente.\nEm 17 anos, o País entrou na União Europeia, competindo com países com os mais elevados níveis de formação e qualificação. Na escola, as assimetrias sociais são cada vez mais evidentes.\nEm 17 anos, sucederam-se reformas, diplomas, decretos, despachos, despachos conjuntos e parcerias que foram sufocando os professores.\nSempre que a sociedade esbarra com uma dificuldade, sempre que precisa de uma solução rápida, aí estão os professores: é para a prevenção rodoviária, é para a prevenção da toxicodependência, é para a prevenção ambiental. Os professores transformaram-se em \"profissionais da prevenção\". Estes \"professores preventivos\" já não sabem os limites do seu papel e vivem com graves problemas de auto-estima e stress profissional. Dos professores o Estado espera tudo e está sempre pouco disponível para dar.\nPassaram 17 anos e, apesar dos esforços feitos pela democracia portuguesa, o País continua a apresentar a mais elevada taxa de abandono escolar dos países da União Europeia e a população adulta é a menos qualificada dos países da OCDE. O lugar cativo que os portugueses tragicamente se habituaram a ocupar deixa pouco espaço para dúvidas.\nAlgo está mal, algo tem de mudar! \nEm 17 anos, foi todo um país que se transformou: mudou a empresa, mudou a família, mudou a rua, mudou a televisão; um país que mudou e mudou, sabendo que, para mudar, precisava da escola, da qualificação e da mobilidade social que só ela permite.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nunca os portugueses depositaram tanta confiança e expectativas na escola e nunca a escola teve tão pouco para lhes oferecer. Chegou a vez, portanto, de mudar de escola.\nPor isso é tão importante o debate que aqui, hoje, continuamos.\nA Lei de Bases do Sistema Educativo actualmente em vigor foi um importante avanço conceptual e de paradigma educativo, mas o País que retrata já não é o mesmo.\nA reflexão sobre as mudanças a introduzir na escola é reflexo das mudanças na sociedade, mas é, também, fruto do avanço do conhecimento científico. É por isso que, no projecto de lei do Bloco de Esquerda, se propõe um novo desenho dos ciclos de ensino, divididos entre ensino básico, médio e secundário. Uma proposta que concentra a atenção onde tudo começa: nos primeiros anos de escolaridade. Por isso, defendemos que os primeiros seis anos correspondam ao ensino básico, reunindo 1.° e 2.° ciclos.\nEsta proposta não é original na União Europeia e é defendida por cada vez mais especialistas, como o demonstra o relatório sobre Saberes básicos de todos os cidadãos no século XXI, apresentado há dois anos no Conselho Nacional de Educação. Ela acompanha de forma mais rigorosa o desenvolvimento cognitivo e afectivo das crianças. A adopção deste modelo implica, necessariamente, uma alteração do regime de docência. O Bloco propõe que o professor titular, especialista em monodocência, seja auxiliado por uma equipa de docentes especializados, de preferência em áreas que estimulem as competências metacognitivas dos estudantes. Este sistema tem como base os agrupamentos escolares, assim permitindo racionalizar os recursos humanos e educativos actualmente existentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ao mesmo tempo, indo de encontro aos diversos estudos que realçam a crescente importância da educação para a infância como elemento potenciador das suas capacidades de aprendizagem e de sociabilização, o Bloco de Esquerda entende que o Estado deve assumir como primeira prioridade o alargamento da rede de educação para a infância a todas as crianças com mais de quatro anos de idade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todas as crianças devem ter direito a uma educação para a infância, conforme vontade expressa da família, podendo ser ministrada em contexto familiar.\nEm zonas desertificadas ou economicamente deprimidas, no caso de crianças com famílias com baixos níveis de qualificação e de poder económico ou de minorias étnicas que falem em casa o português como segunda língua, a universalidade da educação para a infância deve ser alargada às crianças com mais de três anos, prevenindo as desvantagens educativas.\nEste projecto pretende ser um contributo para que seja possível inverter o rumo seguido nas políticas de qualificação para os primeiros anos de educação, constantemente encarados como o \"parente pobre\" do sistema. Não é no fim da escolaridade - para quem lá chega, claro - que se combate o abandono ou o insucesso escolar. Este modelo, alimentado durante anos, foi configurado para dar resposta a uma escola fechada sobre si mesma, habituada que estava a um paradigma de aluno homogéneo e específico: jovem, urbano, de classe média e filho de pais instruídos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com a massificação das escolas foi o mundo que entrou pela escola dentro, de repente. O agravamento dos fenómenos de exclusão social; a desregulação dos laços afectivos e culturais das comunidades tradicionais que, entretanto, entraram em ruptura; o agravamento das condições de trabalho de mães e pais, que o novo Código do Trabalho agrava, sujeitos a agendas de vida quotidiana insuportáveis; o crescimento da segregação e da xenofobia irrompeu pelas paredes da escola dentro, em massa, e tornaram o mandato da escola uma verdadeira \"missão impossível\".\nImporta, pois, encontrar soluções educativas que consigam \ncontextualizar a garantia de um serviço público, universal e de qualidade, com a flexibilidade necessária que permita a sua \ncontextualização face às situações específicas em que opera.\nTem vindo a ganhar um papel de destaque nas ciências da educação, e, em particular, na área do currículo, o conceito de flexibilidade curricular que traduz a possibilidade de o currículo ser determinado, em larga medida, pelo contexto local, sem prejuízo da existência de uma matriz nacional. Uma ideia que se traduz num conceito de currículo que permita uma aprendizagem significativa, relevante, através da adopção de processos de integração curricular.\nA futura lei de bases deverá consagrar as experiências recentes no campo da inovação curricular, reafirmando a necessidade de propostas que tornem possível a gestão local do currículo, sem perda nem de qualidade, nem de unidade, um aprofundamento dos conceitos de autonomia da escola e de comunidade educativa, a reafirmação da necessidade de formação específica dos professores para a adaptação às novas exigências das suas práticas profissionais.\nO projecto de lei apresentado pelo Bloco de Esquerda aponta nesse sentido, permitindo a intervenção dos agentes educativos locais - e não, meramente, dos actores do sistema de ensino - no processo de definição curricular local. Esse espaço é o conselho local de educação, ao qual compete elaborar o projecto educativo local, a definição curricular local e a articulação com as políticas municipais de acção social. Estes conselhos terão, ainda, uma equipa técnica composta por especialistas ligados ao processo educativo, como profissionais de educação, psicólogos, sociólogos ou animadores sócio-culturais.\nO objectivo é o de que esta descentralização de poderes não resulte no que tem sido a lógica administrativa patente nos últimos anos, criando parcerias que mais não são do que a mera reprodução, em cada concelho ou meio local, da lógica administrativa e política emanada da Avenida 5 de Outubro.\nA diversidade dos territórios educativos não é compatível com uma norma única, cuja engenharia se submete exclusivamente ao modelo escolar desenvolvido no início do processo de massificação. Torna-se imprescindível que a educação se dirija e organize em função da extraordinária diversidade de intervenientes que se cruzam no espaço escolar, numa capacidade de abertura a espaços de aprendizagem não \"curricularizados\", abrindo as portas a formadores e a espaços formativos que se estendam para além da mera instituição escolar. Entre escola e vida não deve haver divórcio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A urgência do reconhecimento dos saberes não formais enquanto objecto de aprendizagem prende-se, justamente, com a riqueza de toda esta diversidade que vai desde a ligação com as comunidades imigrantes às transformações que estão a atravessar as comunidades ciganas; desde a cultura juvenil urbana até à transformação do mundo rural.\nAo mesmo tempo, constituída como um dos recursos privilegiados de que as diversas comunidades dispõem, a escola precisa de se equacionar enquanto propriedade comum, disponível, numa perspectiva de oferta de formação diferenciada a todos os grupos etários, cobrindo um leque abrangente de intervenção comunitária que cruza a sua oferta de conhecimento com projectos de animação sócio-cultural dinamizadora das energias próprias de cada comunidade.\nEsta escola coloca-se, desde logo, ao serviço da democracia, não apenas na perspectiva da sua estrutura de organização e gestão mas também numa perspectiva de envolvimento das populações.\nImporta, também, operar mudanças no domínio do financiamento, sector no qual os eternos constrangimentos orçamentais obrigam a uma aposta prioritária. Dada a dimensão do sistema educativo, as elevadas dotações financeiras do Estado obrigam à máxima objectividade e transparência na gestão dos recursos, razão pela qual o Bloco de Esquerda propõe a criação de uma lei de financiamento para o ensino não superior que, à semelhança do que já", 
   "type": "continuacao"
  }, 
  {
   "text": "acontece no ensino superior, respeite uma fórmula por todos conhecida e contratualizada.\nEste mecanismo permite, ainda, estabelecer critérios de discriminação positiva no financiamento das instituições de ensino. Como se viu nos recentes resultados dos rankings escolares, não existe um Portugal educativo. Existe um país assimétrico onde, regra geral, as escolas do litoral e do centro das grandes zonas urbanas apresentam melhores índices de sucesso educativo. Embora reconheçamos que o contexto social não é o único factor no sucesso educativo dos alunos, o facto é que nunca, no nosso país, se conseguiu que a instituição escolar deixasse reproduzir as desigualdades sociais (um estudo de Bruto da Costa indica mesmo que 75% dos portugueses pobres são filhos de pobres).\nA proposta que aqui se apresenta traduz uma fórmula de financiamento que discrimina positivamente os estabelecimentos escolares localizados em meios socialmente desfavorecidos e com uma sobre-representação de minorias étnicas ou contextos familiares de reduzidos níveis de escolarização, nomeadamente através do aumento e da diversificação dos programas de apoio e complemento educativo.\nA territorialização educativa, conjuntamente com a adopção de critérios de discriminação positiva, permitirá, acreditamos, responder de uma forma mais adequada à heterogeneidade existente na instituição escolar.\nEm Inglaterra, foi divulgado um relatório governamental em que se constata que os estudantes filhos de imigrantes melhoram mais os seus resultados ao longo do processo de escolarização, melhoram-nos mesmo mais do que os filhos de pais ingleses.\nEm Portugal, pelo contrário, um estudo do Departamento de Educação Básica indica que 30% dos jovens de diferentes origens étnicas manifestam um domínio não satisfatório da língua portuguesa. Exigem-se, por isso, medidas de discriminação positiva.\nA necessidade de articular a Lei de Bases da Educação com os objectivos de Bolonha não deve reduzir este processo legislativo a uma mera reprodução mecânica e economicista do que tem sido entendimento mais restritivo deste documento. Folgamos por ver que, contrariando algumas vozes que se foram levantando, não foi este o caminho seguido pelas diversas propostas, assistindo-se mesmo a um certo consenso nesta matéria. A harmonização de graus, mantendo, no entanto, um sistema binário no ensino superior, está também presente neste projecto de lei.\nUma actualização legislativa que, acreditamos, confere maior dignidade institucional e educativa ao ensino superior politécnico, \nconferindo-lhe a possibilidade de atribuir os graus de mestre e de doutor.\nEstas propostas, em suma, darão um outro significado ao aumento da escolaridade obrigatória para os 12 anos, que defendemos. Esta medida, por si só, isoladamente, constituirá apenas mais uma decisão administrativa, própria do \"Portugal por decreto\". Associada a propostas inovadoras e socialmente progressistas, ela será o salto de que o País precisa para ser outro País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 306/IX, do PS, tem a palavra a Sr.ª Deputada Ana Benavente.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Gostaria que estivéssemos hoje a debater as propostas de Lei de Bases da Educação com os contributos resultantes de um processo intenso de participação cívica.\nGostaria que os responsáveis políticos, governantes e Deputados de qualquer partido, entendessem que a educação é assunto de todos e que não haverá mais qualidade sem o envolvimento dos parceiros educativos e sociais. Infelizmente, os tempos não são os de debates informados e participados, não são os da valorização da cidadania.\nSr.as e Srs. Deputados: Se insisto nas circunstâncias deste debate é porque quero deixar o meu protesto quanto ao modo e quanto ao tempo, numa das grelhas mais modestas, com poucos minutos para cada partido, em que aqui se inicia a abordagem de diplomas tão importantes, sem que nenhum, repito, nenhum, parceiro educativo tenha sido ouvido, num agendamento apressado que não se compreende.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não entendo o trabalho dos Deputados como o cumprimento de rituais políticos e de procedimentos regimentais; lamento, por isso, profundamente, que o debate de hoje não incorpore, desde já, a legítima participação de todos os que se preocupam com a educação no nosso país.\nAntes de apresentar o projecto de lei do PS, quero assinalar, na proposta de lei do Governo, dois contra-sensos e um ruidoso silêncio.\nO primeiro contra-senso prende-se com a política errática do actual Governo.", 
   "type": null
  }, 
  {
   "text": "(Neste momento, regista-se algum burburinho na Sala.)", 
   "type": null
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Peço desculpa por interrompê-la, Sr.ª Deputada, mas devo solicitar à Câmara que faça mais silêncio para se poder ouvir a Oradora.\nFaça favor de prosseguir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Primeiro, suspende a revisão curricular do ensino secundário, aprovada em 2001 e articulada com os nove anos de ensino básico; depois, aprova uma reforma baseada na anterior para os 10.º, 11.º e 12.º anos, que entrará em vigor em 2004/2005, e afirma que quanto ao básico \"logo se verá\"; só depois, apresenta o projecto de lei de bases, que prevê a profunda alteração do ensino secundário, que passará de três para seis anos e que terá, forçosamente, de ser revisto no seu desenho curricular. Não seria mais sério e mais respeitador da necessária estabilidade da vida das escolas começar pela Lei de Bases, se era esta a vossa intenção, e só depois reformular, coerentemente, o currículo de cada ciclo? \nE isto, Srs. Ministros, para já não falar da atabalhoada entrada em vigor de programas elaborados para a revisão curricular de 2001, não na reforma do Governo, o que já poderia ser problemático, mas - pasme-se! \n- no actual desenho curricular, que vem de 1989 e que é, em tudo, contraditório com tais programas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E os exemplos podem multiplicar-se: não estivemos aqui, na última semana, a definir como se financia o ensino superior, para debatermos agora, afinal, a sua organização? \nSe queremos reformular a Lei de Bases para termos mais e melhor educação não podemos nem banalizar a sua abordagem, nem pactuar com uma descoordenação política que ameaça a qualidade e até a vida corrente das instituições educativas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O segundo contra-senso prende-se com o alargamento da escolaridade obrigatória. Mais educação para mais jovens, estamos de acordo.\nMas sabe certamente o Governo, como todo o País sabe, que a \nconsolidação dos nove anos de escolaridade obrigatória ainda hoje se confronta com duas dificuldades: a do abandono escolar de jovens cujas famílias, por razões várias (muitas vezes, de sobrevivência imediata), não dão prioridade à escola e a do insucesso provocado por uma escola que confunde igualdade com uniformidade e que cria, no seu \nfuncionamento pedagógico, a exclusão dos alunos mais afastados da cultura letrada.\nPor isso, decretar a obrigatoriedade escolar no papel é fácil; criar as condições positivas para a sua efectividade, é bem mais difícil.\nPor isso também, gostávamos de saber por que razão não se concretiza hoje um mecanismo que está legislado: o da educação e formação profissional para todos os jovens trabalhadores entre os 16 e os 18 anos. Porquê?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por tudo isto, Sr.as e Srs. Deputados, temos de interrogar-nos sobre se queremos uma escolaridade obrigatória de 12 anos para criar mais abandono e fuga à escola, mais desistência e mais insucesso, ou se queremos criar condições para que todos os jovens prossigam, efectivamente, vias de educação e de formação profissional até aos 18 anos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Para isso, é necessário garantir, a todos, as competências do actual 9.º ano de escolaridade, enriquecer as vias do ensino secundário, reforçar as ligações entre a educação e a formação profissional, certificar a formação profissional e garanti-la a todos os jovens trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Se no debate da Lei de Bases da Educação passarmos o tempo \"a fazer de conta\", se ignorarmos a realidade e nos limitarmos ao papel e às palavras, estaremos a fazer um exercício de ignorância, que nada de bom trará ao País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Srs. Membros do Governo, Sr.as e Srs. Deputados da actual maioria: \nContem connosco para trabalhar em conjunto para a melhoria da qualidade da educação, mas não contem connosco para legitimar opções pouco claras ou pouco fundamentadas. Contem connosco para debates exigentes dentro e fora do Parlamento e para um trabalho rigoroso em comissão, mas não contem connosco para acordos em torno de propostas de que não se avaliam as consequências.\nPassemos, agora, ao mais ruidoso silêncio da proposta de lei que quero aqui referir: a educação e formação de adultos. Não se entende que a situação dos adultos apenas mereça a afirmação do ensino recorrente, cada vez mais sujeito a regras que desvirtuam a sua especificidade para públicos adultos.\nOs indicadores, amplamente divulgados, mostram que os níveis de escolaridade e de literacia dos adultos portugueses, jovens e menos jovens, é muito insuficiente para as necessidades do mundo actual. E se não queremos continuar à espera de que os indicadores evoluam apenas por efeitos geracionais, impõe-se, então, assumir a educação e a formação de adultos como um objectivo importantíssimo neste novo diploma. Certificar as competências adquiridas na vida profissional e social, desenvolver respostas integradas de educação e formação, abrir as instituições educativas, em todos os graus de ensino, a novos públicos, eis caminhos necessários e urgentes que a Lei de Bases deve contemplar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O projecto de lei do Partido Socialista baseia-se num diagnóstico realista, centra-se na qualificação dos portugueses e visa uma sociedade mais culta, mais educada, mais justa e mais democrática.\nAssim, sublinho os seguintes aspectos do nosso projecto: a consagração do direito à educação e formação, ao longo da vida (o que implica uma escola que ensine a aprender);…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… a articulação entre o sistema educativo e o sistema de formação profissional; a consolidação do ensino básico de nove anos e das competências fundamentais que assegura, com pedagogias \ndiferenciadas que promovam os jovens e os tornem mais autónomos e responsáveis nos caminhos do saber; a educação e formação profissional obrigatórias para todos até aos 18 anos, com efectivas condições para a sua realização; a atenção à dimensão educativa dos cuidados com a primeira infância, não defendendo a institucionalização da vida dos mais pequenos, mas assegurando a qualidade dos cuidados, de par com a educação pré-escolar;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… a clarificação da identidade própria e da natureza certificadora do ensino secundário, diversificando e enriquecendo as suas vias e libertando-o do ónus directo do acesso ao ensino superior;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… desenvolvimento de formações pós-secundárias, aumentando e flexibilizando as ofertas; a organização do ensino superior em dois ciclos de estudos e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "a clarificação das condições necessárias para ministrar os diferentes cursos superiores, desenvolvendo as potencialidades do processo de Bolonha e as mobilidades nacional e internacional dos estudantes; a atribuição aos estabelecimentos de ensino superior de maior capacidade na definição das condições de ingresso nos seus cursos e a sua abertura a novos públicos;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… a modernização da concepção e da organização da educação à distância, que tem andado muito arredada das preocupações dos governantes;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Bem observado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… a extensão, a todos os estudantes, do direito à acção social escolar, independentemente da natureza jurídica, pública ou privada, dos estabelecimentos que frequentem; a articulação dos estabelecimentos de ensino e outros recursos educativos numa rede nacional de educação e formação; e, finalmente, a flexibilização das modalidades de administração e gestão dos estabelecimentos de educação, sempre em obediência aos princípios de autonomia e de participação democrática e de primado do pedagógico.\nDesta breve abordagem da nossa proposta decorre, Sr.as e Srs.Deputados, que são muitos os temas sobre os quais os acordos são possíveis. Assim haja vontade para aprofundar o debate.\nQuero sublinhar ainda que uma Lei de Bases da Educação não pode ignorar a importância do desenvolvimento científico e tecnológico do País, a valorização e o investimento público na ciência, o combate ao seu isolamento social e a busca da qualidade e exigência no trabalho científico.\nA prioridade orçamental à educação é, finalmente, a condição para que se passe das palavras aos factos e para que a qualidade educativa tenha condições para se realizar num processo participado que é de todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Partido Socialista tudo fará para que o trabalho em torno da Lei de Bases se traduza numa maior consciência social da importância da educação, da cultura e da ciência no nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 320/IX, do PCP, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Estamos hoje a discutir alterações relevantes ao mais importante instrumento legislativo em matéria educativa.\nNaturalmente que uma substância tão importante como esta deveria ter sido objecto de uma abordagem metodológica exemplar. Abordagem que, necessariamente, deveria ter integrado, antes de qualquer discussão e votação em sede de Assembleia da República, uma ampla e participada discussão pública, sem qualquer limitação, nem condicionalismos temporais desajustados. Uma ampla e participada discussão pública que deveria ter sido assumida e coordenada pelo Parlamento, aproveitando a excelente experiência, aquando da discussão em todo o País e com todos os interlocutores interessados, da actual Lei de Bases do Sistema Educativo, que, por isso mesmo, recolheu um dos mais amplos consensos, em sede última de Assembleia da República.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "De facto, havendo total disponibilidade na Comissão de Educação, Ciência e Cultura para assumir, com empenho, este trabalho, foi com preocupação que verificámos a vontade da maioria, para, de forma inesperada, impedir, logo de início, esta ampla e participada avaliação dos portugueses.\nIndependentemente da legitimidade da Assembleia da República para, dentro destas quatro paredes, proceder ao agendamento e à discussão desta matéria, não deixa de ser incompreensível que conteúdos tão relevantes tenham este tratamento.\nÉ agora desejável, depois desta primeira apreciação, que o País possa conhecer todas as propostas, sem excepção, até porque a Lei de Bases do Sistema Educativo não tem constituído obstáculo algum às opções do Governo em política educativa.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Têm sido inúmeras e diversas as matérias alvo de profundas alterações, em todos os níveis do sistema.\nO Governo do PSD e do CDS-PP tem pautado a sua intervenção como se à sua chegada à 5 de Outubro em Abril de 2002 não tivesse por lá passado e permanecido quase 20 anos e, portanto, não tivesse enormes responsabilidades nos resultados educativos da população portuguesa que, hoje, nos prendem, infelizmente, aos últimos lugares da lista dos nossos parceiros europeus.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas o Governo também tem pautado a sua intervenção como se os graves problemas da qualificação dos portugueses dependessem da produção maciça de legislação e o sistema tivesse vivido, até hoje, sem leis e sem responsáveis.\nUm outro elemento que, na nossa opinião, justifica a metodologia que defendemos reside no facto de a proposta de lei do Governo sugerir profundas transformações à estrutura do sistema, sem avaliação, que se conheça, de adequação e capacidade de resposta do diploma legal e ainda em vigor.\nÉ a exposição de motivos que o declara, ao afirmar que estamos \"perante uma nova lei, (…), perante um novo texto global, com uma nova sistemática (…) e com inovações do maior significado nos princípios, nos objectivos, na organização e no funcionamento do sistema educativo português\".\nConsideramos que a actual lei beneficiaria de uma apreciação global, que viabilizasse os necessários ajustamentos", 
   "type": "continuacao"
  }, 
  {
   "text": "e permitisse verificar o muito que ficou por cumprir e regulamentar, ao longo destes 17 anos de vigência. E que os níveis de qualificação e desenvolvimento do País não decorrem da melhor ou pior adequação da actual Lei de Bases do Sistema Educativo às necessidades e legítimas expectativas dos portugueses e das portuguesas, mas resultam das políticas educativas e das acções que os diferentes governos puseram em curso.\nOs direitos constitucionais, no que à educação, cultura e ciência diz respeito, estão longe de ser cumpridos.\nOs deveres do Estado na promoção da democratização da educação, da cultura, da ciência e da investigação têm sido e são hoje, \nparticularmente, alvo de atentados e de políticas economicistas que põem em causa esses deveres.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Hoje, mais do que nunca, numa sociedade sustentada pela presentificação sistemática de saberes que incentivam ininterruptamente o conhecimento, o direito ao ensino, com garantia do direito à igualdade de oportunidades de acesso e êxito escolares, é uma questão de direitos humanos.\nPor isso, exige-se ao Estado, na realização da política de ensino, a universalidade, a obrigatoriedade e a gratuitidade de uma cada vez mais lata escolaridade, porque só assim será possível garantir a educação permanente e eliminar o analfabetismo.\nE é por isso também que ao Estado cabe criar uma rede de \nestabelecimentos públicos de ensino que responda às necessidades de toda a população, independentemente da garantia do direito de criação de escolas particulares e cooperativas, que o Estado reconhece mas que tem o dever de fiscalizar.\nSão estes, em síntese, os pressupostos que sustentam a apresentação, pelo PCP, de um projecto de lei que defina as bases do sistema educativo, do qual relevamos 13 aspectos.\nPrimeiro aspecto - O direito constitucional à educação é assegurado por um ensino público, gratuito e de qualidade para todos.\nÉ reconhecida a especificidade do ensino particular e cooperativo e a sua possibilidade de contratualização pelo Estado.\nA iniciativa privada mantém o direito de se constituir como alternativa para os cidadãos que a ela, de livre vontade, queiram aderir, não podendo, no entanto, ser potenciada pelo constrangimento da rede pública.\nSegundo aspecto - O alargamento da escolaridade obrigatória para 12 anos, medida que tem agora a concordância das restantes forças políticas…", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Finalmente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… e que nos apraz registar, como primeiro partido a propô-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A importância desta decisão não pode fazer esquecer a necessidade de efectivar todas as acções indispensáveis ao cumprimento da actual escolaridade obrigatória de nove anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Os níveis de abandono precoce e de insucesso são ainda muito preocupantes.\nTerceiro aspecto - A existência de uma estrutura organizativa por ciclos que: reconhece a educação pré-escolar como a primeira etapa da educação básica, articulada com a rede de creches e também com o 1.º ciclo do ensino básico; defende um ensino básico de nove anos, com um 1.º ciclo de quatro anos, assegurado por um trabalho em equipa educativa, com um 2.º ciclo de dois anos, assegurado por professores por áreas disciplinares, e ainda um 3.º ciclo, de três anos, de consolidação de saberes e competências, através de um plano curricular unificado, que integre componentes de formação técnica e artística, assegurado por um regime de professor por disciplina ou grupo de disciplinas; propõe um ensino secundário de um só ciclo de três anos, organizado de formas diferenciadas, contemplando a oferta de cursos tecnológicos, profissionais ou orientados para o prosseguimento de estudos, e assegurado em regime de um professor por disciplina; e ainda um ensino superior que procure a comparabilidade europeia, com três ciclos (licenciatura, mestrado e doutoramento), admitindo durações variáveis e salvaguardando a soberania do nosso sistema educativo.\nQuarto aspecto - A garantia de mobilidade e da permeabilidade permanentes entre diferentes cursos, desde o terminus do ensino básico.\nQuinto aspecto - A constituição de um sistema único, no ensino superior, que integre as actuais universidades e politécnicos, sem prejuízo da diferenciação de soluções organizativas.\nPropomos ainda que as instituições de ensino superior possam articular-se em redes, quer temáticas, quer territoriais.\nSexto aspecto - A eliminação progressiva do numerus clausus, enquanto obstáculo às legítimas expectativas dos jovens candidatos e às necessidades do País em quadros qualificados.\nSó assim é possível garantir, por exemplo, que os portugueses não terão necessidade de recorrer ao sector privado da saúde, na Galiza, e que os nossos jovens não necessitarão de se matricular nas faculdades espanholas para responder às necessidades do País que não os quer formar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sétimo aspecto - O nosso projecto de lei garante ainda a gratuitidade do ensino até ao final da licenciatura, no respeito pelo preceito constitucional, propondo ainda que a frequência do curso de formação avançada (mestrado e doutoramento) na rede pública seja comparticipada pelo Estado.\nPara além da conformidade com a Constituição, estas medidas \njustificam-se quer pelas baixíssimas taxas de diplomação da população portuguesa quer pelo contributo que poderão dar à democratização do ensino, num quadro de origens sociais muito diversas e das evidentes e diferentes condições de frequência que daí resultam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Oitavo aspecto - Propomos também que o Estado assegure condições de organização, de equipamentos e financeiras que garantam a concretização de áreas cruciais à efectiva igualdade de oportunidades.\nReferimo-nos, nomeadamente: ao ensino especial; ao ensino recorrente; à educação sexual e à saúde escolar; à educação inter-cultural; aos serviços de psicologia; aos trabalhadores-estudantes.\nNono aspecto - O nosso projecto garante também sistemas de formação profissional e de educação ao longo da vida, com reconhecimento, validação e certificação das competências adquiridas.\nDécimo aspecto - Relativamente aos recursos humanos, a nossa iniciativa assegura a qualificação profissional e a formação contínua de todos os educadores, professores e outros profissionais da educação.\nDécimo primeiro aspecto - A direcção e a gestão das escolas ou agrupamentos orientam-se por princípios democráticos e de participação de todos os directamente implicados no processo educativo, prevalecendo nesse exercício, sempre, o critério da natureza pedagógica e científica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Relativamente aos estabelecimentos de ensino superior, é assegurada a autonomia, sem prejuízo da acção fiscalizadora do Estado.\nDécimo segundo aspecto - A educação deverá continuar a ser considerada como uma prioridade nacional. E o financiamento deve ser assegurado a todas as escolas públicas, através de um orçamento próprio, adequado às suas missões e ao seu funcionamento com qualidade.\nDécimo terceiro aspecto - Propomos que o sistema educativo seja objecto de uma avaliação continuada, sistemática e abrangente, que deverá ser realizada por um observatório criado para o efeito.\nRelativamente à proposta de lei do Governo, ela parte, na nossa opinião, de dois pressupostos, que merecem a total discordância.\nConsidera-se que o processo de democratização é um dado adquirido para justificar que, agora, a intervenção é ao nível da qualidade.\nNão serão necessárias grandes pesquisas para pôr em causa esta avaliação; é suficiente ler os elevados números relativos ao abandono precoce do sistema e às assustadoras taxas de insucesso escolar nos diferentes níveis de ensino.\nUm segundo fio condutor, que articula toda a proposta, decorre do primeiro. Concluído o processo de democratização, na perspectiva do Governo, o Estado desresponsabiliza-se dos seus deveres constitucionais no que à educação diz respeito e operacionaliza uma rede nacional única, onde integra o ensino público e o ensino privado, com iguais direitos e deveres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Está mesmo a ver-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Propõe-se, assim, a destruição do edifício democrático que a actual Lei de Bases consagra, no respeito pelo texto constitucional.\nEstes dados sustentam toda a arquitectura da proposta governamental.\nSe lhe anexarmos, pelo menos até 2006, as inúmeras medidas de contenção financeira previstas no Programa de Estabilidade e Crescimento para todo o sistema educativo, entender-se-ão melhor quais os verdadeiros objectivos do Governo. E entender-se-á também que muitas das medidas propostas não terão condições para se concretizar e que, \nsimultaneamente, importantes áreas educativas serão alvo de políticas restritivas, pondo em causa o direito à educação, através de um ensino público, gratuito, de qualidade e para todos.\nVejamos alguns exemplos.\nA educação pré-escolar deixa de ser considerada como primeira etapa da educação básica; o Estado descompromete-se na criação de uma rede pública capaz de responder às necessidades da população.\nPropõe-se o alargamento da escolaridade obrigatória, mas nunca se enunciam medidas conducentes à efectiva concretização da actual escolaridade de 9 anos.\nAs propostas relativas ao ensino superior agudizam a distância entre as universidades e o politécnico.\nTeima-se, sem qualquer sustentação, que as instituições de ensino superior politécnico não podem formar os seus docentes e não têm direito à investigação - é, de facto, uma vergonha! Teimosia esta que só poderá ter uma consequência: um ensino de primeira e outro de segunda qualidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O numerus clausus mantém-se como medida administrativa intolerável, perante o cenário de diplomação da população e a falta de quadros qualificados. O Governo afirma mesmo que o numerus clausus pode ser determinado por directivas comunitárias ou compromissos \ninternacionais. Naturalmente o Governo está disponível para aceitar quotas no ensino superior, em nome da mercantilização dos saberes e da Organização Mundial do Comércio. Depois da agricultura e da pesca, o Governo prepara-se para a subserviência em política educativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Escandaloso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A educação especial, como modalidade fundamental à integração socioeducativa de todas as crianças, jovens e adultos com necessidades educativas especiais, reduz-se literalmente a dois adjectivos, pondo em causa a Declaração de Salamanca, assinada por Portugal.\nO Governo só responderá quando as necessidades forem prolongadas e acentuadas; não sendo, poderá ter assegurado a modalidade especial do insucesso escolar.\nFinalmente, a proposta do Governo abre a porta ao fim da gestão democrática das escolas.\nJá não restam dúvidas. O Governo impôs, de forma prepotente e ilegal, às escolas, aos pais e encarregados de educação, aos municípios e aos alunos, nos últimos dias do mês de Junho, um conjunto de medidas antidemocráticas, que pretende concretizar até Setembro, ao arrepio de toda a legislação em vigor.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Por tudo o que dissemos, só podemos desejar que, dentro e fora desta Casa, se processe um ampla e alargada reflexão em torno do sistema educativo nacional", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "e dos diversos contributos apresentados e que o Parlamento construa um diploma capaz de responder às necessidades de Portugal e de todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 321/IX, de Os Verdes, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Na Lei de Bases do Sistema Educativo está inscrito o futuro do desenvolvimento de Portugal; na Lei de Bases do Sistema Educativo joga-se a igualdade de oportunidades dos cidadãos; na Lei de Bases do Sistema Educativo joga-se a preparação profissional dos portugueses; na Lei de Bases do Sistema Educativo joga-se a capacidade de olhar o mundo e a capacidade para o transformar.\nSr. Presidente, Srs. Sr.as e Srs. Deputados: Estas são as \nquestões-chave a que a discussão da Lei de Bases do Sistema Educativo no Parlamento nos traz e que estão no centro de debate político que estamos hoje, assim desejamos, tão-só a iniciar.\nO debate sobre uma questão, a educação e a formação do nosso capital humano, que é estratégica para o século XXI, que constitui um factor de importância decisiva para enfrentar os desafios de desenvolvimento que Portugal tem de vencer.\nDesafios que, como o Conselho Económico e Social reconhece na formulação do seu parecer sobre o Plano Nacional de Desenvolvimento Económico e Social, são extremamente exigentes, no contexto dos quais a formação e a educação assumem um papel-chave.\nUm papel no quadro de um mundo globalizado, de uma Europa que nos coloca lado a lado com países com níveis de cultura, educação e formação bem mais elevados.\nO desafio que é vital para o nosso país e que, por acrescidas razões que decorrem de anos e anos de atrasos estruturais, é imperativo vencer e fazer reflectir na alteração da trajectória e do paradigma de desenvolvimento para o nosso país.\nO desenvolvimento que, nas suas múltiplas dimensões, ambientais, sociais e económicas, no contexto particularmente exigente do processo de construção europeu, requer o empenhamento activo e o investimento do País para ultrapassar as deficiências do sistema educativo, para corrigir os efeitos dos atrasos acumulados no passado, para corrigir as gravíssimas insuficiências no sistema, para alargar o acesso e o sucesso escolares, para melhorar a eficácia dos gastos na educação.\nO desafio do desenvolvimento com sustentabilidade que requer, em Portugal, um conjunto de medidas integradas, entre as quais a educação e a formação entendidas como objectivos estratégicos nacionais, não no quadro, seguramente, de uma aposta estritamente familiar mas enquanto um investimento de interesse para todo o País.\nSr. Presidente, Sr.as e Srs. Deputados: Estes são motivos para considerarmos que estamos perante uma lei estruturante que, pela sua complexidade, requer um conhecimento actualizado da realidade educativa e uma visão prospectiva sobre as necessidades de desenvolvimento futuras em termos sociais, económicos e culturais.\nRazão para considerarmos que estamos perante uma lei que deve ser elaborada na base de um amplo debate, vivo, participado e \ndescentralizado que envolva toda a sociedade portuguesa, os diferentes sectores e parceiros sociais, uma lei capaz de acolher diferentes contributos e visões, incorporar propostas dos diferentes partidos, estabelecer áreas de consenso sobre conteúdos essenciais.\nUm processo que, para Os Verdes, terá como matriz o texto \nconstitucional que consagra o direito à educação, à ciência e à cultura como princípios fundamentais cuja responsabilidade é do Estado assegurar de forma a estarmos perante uma lei com a qual a maioria dos cidadãos, aí incluída a comunidade educativa - decisiva, aliás, para o seu sucesso -, se possam identificar; uma lei que constitua uma referência impulsionadora das mudanças que, entendemos, é vantajoso introduzir no sistema de educação e de formação no nosso país.\nMudanças que estão na ordem do dia, que as transformações sociais tornam inadiáveis e que a actual Lei de Bases, não obstante as virtualidades que conseguiu demonstrar ao longo destes 17 anos e a que, seguramente, não é estranho o largo consenso que procurou estabelecer, em todo o caso aconselha a incorporar e levam o Grupo Parlamentar do Partido Ecologista \"Os Verdes\" a apresentar a presente iniciativa política, um projecto tendo em conta a súbita iniciativa do Governo tomada nas vésperas do encerramento desta sessão legislativa.\nUma lei perante um desafio de desenvolvimento com sustentabilidade que requer um conjunto de medidas integradas, entre as quais, para nós, a educação é um objectivo estratégico nacional.\nUm objectivo tendo em conta aquilo que deve ser a necessidade de adequar o nosso país a uma mudança e a uma transformação do mundo.\nUma mudança no sistema educativo que passa pela diversificação das aprendizagens, por assegurar um processo de formação ao longo da vida, que estimule a pesquisa, o gosto pelo conhecimento técnico e científico, a criatividade, as capacidades de raciocínio e de crítica, capacidades de comunicação, a expressão artística, a par de uma abertura em relação ao mundo e ao que é diferente, a par de um sentido de responsabilidade e de uma cultura de cidadania activa.\nA educação e a formação assim entendidas cada vez mais no tempo em que vivemos como um processo dinâmico e contínuo que permite a cada indivíduo, ao longo da vida, desenvolver plenamente as suas capacidades no plano da vida profissional, pessoal e cívica e que possibilita aos jovens que disponham de instrumentos necessários ao seu permanente e pleno desenvolvimento, naquilo que constitui um verdadeiro desafio de modernidade face ao futuro.\nUm futuro num mundo em que as metamorfoses nos diferentes domínios económicos, sociais e culturais se sucedem a um ritmo e a uma velocidade sem precedentes.\nAlterações constantes que decorrem do processo de globalização da economia, do progresso tecnológico e científico, da revolução no domínio da indústria das comunicações, da mobilidade dos mercados, das empresas e do trabalho, dos processos migratórios, da emergência de novos fenómenos e riscos, do agravamento da crise ambiental e social, de modificações ao nível, desde logo, da própria família.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Factores todos eles com consequências a prazo que não podem deixar de ser equacionados e reflectidos no sistema educativo, o qual deve ser capaz de desenvolver as competências e a formação diversificada que permitam uma melhor relação com os outros, uma melhor adaptação e capacidade de resposta em relação ao meio ambiente e ao mundo, na sua extrema diversidade, mobilidade e complexidade.\nUm sistema educativo que é imperativo organizar e habilitar de meios humanos, técnicos e financeiros que assegurem um ambiente pedagógico propício ao desenvolvimento de competências necessárias à sociedade do conhecimento, novos saberes e saber fazer, no quadro de um sistema educativo democrático que garanta a coesão nacional, a igualdade de oportunidades e o direito fundamental de todos à educação, à ciência e à cultura.\nUm sistema educativo que, como todos os estudos e as investigações feitas provam, beneficia para o sucesso das crianças e dos jovens em iniciar-se mais cedo e prolongar o seu período de duração. É neste sentido, aliás, que vão as propostas contidas no projecto de lei de Os Verdes.\nAlterações cujo conteúdo visa definir as finalidades, os objectivos e os princípios que devem balizar o sistema educativo e o sistema escolar.\nAlterações em termos dos princípios gerais a prosseguir, introduzindo, numa leitura actualista da lei actual dos objectivos da educação, a promoção dos ideais da democracia, da paz, da responsabilidade, da não violência, da igualdade entre mulheres e homens, da defesa dos direitos humanos, do desenvolvimento do espírito democrático e pluralista, respeitador do direito à diferença, aberto ao diálogo e à livre troca de opiniões, formando cidadãos capazes de julgarem com sentido crítico e criativo o meio social em que se inserem e de se empenharem na sua transformação, sempre que estes princípios estiverem ameaçados.\nAlterações, ainda, em termos dos princípios organizativos visando assegurar, numa óptica não sexista, uma formação aos jovens.\nAlterações tendo em conta, ainda, o princípio da igualdade no acesso em todas as regiões do País aos benefícios da ciência e da cultura.\nAlterações visando assegurar uma escolaridade de segunda oportunidade aos que dela não usufruíram - e são muitos no nosso país -, garantindo aos que procuram o sistema educativo por razões profissionais ou de promoção cultural a possibilidade de desenvolverem e validarem as suas aptidões e saberes, com vista a responder, nomeadamente, às suas necessidades de actualização, reconversão ou aperfeiçoamento, decorrentes da transformação social ou da evolução dos conhecimentos científicos e tecnológicos.\nUm conjunto outro de propostas que fazemos em relação à educação pré-escolar, entendida como a primeira etapa da educação básica, destinada actualmente às crianças com idades compreendidas a partir dos 3 anos.\nUma educação que deve ter como objectivos, entre outros, privilegiar o desenvolvimento da sociabilidade, das capacidades de expressão, favorecendo a observação, a compreensão e o gosto pelo meio natural e humano das crianças de forma a melhorar a sua integração e participação na sociedade.\nUma etapa que, entendemos, deve ser articulada de forma complementar com a família, uma etapa que, propomos, seja antecipada e passe de forma obrigatória e gratuita a ser destinada a crianças com 4 anos de idade, na convicção de que esse acesso antecipado poderá, no futuro, vir a proporcionar vantagens.\nUma proposta de alargamento que se estende, ainda, ao ensino básico, também no nosso projecto previsto, e que deverá passar a ter uma duração de 12 anos.\nUm ensino cujo objectivo deve ser o de assegurar uma formação geral comum a todos os cidadãos que garanta a descoberta e o desenvolvimento dos seus interesses e aptidões, designadamente capacidade de pesquisa, de raciocínio, de comunicação, de espírito crítico, de sensibilidade estética, de promoção de valores de solidariedade.\nMedidas múltiplas, Sr. Presidente e Sr.as e Srs. Deputados, que se entendem, ainda, ao ensino superior cujo acesso, entendemos, deve ser feito com a eliminação gradual do numerus clausus e que, julgamos, é vantajoso que se estenda a todos aqueles que, não detendo habilitações académicas, a possam comprovar através do seu currículo.\nUm ensino superior que deve garantir a investigação científica e os seus objectivos tendo em conta a resolução dos problemas postos pelo desenvolvimento no plano social, ambiental, económico e cultural em termos regionais e nacionais.\nPropostas outras, ainda, que fazemos num domínio que nos parece da maior importância: a educação especial, um dos sectores mais sensíveis no quadro educacional português, tendo em conta o princípio, do qual não abdicamos, como faz a proposta do Governo, da integração social e escolar das crianças diferentes abrangidas por este sector e não abdicando da garantia de respostas pedagógicas adequadas no quadro de uma escola inclusiva.\nPropostas, ainda, não esquecidas em relação ao ensino recorrente, permitindo o combate à iliteracia e ao analfabetismo e a formação para todos os cidadãos que a ela pretendam aceder.\nSr. Presidente, Sr.as e Srs. Deputados: Afirmava há dias Alain Tourain, num artigo: \"Numa sociedade de conhecimento, o saber não pode ser separado das condições da sua descoberta e da sua aplicação. Se ela ignorar as solicitações da comunidade, ela corre o forte risco de ser rejeitada enquanto um instrumento utilizado pelos poderosos e não como instrumento ao serviço de todos.\nA sociedade de comunicação reconhece a importância extrema da relação entre os que intervêm e os que formam o terreno da intervenção, do ensinante e do ensinado.\nO que quer dizer que os resultados obtidos pelas instituições dependem do seu funcionamento interno, bem mais do que das desigualdades adquiridas no início da vida.\nIsto é particularmente verdadeiro para a escola, que não pode dispensar uma reflexão crítica sobre si própria\".\nEste debate, Sr. Presidente e Srs. Deputados, é o início de uma reflexão que, entendemos, não pode ficar fechada neste Hemiciclo. Este é o início de um debate que tem de se estender e que toda a sociedade portuguesa tem o direito de fazer. Isto para que a educação não seja um \"faz de conta\", uma educação que para o seu sucesso tem de garantir as condições que efectivem e corporizem o direito à igualdade.", 
   "type": null
  }, 
  {
   "text": "É, pois, neste sentido que entendemos este debate. Um debate sobre uma lei de bases na qual se decide, afinal, a igualdade de oportunidades dos cidadãos. A discussão sobre uma lei de bases na qual se decide a preparação profissional dos portugueses, na qual se decide a capacidade de olhar o mundo e a capacidade para o transformar.\nUma lei que, se vier a ser justa, discutida, participada e que respeite a matriz constitucional, terá inscrita o futuro do desenvolvimento de Portugal.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Lino de Carvalho", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de iniciarmos o período de pedidos de esclarecimento, dou a palavra ao Relator da Comissão de Educação, Ciência e Cultura, Sr. Deputado João Pinho de Almeida, para apresentar o relatório, para o que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados: A importância da matéria que discutimos hoje, penso, justifica a apresentação deste relatório, elaborado na Comissão de Educação, Ciência e Cultura.\nEm primeiro lugar, começo por saudar os Srs. Ministros, os Srs.Secretários de Estado e os Srs. Deputados autores das iniciativas legislativas em debate, porque, de facto, é importante para o Parlamento termos nesta altura a discussão não só de uma proposta apresentada pelo Governo mas, também, de iniciativas apresentadas por partidos políticos.\nAssim, passo de imediato a apresentá-las: a proposta de lei n.º 74/IX e o projecto de lei n.º 306/IX, do PS, sobre a nova lei de bases da educação; os projectos de lei n.os 305/IX, do BE, e 321/IX, de Os Verdes, que alteram a actual Lei de Bases do Sistema Educativo; e, ainda, o projecto de lei n.º 320/IX, do PCP, sobre a nova lei de bases do sistema educativo.\nEste relatório faz uma análise comparativa das várias áreas abrangidas por estes diplomas, e convém fazer aqui uma síntese para se ficar com uma ideia da estrutura dos mesmos.\nReferem-se, nomeadamente, e mencionando algumas das áreas, à organização geral do sistema educativo, à organização do ensino básico, à organização do ensino secundário, ao âmbito e objectivos do ensino superior, ao acesso ao ensino superior, aos graus académicos e diplomas, às modalidades especiais de educação escolar, à formação profissional, à formação inicial de educadores de infância e professores dos ensinos básico e secundário, à administração do sistema educativo e, ainda, à administração e gestão dos estabelecimentos de educação e ensino. Estas são as áreas principais abrangidas pelos diplomas.\nHá um enquadramento constitucional e há várias normas constitucionais relacionadas com estes diplomas, nomeadamente a liberdade de aprender e ensinar (artigo 43.º), o direito à educação, cultura e ciência (artigo 73.º), o direito ao ensino (artigo 74.º) e outros mais específicos relativos a esta matéria.\nQuanto à história deste tipo de legislação no nosso Parlamento, direi que, em 1923, a Câmara dos Deputados aprovou, sob proposta do governo, uma lei de bases de reorganização da educação nacional, tendo sido essa a primeira iniciativa discutida no Parlamento português.\nMais tarde, em 1973, a Assembleia Nacional aprovou as novas bases da educação, que acabaram por não ter qualquer aplicação posterior, e depois, em 1996, foi efectivamente concretizada uma lei de bases do sistema educativo, aprovada com votos a favor do PSD, do PS, do PRD, do PCP e da, na altura, Sr.ª Deputada independente Maria Santos, votos contra do CDS e do Sr. Deputado B. Carvalho (não sei o primeiro nome) e a abstenção do MDP.\nPosteriormente, em 1997, foram aprovadas algumas alterações a esta Lei de Bases, tendo tido votos a favor do PS, votos contra do CDS, do PCP e de Os Verdes e a abstenção do PSD.\nEntretanto, assumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha esgotou-se.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, esta é a história da lei e este relatório, as conclusões e o parecer foram aprovados na Comissão de Educação, Ciência e Cultura por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, passar aos pedidos de esclarecimento ao Sr. Ministro da Educação.\nO primeiro orador inscrito é o Sr. Deputado Pedro Alves, que dispõe de 3 minutos.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Governo, ao tomar a iniciativa de apresentar à Assembleia da República a proposta de lei de bases da educação, entendeu que a actual Lei de Bases do Sistema Educativo está desadequada aos desafios da sociedade portuguesa e às necessidades de qualificação dos portugueses.\nEsta proposta pretende incutir uma nova concepção educacional com uma designação diferente, deixando de ser uma lei de bases do sistema educativo para passar a ser lei de bases da educação. Esta nova concepção demonstra que para este Governo a educação não se esgota de forma redutora no sistema e que existem outros objectivos globais de qualidade no tecido educativo do País, não fosse o processo educativo dinâmico e transversal e um dínamo de valores.\nO Governo, na pessoa do Sr. Primeiro-Ministro, mostrou claramente que não pretende que esta discussão promova qualquer tipo de ruptura; pelo contrário, tratando-se de uma lei fundamental, é importante que sejamos magnânimos e não nos percamos em questões de lana caprina. Não faz qualquer tipo de sentido estarmos de acordo na substância e no conteúdo e prejudicarmos as decisões por meras e insignificantes questões de forma, de estilo ou de calendário.\nCom esta proposta, o Governo demonstra que nem só de preocupações orçamentais ou financeiras vive a governação - e faça-se justiça! -, por isso sempre dissemos que tinha razão o Sr. Presidente da República ao afirmar que há mais vida para além do Orçamento. E nós somos a prova viva disso mesmo!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Risos do Deputado do BE João Teixeira Lopes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deste modo, entremos na substância que, estamos seguros, é também o que mais interessa à oposição, sobretudo ao seu maior partido.\nQual é a concepção de escolaridade básica que está presente na proposta de lei de bases da educação? Trata-se de um mero prolongamento da escolaridade básica actualmente existente, de 9 para 12 anos? Quais as razões centrais para se adoptar estas medidas? Estão já avaliados os custos financeiros adicionais que esta medida implica? E porquê a meta de 2010? Não seria melhor consolidar a actual escolaridade básica, em vez de apostar no seu prolongamento? \nE quando se fala de \"novo ensino secundário\" - expressão que o Sr.Ministro da Educação introduziu aquando do lançamento do documento orientador da reforma do ensino secundário -, estamos a falar apenas de uma associação do 3.º ciclo com o actual ensino secundário num ciclo de seis anos? O 3.º ciclo vai deixar de ser unificado, à semelhança do actual secundário, ou será, como muitos dizem, que vamos ter um sistema mais selectivo e, portanto, mais exclusivo em termos sociais? \nTermino com uma palavra de apreço por este Governo, que, reformando, o faz em nome das pessoas e de Portugal, com rigor, premiando o mérito e buscando a excelência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Ministro fez saber à Mesa que responderá por grupos de quatros pedidos de esclarecimento.\nTem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr. Presidente, Srs. Ministros, Srs.Secretários de Estado, na intervenção de apresentação da proposta de lei, o Sr. Ministro da Educação chamou a atenção para um objectivo que é comum às várias forças aqui representadas: o de tentar chegar a um consenso social e político alargado, baseado em princípios, sobre a nova lei de bases. Essa também é a nossa opinião e, portanto, nada melhor do que examinar os pontos críticos que podem dificultar esse consenso e sobre o qual temos de trabalhar doravante.\nColoco-lhe algumas questões que têm a ver com pontos críticos em termos da organização geral do sistema, sendo certo que a minha colega Rosalina Martins colocará questões relativas à administração e gestão das escolas e do sistema educativo.\nO primeiro ponto crítico prende-se com a concepção de \"novo ensino secundário\" apresentada na proposta do Governo. A questão essencial tem a ver com o problema da unificação curricular - que não uniformização - versus diversificação curricular, designadamente em vias separadas, no 3.º ciclo do ensino básico, isto é, no 1.º ciclo do ensino secundário, se vencer a proposta do Governo.\nComo o Sr. Ministro sabe, a nossa posição tem sido muito claramente expressa: nós não concebemos a unificação curricular como uniformização curricular, mas não aceitamos que a lógica actual do ensino secundário seja, de algum modo, recuada para as crianças dos 13 aos 15 anos.\nDo meu ponto de vista, há alguma oscilação no texto da proposta de lei.\nEnquanto a \"Exposição de motivos\" vai claramente no sentido de dizer que é consubstancial ao ensino secundário novo a existências de vias vocacionais e de vias gerais diversificadas, separadas, do articulado já não se retira o mesmo. Gostaria que o Sr. Ministro exprimisse claramente qual é a concepção do Governo sobre a questão da \ndiversificação curricular e da unificação curricular (uma versus a outra) no que diz respeito ao ensino das crianças e adolescentes entre os 13 e os 15 anos.\nO segundo ponto crítico tem a ver com a extensão da escolaridade obrigatória. Aparentemente, somos todos favoráveis à extensão da educação para todos os jovens até aos 18 anos. O Partido Socialista entende que só podemos ganhar essa batalha se, ao mesmo tempo, soubermos diversificar as vias de educação e formação do nível secundário. Portanto, não se trata de ter uma leitura redutora de prolongamento da escolaridade tal qual até ao 12.º ano de escolaridade mas, sim, de ter uma leitura muito mais aberta, de construção progressiva da universalização da frequência de formação profissional ou ensino escolar até aos 18 anos.\nO terceiro ponto crítico - o último que queria considerar neste momento - tem a ver com as questões do ensino superior. O Sr. Ministro da Educação fez a apresentação global da proposta de lei, portanto dirijo ao Governo essa questão.\nDo meu ponto de vista, há demasiada rigidez na proposta de lei que apresentam. Há uma visão demasiado administrativista, demasiado centralista e demasiado rigidificadora,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha esgotou-se.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\n… nomeadamente na fixação do número de anos curriculares para a licenciatura, do número de anos e semestres para os mestrados, na criação dos centros de estudos superiores. Pergunto se essa rigidez é de \"fim de linha\" ou de \"partida\".", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr. Ministro da Educação, obviamente não queremos diabolizar o ensino privado, mas também não o queremos mitificar, e queremos, em particular, que os preceitos constitucionais sejam cumpridos. Aliás, no ensino superior, é bem sabido que a rede de ensino superior público é a única que cobre todo o País; o ensino privado está claramente concentrado no litoral, nas grandes áreas metropolitanas e nas áreas das letras, das ciências socais e, em algumas instituições, na medicina.\nOra, na \"Exposição de motivos\" da proposta de lei, os senhores referem que \"a rede de estabelecimentos de serviço público de educação e de ensino, destinada a cobrir as necessidades de toda a população, possa, numa perspectiva de racionalização de recursos e de promoção da qualidade da educação, ser constituída não apenas por escolas do Estado, mas também por escolas particulares e cooperativas.\" Confronto estas palavras com o que estatui o artigo 75.º da Constituição: \"O Estado criará uma rede de estabelecimentos públicos de ensino que cubra as necessidades da toda a população.\" Há aqui, naturalmente e de forma muito clara, uma descoincidência! \nGostava de saber se pretendem, de facto, nivelar ensino privado e ensino público, desresponsabilizando o Estado, ou se afirmam - e, nesse caso, esta seria uma redacção errónea - que o ensino privado tem um carácter meramente supletivo. Também gostava que os senhores nos dessem uma garantia da assunção das responsabilidades do Estado em matéria educativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro da Educação, começo por colocar uma questão relativa à administração e gestão das escolas.\nA proposta de lei em discussão refere a presença do carácter democrático na administração e gestão das escolas e a participação dos seus intervenientes mais directos. Neste momento, a sua tutela, em particular o Sr. Secretário de Estado da Administração Educativa, está a fazer chegar às escolas de todo o País um despacho (sem número) e uma circular que obriga as escolas a criar mega-agrupamentos, alguns com mais de 50 escolas e mais de 2000 alunos, forçando as escolas a prescindir das eleições que realizaram recentemente e a iniciarem um processo eleitoral que terá de terminar, obrigatoriamente, até ao dia 20 de Julho, para que estes mega-agrupamentos estejam consolidados e prontos no início de Setembro a fim de que, então, tenhamos estes agrupamentos a funcionar. Isto é feito sem conhecimento dos pais e encarregados de educação, sem conhecimento dos municípios, sem conhecimento dos órgãos de gestão da escola e sem que nenhuma destas propostas tenha sido subscrita por algum destes interlocutores! \nComo o Sr. Ministro sabe, este procedimento é contrário ao que está escrito no decreto-lei que organiza os agrupamentos e é contrário à proposta de lei que o Sr. Ministro hoje apresentou.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É gravíssimo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Ministro, isto é ilegal, isto contraria os diplomas em vigor. É necessário que o Sr. Ministro explique se está de acordo com a lei, se está de acordo com o decreto-lei ou se está de acordo com as medidas administrativas que está a fazer chegar às escolas! \nA segunda questão prende-se com os ensinos público e privado. Na \"Exposição de motivos\" da proposta de lei, refere o Sr. Ministro que o processo de democratização está praticamente concluído. Daí o encerramento de muitas escolas e a extinção de muitos cursos no ensino superior, porque desnecessários; daí as medidas de contenção financeira, fundamentalmente através do Programa de Estabilidade e Crescimento; daí a confirmação da diminuição do número de alunos; daí, também, a diminuição do número de vagas no ensino superior. Face a este panorama, gostaria de saber como é possível que o Sr. Ministro, a sua tutela e o Governo estejam a impor aos portugueses que, para além do ensino público, passem a pagar também, com esta proposta, o ensino privado e o ensino confessional, independentemente de o texto constitucional estatuir que o ensino é laico.\nAs questões relativas ao ensino superior serão colocadas mais à frente ao Sr. Ministro Pedro Lynce.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder aos pedidos de esclarecimento, tem a palavra o Sr. Ministro da Educação, que dispõe de 5 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Sr. Presidente e Srs. Deputados, dado que há temas que são comuns aos vários pedidos de esclarecimento, começaria precisamente por um deles: o problema da compatibilização da oferta pública e da oferta privada no quadro da rede da oferta educativa geral.\nEm primeiro lugar, não há - e tivemos muito cuidado quanto à interpretação que se faz da Constituição - qualquer desvio \nrelativamente ao que está estatuído no texto constitucional e, em segundo lugar, não há qualquer desvio em relação à realidade que está instalada na oferta e na rede da oferta pública e privada existente em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Oradora", 
   "text": "De duas, uma: ou queremos continuar a olhar apenas para o lado público ou, então, consideramos que existe oferta privada integrada numa lógica de rede, financiada pelo Estado há muitos anos, quer através de contratos de associação, quer através de contratos de patrocínio, quer através de contratos simples - tudo isso faz parte da rede da oferta privada.\nPortanto, o texto que introduzimos, precisamente para dar alguma lógica e coerência a este tipo de situação, vem dizer que existe um serviço público de educação nos moldes e nos termos previstos na Constituição.\nÉ tão simples quanto isto!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Pinheiro Torres", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um segundo aspecto que julgo ser importante destacar prende-se com o problema da escolaridade obrigatória, nomeadamente da articulação entre o aumento da escolaridade obrigatória e a integração do 3.º ciclo no actual ensino secundário.\nNão nos passa pela cabeça… Aliás, estou farto de dizer - ando a dizê-lo há muitos anos e, portanto, essa dúvida não tem sentido, mas há sempre que acautelar - que não tenho, nem este Governo tem, uma visão passadista da educação, portanto não queremos voltar à velha norma de discriminação à entrada do chamado \"ensino secundário", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "antigo\", liceal! Assim, o único ponto que temos de assentar é o seguinte: o 1.º ciclo do novo secundário tem de ser unificado e o 2.º ciclo do novo secundário tem de ser diversificado, nos termos que o Sr.Deputado Augusto Santos Silva teve oportunidade de explicitar.\nTambém fico surpreendido com a crítica à ausência de debate, uma vez que este debate foi anunciado pelo Sr. Primeiro-Ministro há uns tempos atrás, logo em Outubro. Ou seja, lançámos a discussão em Outubro do ano passado. Outubro do ano passado! Tenho participado em discussões em escolas, associações, etc., desde Outubro do ano passado, sobre o problema dos grandes objectivos da lei de bases da educação. Mais: o Governo nem se sente à vontade para impor qualquer limite à discussão sobre estas matérias.\nNessa perspectiva, relativamente ao 3.º ciclo, até julgo que é importante destacar que temos de aproveitar uma medida tomada pelos governos socialistas e que considero positiva, e refiro-me aos currículos alternativos. Ou seja, deve permitir-se que se consolide e institucionalize os currículos alternativos não na perspectiva até agora existente, de \"dar menos do mesmo\", mas, acima de tudo, na perspectiva de dar os currículos alternativos como uma alternativa real, abrindo para a formação e para a inserção no mercado do trabalho, permitindo sempre os mecanismos de permeabilidade e de mobilidade entre essas diferentes vias. É esta a nossa concepção, é isto que está no articulado, é isso que se diz no próprio preâmbulo, ainda que permita, eventualmente, ter outras leituras. Mas nós não fazemos segundas leituras daquilo que, numa leitura objectiva, se diz.\nEm relação ao problema do secundário, quero chamar a atenção para o seguinte: queremos uma reforma, decorrente da aprovação desta lei, que seja feita com tempo, planeada e que vá muito para além da actual legislatura, pelo que é necessário encontrar aqui algum sentido de convergência, de concertação, relativamente àquilo que deve ser a educação, porque isto é algo que vai prolongar-se para além de 2010. A minha preocupação é a de poder, relativamente ao caso do ensino secundário, dar sustentabilidade financeira a esta reforma. O aumento do número de anos da escolaridade obrigatória (e já foi aqui focado o problema do impacto financeiro desse aumento), infelizmente, está garantido - e digo \"infelizmente\" pela razão simples de que até 2010, quando começarem a existir efeitos desse aumento, já perdemos cerca de 80 a 100 000 discentes devido à recessão demográfica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, o tempo de que dispunha esgotou-se.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou, então, acabar, Sr. Presidente.\nPortanto, a viabilidade financeira está garantida.\nRelativamente a outros pontos críticos… Quanto à privatização da educação, nem falo nela porque não vale a pena.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "E a administração e gestão das escolas, Sr. Ministro?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr.ª Deputada Luísa Mesquita aproveitou esta oportunidade para trazer a questão dos agrupamentos e da administração das escolas que nada têm a ver com a lei de bases. De qualquer maneira, posso responder-lhe: está de acordo com a lei de bases, está de acordo com a legislação existente, porque nesse aspecto não há alteração profunda nem superficial. Aquilo que estamos a fazer é a concretizar o que já está na legislação. Agora, não vamos ficar à espera que os agrupamentos se possam fazer a pouco e pouco, como há muitos anos se anda a fazer.\nDe uma vez por todas, temos de apostar e de decidir sobre este problema.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro, retomo uma questão que foi colocada e em relação à qual não me parece haver grande clareza, pelo que gostava que clarificasse. Esta questão, que se prende com um aspecto que suscita enorme controvérsia, designadamente entre a comunidade educativa, é a gestão \nprofissionalizada.\nA gestão profissionalizada significa que deixaremos de ter a construção da comunidade educativa no projecto educativo, e tem sido algumas vezes referido como necessidade para justificar esta proposta do Governo, que é um proposta polémica, o facto de os professores não estarem capacitados para corresponder ao exercício destas funções. A pergunta que lhe faço, Sr. Ministro, é esta: há professores que foram, como pós-graduação, habilitados para a gestão e para a administração das escolas. Sendo essa uma vantagem e sendo esse um património adquirido de conhecimento, porque não mantê-lo e alargá-lo, sendo que esta é uma questão de enorme conflitualidade? \nA segunda questão, Sr. Ministro, prende-se com a educação especial. É referido no diploma, quando se alude à educação especial, um conjunto de medidas que não tornam claro ser prioridade do Governo encontrar soluções para crianças com necessidades educativas especiais ou crianças diferenciadas, no quadro da escola regular, numa perspectiva de escola de todos e para todos, numa perspectiva inclusiva. Pergunto, então, que entendimento exacto é que deve ser dado à formulação tal qual é feita na proposta de lei.\nPor último e ainda em relação à educação especial, pergunto se o Governo admite passar a ter, no quadro das escolas, lugares para colocação específica de professores com formação adequada para o ensino especial.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Srs. Ministros, Srs. *Secretário*s de Estado, Sr.as e Srs. Deputados: Apenas algumas perguntas relativamente a áreas que me parece que ainda merecem alguns esclarecimentos.\nEm primeiro lugar, em relação à extensão da escolaridade obrigatória até ao 12.º, e para se esclarecer de uma vez por todas, para que não fiquem alguns fantasmas, porque é uma medida importante, principalmente pelo desafio e pelo assumir do desafio que é feito nesta proposta de lei, gostaria de saber, uma vez que é reconhecida alguma dificuldade que há ainda, hoje em dia, em cumprir com a escolaridade obrigatória até ao 9.º ano, como é que, dando-se este salto para o 12.º ano, não fica só o objectivo e a ambição do seu desenvolvimento, conseguindo-se também fazer alguma coisa em matéria de insucesso escolar.\nPor outro lado, relativamente a uma das grandes deficiências da educação em Portugal, que é a falta de preparação de quadro médios e a inexistência de um ensino que prepare para esta área, gostaria de saber como é que esta extensão da escolaridade obrigatória até ao 12.º ano pode influir no sentido da existência desses quadros médios e das formas alternativas de ensino.\nOutra questão, ainda relacionada com esta, tem a ver com outro dos objectivos desta proposta de lei, o objectivo de aproximar a educação do emprego. Sabemos que, muitas vezes, o problema da educação, em Portugal, foi também o não estar adequada às necessidades e às solicitações do mercado de emprego, não conseguindo preparar os profissionais de que o mercado português necessitava. Até que ponto é este assumir, na proposta de lei de bases da educação, de uma maior inter-relação entre o emprego e a educação pode fazer com que se cumpra este objectivo? \nA última questão tem a ver com outra matéria que também tem sido muito falada em relação à discussão desta proposta de lei e dos outros projectos de lei, ou seja, com o diálogo e a questão do consenso. Em relação ao diálogo, sabemos que o diálogo, só por si, não é solução para absolutamente nada. Ora, se o diálogo que se pretende com esta discussão é o dos últimos anos, então, obviamente, esse diálogo não será frutífero, como não o foi no passado, e, portanto, será desejável (e é em relação à filosofia que preside a este diálogo que queria questioná-lo) uma filosofia de diálogo diferente.\nEm relação aos consensos, é exactamente a mesma coisa e pergunto se os consensos pretendidos são daquele tipo em que cabe tudo, todas as filosofias, e o que se tem no fim é que não há filosofia nenhuma inerente à lei que se aprova, porque é um aglomerado de várias ideias de várias proveniências que não conseguem, só por si e em conjunto, fazer um sistema.\nO diálogo e o consenso são diálogos e consensos que estão dispostos a limitar-se e, por exemplo, a não pôr em causa uma das principais preocupações que temos em relação à educação, neste momento, que é aquela perspectiva de que, em relação à educação, tudo são direitos e não há deveres inerentes a esses mesmos direitos? Essa é uma das concepções filosóficas que achamos que não pode caber nesta proposta de lei. De uma vez por todas, a educação tem de ter direitos mas tem de ter deveres.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nUm outro valor que, para nós, é fundamental que esteja nesta proposta de lei e que não pode ser posto em causa é o valor do mérito, que, obviamente, também não pode sair dela e não pode ser alvo de consensos frágeis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Rosalina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro da Educação, vou começar exactamente pelo facto de considerar que esta discussão está a ser enviesada, e já aqui foi referido que começámos a discutir esta lei de bases ao contrário, pois na semana passada discutimos o financiamento do ensino superior e hoje a sua organização.\nEmbora o Sr. Ministro tenha referido, em resposta a uma pergunta da Sr.ª Deputada Luísa Mesquita, que a questão dos agrupamentos não se prende com a lei de bases, consideramos que a questão dos agrupamentos se prende com esta lei, porque esta questão, que neste momento se coloca e está a ser amplamente discutida, merecendo um grande protesto dos parceiros, decorre do Decreto-Lei n.º 115-A/98. Ora, sabemos que esse decreto foi uma iniciativa pioneira no sentido de tentar promover a articulação entre os vários ciclos do ensino básico e de contribuir, de certa forma, para quebrar o isolamento de muitas escolas do 1.º ciclo, dispersas geograficamente, tendo em vista a melhoria da qualidade das aprendizagens. Porém, sabemos também que não é o Decreto-Lei n.º 115-A/98 que impõe a verticalização dos agrupamentos, a qual já está a ser feita à medida de uma lei de bases que ainda não está aprovada.\nAssim, reforçando a mesma questão, pergunto porquê tanta pressa, até 20 de Julho, sobretudo quando há órgãos eleitos que vão manter os direitos inerentes aos cargos. E quanto é que isto custa, numa altura em que falamos de racionalização de meios? \nSr. Ministro, outra questão a que gostava que me respondesse é a seguinte: considera que estes mega-agrupamentos, de 30, 40 ou mais escolas, que, do nosso ponto de vista, têm também um cariz \nexclusivamente economicista, vão concretizar os objectivos da qualidade e da eficácia do sistema educativo que estão plasmados aqui, nesta proposta de lei? \nRelativamente à gestão democrática das escolas, diz-se, no artigo 44.º, n.º 1, que a gestão se orientará por princípios de participação democrática, para depois se dizer, no n.º 4, que os titulares dos órgãos são escolhidos mediante um processo público, com indicação de alguns critérios um pouco diáfanos. Pergunto: em que ficamos? Na gestão democrática ou na escolha/nomeação à luz destes critérios que já enunciei? \nTemos algumas dúvidas relativamente a esta questão, sobretudo quando olhamos para o Decreto-Lei n.º 7/2003, de 15 de Janeiro, sobre os Conselhos Municipais de Educação, que, aliás, mereceu uma apreciação parlamentar nesta Casa. Considera o PS que há uma transformação dos Conselhos Municipais de Educação em órgãos das autarquias muito cheios de funcionários, que representam, local ou regionalmente, os organismos centrais.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro da Educação, os cidadãos portugueses continuam", 
   "type": "speaker_error"
  }, 
  {
   "text": "a ter o mais baixo nível de qualificação da OCDE e a maior taxa de abandono e de insucesso escolar. Um estudo de 2001 indica que cerca de 44% dos jovens portugueses entre os 18 e os 24 anos não só não tinham concluído o ensino secundário como também não estavam a frequentar nenhuma escola. O Sr. Ministro conhecerá, com certeza, esse estudo.\nOs jovens abandonam a escola e parece também que a escola lhes diz pouco. Estamos habituados a ouvir, em todas as entrevistas feitas a jovens na comunicação social - e peço desculpa pela expressão -, os jovens a dizerem que \"a escola é uma seca! É uma chatice! Aqui não aprendemos!\" E têm razão, de certa maneira, porque a escola não tem conseguido incorporar aquilo que é a vida e o que se passa lá fora, estando de costas voltadas para a sociedade e para aquilo que se passa fora dos seus portões.\nNão estamos aqui, obviamente, a defender que o acto de aprendizagem seja facilitista ou que deva ser uma brincadeira, mas sustentamos que a escola deve estar aberta à participação e ao envolvimento dos agentes educativos, no sentido lato da palavra, e também às especificidades locais. É por isso que defendemos várias medidas, de entre as quais destacaríamos a flexibilização curricular, introduzindo dinâmicas locais que acrescentem e complementem uma oferta educativa de matriz nacional.\nÉ verdade que o País mudou, Sr. Ministro, mas a escola nem por isso! As novas realidades sociais com que uma escola massificada se depara exigem, obviamente, novas soluções que se constituam como propostas diversas para públicos diversos.\nDou-lhe um exemplo: Portugal é, agora, um destino de imigrantes e deve contemplar estas situações. Por isso, defendemos um sistema de financiamento do ensino não superior feito de uma forma transparente e objectiva e que introduza mecanismos de discriminação positiva que permitam que as escolas situadas em zonas socialmente deprimidas recebam meios extra, permitindo-lhes dispor de mais medidas de apoio educativo como forma de combater o abandono e o insucesso escolar.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Assim, a pergunta que queria deixar-lhe, Sr. Ministro, é no sentido de saber - e gostaria que me respondesse claramente - se concorda ou não com a introdução de medidas complementares de apoio educativo, por forma a que o alargamento da escolaridade obrigatória não passe apenas de mais uma boa intenção que fica no papel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Sr. Presidente, respondo à Sr.ª Deputada Isabel Castro invocando precisamente o n.º 4 do artigo 44.º da proposta de lei, relativo ao problema da gestão das escolas. O que dele consta é a profissionalização de procedimentos, normas e princípios, não é a profissionalização dos agentes de gestão. Basta ler, não é preciso ir mais além! Até porque há uma limitação constitucional, e, para além de tudo isso, onde e que eu ia arranjar tantos gestores e dinheiro para lhes pagar?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Protestos do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Educação", 
   "text": "Basta pensar nisso para ver que, na verdade, este problema e a forma como o colocam não tem qualquer sentido! \nJá ando a dizer isto há muito tempo, mas o que é certo é que, quando se lança uma mentira na opinião pública, é muito mais difícil removê-la do que propriamente corrigi-la.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Cá estaremos para ver!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O segundo aspecto que considero importante tem a ver com o facto de saber como é que conseguimos avançar para um aumento da escolaridade obrigatória tendo as taxas de abandono que temos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Benavente (PS): -Isso é bem verdade!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Neste caso, tenho de dizer que, entre 1991 e 2001, a taxa de abandono na escolaridade obrigatória, de 9 anos, baixou de 12,5 para 2,7%.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Ao contrário do que dizia o Deputado David Justino!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, não era ao contrário, Sr. Deputado! O Deputado David Justino só queria saber quanto é que era e o Sr. Ministro Augusto Santos Silva não sabia responder! Esse é que era o problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu perguntava e os senhores não me sabiam responder, porque não tinham números. O Ministério agora já tem os números, já fiz por isso, não há problema absolutamente nenhum.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Os números estavam lá!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não estavam, não, Sr. Deputado! Tive que os construir e esse é que o problema.\nVamos à questão do abandono na escolaridade obrigatória, que julgo ser um dos aspectos importantes que destaquei na minha intervenção.\nA baixa na taxa de abandono na escolaridade obrigatória foi um aspecto positivo da evolução do sistema educativo e, portanto, penso que poderemos adoptar o mesmo sistema precisamente para ir mais além, o que não dispensa a existência de medidas complementares, nomeadamente as que a Sr.ª Deputada Joana Amaral Dias focou, relativamente ao apoio educativo, visando que o combate ao abandono escolar se faça não só quase que por inércia mas por medidas pró-activas.\nEstas medidas de combate ao abandono passam também, em grande parte, por medidas a desenvolver no seio da escola. Não é necessariamente a partir da 5 de Outubro ou da Assembleia da República, tem que ser a própria escola e as próprias comunidades a responsabilizarem-se neste combate contra o abandono escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estamos a projectar estas medidas até 2010, pelo que temos sete anos para ganharmos esse combate, e estou convencido de que o vamos ganhar.\nO terceiro aspecto que esteve aqui presente, que foi, aliás, focado pelo Deputado João Pinho de Almeida, prende-se com o seguinte: querer esconder a posição do Governo por detrás da posição dos parceiros é a negação da política. Penso que os políticos se auto-mutilam, deixando de defender aquilo em que acreditam, deixando de defender as suas opções, deixando de defender o que está nos programas para defender a posição com os parceiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O diálogo, o debate e o combate, se for necessário, têm que se fazer nas instâncias e no tempo próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aquilo que o Governo fez foi muito simples: foi tomar a iniciativa, desencadear o processo, dizer qual era a sua opinião e que estamos abertos a discutir, a debater e a concertar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E, depois, a fechar a porta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais do que isto penso que vai para além do próprio funcionamento das instituições democráticas. Mas não me peçam para corporatizar o debate político, porque isso não faço.\nO último aspecto (se não me esqueci de nenhum) tem a ver com a educação especial.\nSr.ª Deputada Isabel Castro, não sei o que são crianças diferenciadas, pois parto do princípio de que todas as crianças o são. Não conheço o conceito, pelo que agradeço se me puder explicar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente às necessidades educativas especiais, a fundamental preocupação deste Governo é, acima de tudo, definir prioridades, estabelecer critérios, ser rigoroso na despistagem precoce dos problemas, das necessidades educativas especiais, e encontrar as melhores soluções para cada um desses problemas. Não há soluções standard para a diversidade de problemas colocados nas necessidades educativas especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou acabar, Sr. Presidente.\nPor isso, não vamos estar aqui a debater o problema da generalidade das necessidades educativas especiais, pois elas são muito diferenciadas, precisando de respostas diferenciadas. É isso que este Governo está a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos à Sr.ª Deputada Ana Benavente, inscreveu-se a Sr.ª Deputada Isilda Pegado.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Ana Benavente, pretender reformar Portugal sem apostar no processo educativo, social e cultural com inovação e competitividade é um logro.\nA educação pela educação é uma falácia. Educa-se para criar, formar e dar fruto.\nO sistema educativo português não serve. É sintomática a apresentação de quatro projectos de lei de base.\nCabe-nos interpelar o Partido Socialista e recordar os anos gastos na burocratização do sistema de ensino, na \"engorda\" desmesurada do Ministério da Educação, nos currículos ideológicos aprovados e nas questões fracturantes de valores.\nMas hoje estamos diante do futuro e de uma causa nacional. Certamente teremos divergências técnicas, de forma e até de conteúdo. Para essas deixemos o debate em comissão, onde teremos oportunidade de auscultar as instituições e de esgrimir opções, com trabalho sério e profícuo. Em sede de generalidade, há que falar em valores e em grandes linhas de opção.\nComo defendemos uma educação de valores e para os valores, apelamos aqui à grande tradição do Partido Socialista, que vem de finais dos anos 70. Falo do Partido Socialista que enfrentou, com discernimento, o estatismo centralista recém-criado em 75; falo do Partido Socialista de Sottomayor Cardia, que cortou o laxismo do ensino superior para ter uma universidade com autonomia e responsabilidade; falo do Partido Socialista com políticos de craveira como António Reis e Teresa Ambrósio, e tantos outros que nesta Casa se bateram pela liberdade de aprender e de ensinar; falo do Partido Socialista de Mário Soares, que, nos anos mais confusos, fez, quando primeiro-ministro, a lei do ensino superior público, particular, cooperativo e concordatário; falo de um Partido Socialista que reconhece na Universidade Católica uma referência de qualidade e excelência, que, uma vez projectada, desencadeia a concorrência de outros pólos universitários, os quais, por virtude disso, se tornam igualmente reconhecidos pelo mérito; falo do Partido Socialista, que, vindo de uma tradição revolucionária, é capaz de dizer, nesta Assembleia, a 19 de Janeiro de 1979, o seguinte - e passo a citar: \"Para nós, socialistas, a efectividade do direito de liberdade de aprender e ensinar só se atingirá através do pluralismo educativo, e este só se contrói evitando monolitismos de ensino, quer das escolas públicas, quer das privadas.\"", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "\"O monolitismo no campo do ensino, quer se baseie em princípios de neutralidade ideológica, quer confessionais, é sempre expressão de sistemas culturais fechados, arcaicos, fixados no passado e não no futuro.\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vou terminar, Sr. Presidente.\nA citação que acabo de fazer é de Teresa Ambrósio, no Diário da Assembleia da República, a que se seguiu um \"Muito bem!\" do Sr.Deputado António Reis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, Srs. Deputados, pergunto se o Partido Socialista, atento o princípio da subsidiariedade, está disposto a correr connosco este risco e a proclamar a liberdade de educação como um dos princípios do nosso sistema educativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Benavente.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada, agradeço a sua intervenção e os elogios que fez ao Partido Socialista,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "As citações!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… dizendo, embora, que a história é sempre um pouco perigosa de invocar, porque, como aqui recordavam alguns Srs.Deputados, o actual Primeiro-Ministro, na altura dos responsáveis socialistas que invocou e que tiveram uma intervenção tão positiva para o ensino superior, tinha, na Faculdade de Direito, uma intervenção que ia num sentido bastante diverso.\nGostaria de lhe dizer também que pronunciou uma frase com a qual não posso estar mais de acordo, dizendo que a reforma sem inovação é um logro. E, por isso, lamentamos que o actual Ministério da Educação tenha dissolvido o instituto de inovação educacional e que dê tão pouca importância à inovação, ao contrário do que acontece \ninternacionalmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Bem dito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Penso que a burocratização do sistema e as questões fracturantes de que falou são lugares comuns, sem conteúdo, porque não disseram quais eram esses valores. São as tais palavras em que esta Câmara é muitas vezes fértil, sem fundamentar.\nQuando estivemos no governo, assegurámos a universalização do ensino básico até aos 15 anos, os currículos alternativos, de que aqui se falou, e o agrupamento de escolas, que foi uma medida de carácter pioneiro, e, por isso, estou plenamente à vontade para lhe dizer que, durante os seis anos em que tivemos responsabilidades, muito caminho foi percorrido.\nAgora, como tive ocasião de dizer, estamos disponíveis para trabalhar em conjunto com todos os que queiram a melhoria da educação em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Charrua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Charrua", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Chega hoje formalmente ao conhecimento dos portugueses e à sua apreciação, nos precisos termos das democracias representativas, a nova lei de bases da educação, perspectivada de diferentes ângulos e pontos de vista. Temos, por um lado, a proposta de lei n.º 74/IX, do Governo, e, por outro, os projectos de lei de todos partidos da oposição representados nesta Câmara.\nRegistamos a disponibilidade de todos os partidos da oposição em contribuir com os seus projectos para um diploma que é, seguramente, decisivo para o futuro do País.\nSobre a inevitabilidade de repensar a educação neste início de século, há consensos alargados. Desde o cidadão comum, aos pais e encarregados de educação, estudantes dos diversos graus, passando por profissionais de educação, docentes, dirigentes sindicais e da administração educativa, políticos e até o Sr. Presidente da República, todos entendem que - e cito, este último -, \"o debate em torno desta lei de bases deve ser o mais consensual e amplo possível, de forma a não produzir legislação de difícil aplicação e inadaptada à realidade portuguesa\"…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… \"e que \"deverá envolver parceiros na procura de consensos e soluções credíveis e exequíveis\".\nSr. Presidente, Srs. Deputados: A tarefa não é simples, mas é, seguramente, concreta e objectiva.\nDa parte do Partido Social Democrata é garantida a imprescindível disponibilidade dos elementos da Comissão de Educação, Ciência e Cultura para a discussão, quer na sua sede, quer fora dela, das questões que necessariamente são perspectivadas de modo diverso.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Não seria de esperar outra coisa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não percamos de vista o sério risco de produzir magnas orientações que possam vir a desorientar quem, no terreno, dá continuamente o seu melhor, todos os dias, que são naturalmente os docentes, discentes, administrativos e reguladores do sistema educativo a níveis central, regional e local.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não percamos também a ideia de exequibilidade, garante primário do sucesso que todos, repito, todos, ansiamos, através do diploma que nos pretendemos analisar.\nFaçamos todos o exercício mental antecipativo das práticas pedagógicas e organizacionais com os estabelecimentos de ensino que temos e que temos possibilidade de vir a ter.\nClaro que não basta apelar ao consenso face às políticas educativas enunciadas na proposta de lei do XV Governo Constitucional, de resto também em parte vertidas nos projectos de lei dos partidos da oposição, sem tentar demonstrar a bondade que delas emana, para que a \nconcertação, em matérias tão estruturantes como um projecto educativo para Portugal, aconteça.\nNo campo dos princípios, pretende-se assegurar uma educação que proporcione a cada pessoa os meios para o exercício de uma liberdade autónoma, consciente, responsável e criativa. Aprender a ser e a viver junto, aprender a estar, a conhecer, a fazer, a pensar, a desenvolver os saberes", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "e competências são os frutos que cada cidadão tem o direito de colher de um sistema educativo desenhado especialmente pelos actuais Ministros da Educação e da Ciência e do Ensino Superior, durante meses a fio, articulando políticas educativas de acordo com o Programa do Governo.\nNo campo das estratégias, destaca-se, desde logo, a coragem, pela primeira vez assumida, de garantir um sistema paralelo aos curricula regulares, agora apelidado de formação vocacional, para onde os alunos transitarão obrigatoriamente, caso não concluam o ensino básico até à idade limite de 15 anos. O mesmo é estipulado para o novo ensino secundário, nas vertentes vocacional ou profissional, caso os alunos não concluam este nível de ensino até à data limite de 18 anos.\nEsta aspiração dos pais e encarregados de educação, escolas, professores e de fazedores de opinião pública e publicada, vem agora, pela mão deste Governo, ver a luz do dia.\nVerão alguns nesta política uma imposição precoce de preparação para o mundo do trabalho. Nós preferimos evitar o penoso arrastamento do insucesso escolar ano após ano, sem que as medidas de apoio pedagógico surtam qualquer efeito, com a subsequente e crescente desmotivação do aluno, descrédito público do sistema de ensino, revolta pela falta de resposta a situações problemáticas, investimento perdido no ensino dito regular e, simultaneamente, o não aproveitamento dos recursos humanos, físicos e materiais existentes nas escolas, muitas delas de tudo muito bem fornecidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Trata-se de proporcionar a esses alunos o usufruto dos direitos que lhes assistem, numa cultura de liberdade e de \nresponsabilidade.\nAcreditamos que não sejam mais do mesmo, ou seja, os tais currículos alternativos, mas que sejam verdadeiras alternativas de currículo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma outra estratégia é a separação do 3.º ciclo do actual ensino básico, ao agregá-lo ao ensino secundário. Tal estratégia serve inteligentemente várias finalidades. A primeira é permitir a convivência da educação pré-escolar com os 1.º e 2.º ciclos, em envolvimento de projectos educativos, em instalações progressivamente unas do ponto de vista físico.\nVamos proporcionar aos alunos do 1.º ciclo o conforto, o usufruto de apoios, actividades de tempos livres, bibliotecas, material didáctico, acompanhamento em horário pós-lectivo e a coadjuvação em áreas curriculares específicas, como quer o Partido Ecologista Os Verdes.\nA segunda finalidade e prende-se com a esperada eliminação dos brutais insucessos escolares verificados nos 5.º e 10.º anos de escolaridade.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Conviria passar de relance as mais significativas alterações à actual Lei de Bases do Sistema Educativo, para conhecimento de toda a Câmara e para sustentação da nossa convicção, que passa pelo apoio incondicional a esta mesma proposta de lei.\nReconhece-se, expressamente, o valor do ensino particular e \ncooperativo, avaliando-o e fiscalizando-o pedagógica, técnica e financeiramente, assegurando o desenvolvimento dos seus projectos educativos. Nos termos constitucionais dá-se, assim, corpo efectivo à liberdade de ensinar e de aprender.\nO ensino básico passa a comportar dois ciclos de 4 e 2 anos, respectivamente.\nO ensino secundário é obrigatório e gratuito e compreende dois ciclos de três anos cada. O ensino secundário tem a dupla, mas distintiva funcionalidade de qualificação para prosseguimento de estudos e para inserção no mercado de trabalho.\nO conceito de escolaridade obrigatória passa para 12 anos, \nconcretizando-se sequencialmente a partir do ano de 2005-2006, no percurso dos alunos que se inscreverem no primeiro ano do segundo ciclo do ensino básico (actual 5.º ano).\nO ensino superior compreende três ciclos de estudos. O 1.º ciclo, com a duração de oito semestres, no mínimo, passa a conferir o grau de licenciatura. O grau de bacharel é suprimido. O 2.º ciclo, com duração de quatro semestres, confere o grau de mestrado. O 3.º ciclo confere o grau de doutoramento, atribuível por universidades.\nAlém das já existentes, passam a figurar como modalidades especiais de educação escolar o ensino artístico especializado e o ensino de indivíduos privados de liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O audiovisual terá expressão na educação extra-escolar.\nDefinir-se-ão a natureza e os objectivos da formação profissional. A avaliação do sistema educativo passa a ser pública e esta passa a ser um instrumento essencial de definição da política educativa.\nA administração do sistema educativo contará com melhor identificação, caracterização e articulação aos vários níveis: central, \ndesconcentrado, descentralizado e autónomo das escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A direcção executiva de agrupamentos de escolas será assegurada por órgãos próprios, sendo os titulares escolhidos por processo público.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Eis, no essencial, o que esta proposta de lei avança em matéria de inovação, e que, do nosso ponto de vista, dá resposta às críticas que nós próprios vínhamos fazendo, muitas delas compaginadas com críticas da oposição.\nCreio firmemente estarmos perante uma base sólida sobre a qual construiremos o futuro da qualificação dos cidadãos deste País.\nInicia-se hoje um debate de extrema importância, que necessita dos contributos de todos, sem qualquer excepção. É com isso que contamos, e todos os outros portugueses também.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Em representação do Grupo Parlamentar do CDS-PP, quero, em primeiro lugar, relevar o importante momento que vivemos aqui, hoje.\nAo fim de 17 anos, esta Câmara está novamente a debruçar-se sobre a Lei de Bases da Educação, está de novo a preocupar-se com todo o sistema educativo e com toda a realidade da educação em Portugal, revendo a sua lei fundamental.\nA questão ora em discussão é tão importante que tanto o Governo como todos os partidos da oposição apresentaram as suas iniciativas e contribuíram para o debate.\nA primeira questão que tem de ficar esclarecida tem a ver com a necessidade desta revisão. Como dizia hoje José Manuel Fernandes, no jornal Público, a revisão era imperiosa. Mais: era urgente! Opinião com a qual concordamos e na qual nos revemos. Era, de facto, fundamental mudar a lei mais importante da educação em Portugal.\nMas José Manuel Fernandes não se fica por aqui. Diz também que não têm faltado debates sobre a educação. E tem razão! Diz que o que tem faltado com frequência é decisão. E que nos últimos anos faltou muita decisão relativamente à educação em Portugal.\nMas vamos analisar a capacidade de decisão nos últimos tempos - isto é, nos tempos deste Governo e desta maioria -, referindo, apenas, aquelas iniciativas que passaram por esta Assembleia da República.\nDiscutimos, votámos e aprovámos o Estatuto do Aluno do Ensino Superior; a Lei da Avaliação do Ensino Não Superior, a Lei da Qualidade e Desenvolvimento do Ensino Superior, a Lei de Bases do Financiamento do Ensino Superior, e discutimos agora a Lei de Bases da Educação.\nPortanto, tem havido decisão e continuou a haver discussão. De facto, este Governo é diferente, não pelo que discute mas, sim, pelo que decide.\nMas há ainda muito a fazer para mudar a realidade da educação em Portugal. Por exemplo, continuamos a ter de resolver o problema de adequar o investimento orçamental feito na educação com os resultados que depois são apresentados. Portugal continua a ser um dos países que mais gasta do seu Orçamento em educação e que piores resultados apresenta.\nNa verdade, se tomarmos como exemplo os países competitivos e importantes neste momento, como é o caso de todos os países do alargamento, concluímos que Portugal gasta mais do que esses 10 países em educação. Só a Bulgária, país que nem sequer faz parte dos 10 países do alargamento, sendo antes um dos dois países que poderão vir a aderir à União Europeia posteriormente, apresenta piores resultados do que Portugal nos indicadores da educação.\nOs mesmos indicadores encontram eco na OCDE, por exemplo, no que diz respeito aos conhecimentos na área de matemática, área em que Portugal envergonha, se observarmos as estatísticas, porque aparece sempre nos últimos lugares! \nMas há ainda outros problemas que resultam de erros que foram cometidos no âmbito da administração do sistema e que têm também de ser considerados. Por exemplo, falta explicar por que é que no nosso ensino, num período de 25 anos, a percentagem de alunos aumentou 27% e a percentagem de professores aumentou 90%. O que é que justifica esta diferença de rácio entre o aumento do número de alunos e o aumento do número de professores? Isto terá ou não contribuído para algumas deficiências na administração do nosso sistema de ensino? \nPor fim, há que realçar as grande medidas tomadas no âmbito da proposta de lei ora em apreço.\nA ambição do alargamento da escolaridade obrigatória até ao 12.º ano, no sentido de promover um maior sucesso escolar e no sentido de promover uma maior formação, adequada não só ao mercado de trabalho mas também à capacidade dos portugueses subirem nos mesmos indicadores e estatísticas que já referi.\nA reformulação dos graus e diplomas académicos, no sentido de, finalmente, nos pormos no caminho de Bolonha e não estarmos a limitar os estudantes portugueses na competição, que é hoje inevitável, com os estudantes de todos os países da União Europeia.\nA clarificação da realidade do ensino superior em Portugal, com a dignificação do ensino superior politécnico e com a clarificação e potenciação de um sistema binário que tem todas as condições para ser eficaz e produtivo.\nO fim da estigmatização do ensino particular e cooperativo, no sentido da liberdade de aprender e de ensinar, sem complexos ou privilégios, fazendo do ensino particular e cooperativo aquilo que é, ou seja, uma parte integrante do sistema, que não dever ser nem privilegiada nem prejudicada.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: O estado em que este Governo e a maioria encontraram a educação pode ser resumido numa frase lapidar de Heather Mac Donald: \"O professor torna-se um facilitador, um conselheiro, e nunca um transmissor de um corpo preexistente de ideias, de textos ou, pior do que tudo, no entender desta filosofia, de factos\".\nEsta era a filosofia que presidia à educação em Portugal há pouco tempo. É por isso que é imperioso mudar! \nSegundo o Prof. Valadares Tavares, a história da educação de cada país representa sempre a evolução da sua própria estrutura idiossincrática, dos seus valores e das suas ambições, das suas preocupações e opções quanto ao futuro a trilhar.\nÉ exactamente isto! Uma educação assente em valores, valores esses que se traduzam, naturalmente, em preocupações que originem ambições e opções que permitam, de uma vez por todas, que o futuro de Portugal seja um futuro de sucesso e que Portugal saia dos últimos lugares das estatísticas e dos indicadores internacionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Gonçalo Capitão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Sr. Presidente, quero apenas anunciar formalmente algo que já é sabido.\nProcurando corresponder ao repto do Sr. Primeiro-Ministro, para sermos impecavelmente democráticos e porque é essa a nossa convicção, vamos viabilizar a passagem de todos os diplomas da oposição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: Em cumprimento de um plano calendarizado, após a aprovação do Programa do Governo pela Assembleia da República, apresentamos hoje a esta Câmara as disposições da proposta lei de bases da educação relativa ao ensino superior.\nPermitam-me que exprima a minha satisfação, porquanto a proposta apresentada constitui, efectivamente, mais um passo na direcção dos compromissos assumidos pelo Governo no plano de mudança do ensino superior.\nPor outro lado, poderá actuar como um meio transmissor de confiança junto das instituições do ensino superior, docentes e discentes, pelo modo determinado como encaramos os desafios que temos pela frente, constantemente adiados no passado, nomeadamente a adaptação à sociedade do conhecimento e ao espaço europeu da ciência e da educação, visando a melhoria dos recursos humanos portugueses.\nA chamada Declaração de Bolonha trouxe a toda a Europa uma dinâmica reformadora da qual Portugal não pode ficar alheado, sob pena de perder competitividade, remetendo-se a uma condição periférica.\nÉ sabido que a Declaração de Bolonha implica reformas concretas em dois aspectos bem marcados: assegurar a comparabilidade das qualificações oferecidas pelas instituições de ensino superior e facilitar a mobilidade de estudantes e de professores.\nEm toda a Europa têm vindo a ser aprovadas reformas legislativas para recepção destes princípios. Nem sempre concordantes e coerentes entre si, estas reformas demonstram, contudo, a preocupação dos legisladores europeus com a competitividade dos respectivos sistemas de ensino superior e dos seus graduados, reforçando a sua capacidade para atraírem os melhores estudantes, docentes e investigadores.\nÉ necessário considerar a livre circulação de pessoas na Europa e a dimensão europeia do mercado de trabalho. A duração dos ciclos de estudo não pode ser substancialmente distinta em Portugal dos restantes sistemas educativos europeus. Assim, propusemos um modelo estruturado do ensino superior em \"três ciclos de estudos\", para a atribuição de graus: licenciado, mestre e doutor. O modelo agora apresentado tem de ser enriquecido com acréscimo de atribuição de diplomas, tanto a nível pós-secundário como a nível de reciclagem ou requalificação, assentes em tempos de estudo de intensidade e de duração variável que permitam o aperfeiçoamento constante dos cidadãos através da aprendizagem.\nÀs instituições de ensino superior abre-se um novo leque de \noportunidades, pois para além do lugar frequentado para a obtenção dum grau, são doravante, para usar uma expressão antiga, a alma mater, um lugar onde regressamos, frequentemente, ao longo da vida, procurando melhorar a formação humanista, científica e cultural dos portugueses.\nEsta nova concepção de educação superior é exigente para as \ninstituições. A atribuição de graus ou diplomas académicos não é um direito das instituições. É, acima de tudo, uma faculdade cujo exercício exige qualidade no respeito da respectiva natureza institucional.\nEsta é, Sr. Presidente, Sr.as e Srs. Deputados, a concepção que consagra a determinação constitucional de 1997, segundo o qual a autonomia das instituições decorre da avaliação de qualidade.\nDaí a necessidade de estabelecer requisitos objectivos de qualidade prévios ao registo dos cursos de licenciatura, mestrado e doutoramento.\nO pluralismo educativo e a autonomia do ensino superior só podem ser entendidos de acordo com este paradigma de qualidade e de avaliação permanente.\nSó assim teremos a garantia de que o ensino é efectivamente superior.\nSó assim teremos a certeza de que a missão fundamental das instituições universitárias e politécnicas está ao serviço da sociedade portuguesa e da visão estratégica de que o País necessita. Só assim realizaremos uma educação centrada na pessoa e nas suas aspirações intelectuais, morais e sociais.\nSr. Presidente, Sr.as e Srs. Deputados: Ao legislador cabe criar as condições que melhor assegurem o cumprimento da missão atribuída efectivamente a cada instituição. Estamos certos de que o fará, com a visão estratégica que a educação reclama, com sentido de abertura que esta matéria exige, com a firmeza de convicções que a preparação do futuro requer. E é do futuro dos jovens e da sociedade que estamos a falar. Investir na formação dos jovens é investir no futuro dos portugueses, numa sociedade mais justa, mais competitiva e mais culta, sempre em nome de Portugal.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr. Ministro da Ciência e do Ensino Superior, uma primeira palavra sobre o entendimento do Governo quanto aos processos de intervenção e decisão política e legislativa e sobre a importância que o Governo atribui à participação alargada, à discussão aprofundada e ao carácter efectivamente democrático destes processos, para dizer que temos perante nós a oportunidade e a indesmentível responsabilidade, face à importantíssima e valiosa experiência de discussão que resultou na lei actualmente em vigor - também temos essa responsabilidade histórica -, de fazer deste processo um momento exemplar de decisão e de pedagogia democrática.\nEste processo, efectivamente, começou mal, Sr. Ministro! Não podemos esquecer a afirmação que o Sr. Ministro da Educação fez há pouco, dando nota da forma como este processo foi abordado pelo Governo, que, em Janeiro, lançou um desafio aos estudantes e a todos os parceiros em geral neste processo, dizendo: \"A nossa posição de princípio é esta e é esta a nossa base de trabalho; apresentem as vossas opiniões e os vossos entendimentos\". Mas, depois, em Março e em Abril, fechou a porta,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… não tendo havido uma porta aberta à participação e à intervenção dos parceiros neste processo e muito menos dos estudantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E agora, dentro das quatro paredes da Assembleia, naturalmente que é necessário aprofundar esta matéria. Vamos ver se o processo, que começou muito mal, continua melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Não é verdade! \nSr.ª Deputada Luísa Mesquita, diga ao seu colega que não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Outra questão, Sr. Ministro, tem a ver com as duas concepções que temos perante nós na discussão da estrutura e da filosofia geral do sistema educativo para o nosso país, que é uma discussão que atravessa, aliás, não só o nosso país mas de um modo geral a Europa e todo o mundo.\nTemos, por um lado, a concepção da Constituição da República Portuguesa, texto que o PSD votou favoravelmente nos anos 70, que é a de o Estado garantir e defender o direito dos jovens portugueses à educação, aos mais diversos níveis, não como um fardo e muito menos como um negócio mas, sim, como um direito e, acima de tudo, como uma estratégia de desenvolvimento do País, e, por outro, a concepção que a OMC tem vindo, nos últimos dois anos, a trazer para os vários países - e Portugal, pelos vistos, ao nível do poder governamental assumiu de braços abertos essa Directiva - de assumir um novo princípio e uma nova estratégia, que é o serviço público de educação e a concepção do Estado como regulador do mercado que, a este nível, se possa movimentar. E, então, teríamos perante nós aquilo que já hoje acontece, por exemplo nos transportes colectivos, que era a existência de um monopólio de fundações, de um monopólio de empresas, as tais que seriam membros da associação mundial das empresas de educação.\nNão é isto que a lei de bases prevê, Sr. Ministro? Não é isto que está na estratégia do Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua, porque já terminou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nNão é isto a falência, do ponto de vista técnico e concreto, da acção social escolar? Não se está a caminhar, efectivamente, para negar um direito fundamental e uma estratégia de desenvolvimento do País e a assistir-se, cada vez mais, Sr. Ministro, à educação como um excelente e atractivo nicho de mercado para empresas, que do estrangeiro já começam a dirigir-se para o nosso país?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "O mundo muda e vocês estão sempre na mesma!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr. Presidente, Sr. Ministro da Ciência e do Ensino Superior, quero colocar-lhe três questões telegráficas.\nA primeira é uma pergunta repetida: para quê tanta rigidez na definição regulamentar da lei de bases? Chega-se ao cúmulo de definir qual é a duração máxima, em semestres, da parte escolar dos cursos de doutoramento.\nA segunda questão tem a ver com um ponto, que pode parecer lateral, mas é crítico, da proposta de lei de bases da educação, que é a previsão de cursos directos de mestrado nos estabelecimentos do ensino superior, isto é, ciclos de formação sequenciais, que podem terminar, desde logo, com o mestrado, não exigindo, portanto, previamente a concepção de cursos de licenciatura.\nA terceira questão tem a ver com uma surpresa que gostaria que o Sr.Ministro explicasse, que é a ausência de qualquer referência na proposta de lei à formação de nível pós-secundário. Nem no capítulo relativo ao ensino secundário nem no capítulo relativo ao ensino superior há qualquer referência a esta matéria. Devo atribuí-la a uma falta de articulação entre os dois ministérios? Devo atribuí-la a uma opção do Governo? O Governo quer terminar com o desenvolvimento dos cursos de especialização tecnológica e com a possibilidade que eles dão de encontrar novos públicos para a frequência do ensino superior? O que é que se passa com esta ausência na proposta de lei?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro da Ciência e do Ensino Superior, a questão que gostaria de lhe colocar, dado que existe a situação bizarra de estarmos a discutir a lei de bases da educação sem, primeiro, discutirmos o seu financiamento, é no sentido de saber como é que concilia a investigação científica, que é suposto ser um dos objectivos que as universidades e os politécnicos devem fomentar, sem um quadro de financiamento próprio. Porventura, está subjacente a este propósito alguma transferência de outras instituições que neste momento fazem parte dos institutos e \nlaboratórios de Estado?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para pedir esclarecimentos, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr. Ministro da Ciência e do Ensino Superior, a minha pergunta é também uma reprise, se quiser, mas é inevitável que assim seja.\nO Sr. Ministro, na sua intervenção, falou em justiça social, e eu gostava de ouvir um comentário seu ao comunicado do Conselho de Reitores, onde expressamente se refere que quer o aumento de propinas previsto quer o regime de prescrições penalizam objectivamente os estudantes deste país. Gostava que nos dissesse algo sobre este comunicado, porque parece-me que ele é de uma grande clareza.\nJá agora, que estou no uso da palavra, seja-me permitido dizer que espero possa haver um debate extraordinariamente franco e aberto sobre estas questões,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Foi isso que o Sr. Ministro disse!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas que esse debate, o debate que se vai seguir à aprovação, na generalidade, destes diplomas, não esconda o conflito, não dissimule consensos e não seja adocicante em relação a tudo aquilo que deve ser frontal e absolutamente coerente.\nEsse debate tem de ser a porta aberta para a clarificação, e, nesse caso, estamos preparados para o fazer, apesar dos arautos que vêem no diálogo a anestesia e que pensam que o diálogo serve, meramente, para anestesiar as ideias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Foi precisamente isso que o Sr. Ministro disse na intervenção inicial!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, em tempo cedido pelo Grupo Parlamentar de Os Verdes, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro da Ciência e do Ensino Superior, quero, muita rapidamente, colocar-lhe três questões sobre o ensino superior.\nEstá ou não o Sr. Ministro disponível para permitir que o ensino politécnico forme os seus docentes? Está ou não o Sr. Ministro disponível para que o ensino politécnico possa ter direito à investigação? Está ou não o Sr. Ministro disponível para explicar hoje aqui, com toda a clareza, o que significa o numerus clausus ter de responder a compromissos internacionais e a directivas comunitárias?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr. Presidente, registei, segundo me parece, dez perguntas. Vai ser, pois, difícil, no tempo de que disponho, responder a todas, pelo que limitar-me-ei a responder apenas a três ou quatro.\nComeço por chamar a atenção do Sr. Deputado Bruno Dias para o seguinte: \nconsidero exemplar o processo que foi utilizado. Que isso fique perfeitamente claro! \nJá disse aqui várias vezes, e volto a repetir, que, oficialmente, esse processo foi iniciado pedindo a todos os parceiros que, a partir do dia 12 de Junho, contribuíssem para o debate. E foi acompanhado por três livros altamente considerados neste momento…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Não tiveram tempo para os ler!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e por um livro branco, em que foram apresentadas mais de uma centena de propostas, que têm entre 500 a 600… \nUm dos Srs. Deputados disse há pouco que, nos períodos de exames, não se pode discutir. Então, em termos de Ministério da Ciência e do Ensino Superior, só posso actuar durante cinco meses, nada podendo fazer durante os outros sete meses?!.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não pensem nisso, Srs. Deputados! \nEste é um problema muito sério, um problema que toda a gente conhece e cujo diagnóstico é mais do que conhecido, só que nunca houve coragem para tomar medidas - esta é a realidade -, porque elas são impopulares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero garantir-lhe, Sr. Deputado, que a falência da acção social escolar não é um facto. De tal maneira que há instituições que conseguem comprar estádios!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, provavelmente, ela está bastante reforçada.\nPosso garantir que, neste momento, há um compromisso do Governo no sentido de reforçar e alargar a acção social escolar. Que eu saiba, até este momento, cumprimos tudo em relação à acção social escolar.\nSr. Deputado Augusto Santos Silva, é possível que exista alguma rigidez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Ah!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É possível. Admito perfeitamente. Sempre tivemos a humildade de reconhecer isso e não nos parece que saibamos tudo. Por isso, é natural que, através das vossas propostas, possa haver melhorias. Admitimos isso perfeitamente e dissemo-lo desde o primeiro minuto! \nMas quero também chamar a sua atenção para o seguinte: o Sr. Deputado sabe que há situações perfeitamente escandalosas nas nossas \ninstituições de ensino superior, como é o caso de teses de doutoramento que demoram imenso tempo, etc., etc. De qualquer maneira, parece-me que esse é um problema de somenos importância e que se pode discutir.\nHá, contudo, um problema para o qual eu gostava de chamar a atenção, porque, provavelmente, o Sr. Deputado, como neste momento…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua, porque já esgotou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nComo dizia, há, contudo, um problema para o qual gostava de chamar a atenção, que já existe hoje e que tem a ver com o mestrado sequencial.\nEle já existe nas nossas universidades, só que, se calhar, o Sr.Deputado, como esteve afastado nos últimos cinco ou seis anos, foi ultrapassado por essa situação, que, na nossa perspectiva, merece ser acarinhada, porque tem sido um êxito. Posso lembrar-lhe, por exemplo, o caso do Instituto Superior Técnico, onde os mestrados sequenciais já vêm acontecendo. É dentro dessa filosofia que se considera esta situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, como o Sr. Ministro da Ciência e do Ensino Superior, visivelmente, não respondeu à questão que lhe coloquei sobre o comunicado do Conselho de Reitores, que considerava que o pagamento de propinas e as prescrições eram um grave atentado aos direitos dos alunos, o Grupo Parlamentar do Bloco de Esquerda cede ao Sr. Ministro o minuto de tempo que ainda lhe resta para que ele, se assim entender, possa responder a essa pergunta.\nAliás, há outras que também ficaram por responder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, esse tempo já foi absorvido e a Câmara não tem de prolongar o debate.\nSrs. Deputados, declaro encerrado o debate conjunto, na generalidade, da proposta de lei n.º 74/IX e dos projectos de lei n.os 305, 306, 320 e 321/IX, a cuja votação se procederá amanhã.\nPeço à Sr.ª Vice-Presidente Leonor Beleza que me substitua na condução dos trabalhos, dado ter de estar presente no lançamento de um livro na Livraria Parlamentar.\nNeste momento, assumiu a presidência a Sr.ª Vice-Presidente Leonor Beleza.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início à discussão conjunta, na generalidade, das propostas de lei n.os 71/IX - Autoriza o Governo a legislar sobre um novo regime jurídico dos bens do domínio público ferroviário, incluindo as regras acerca da sua utilização, desafectação, permuta e, bem assim, as regras aplicáveis às relações dos proprietários confinantes e população em geral com aqueles bens e 75/IX - Aprova o regime da prevenção e repressão de actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais.\nPara introduzir o debate, tem a palavra o Sr. Secretário de Estado das Obras Públicas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Costa", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados: Venho hoje apresentar à Assembleia a proposta de lei de autorização legislativa que visa aprovar o regime da prevenção e repressão de actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais.\nO actual cenário internacional, bem como o alerta vermelho lançado pelo ataque terrorista às Twin Towers, tornaram imperativo que todo e qualquer acto ligado à aviação civil se revista de precauções extraordinárias, tendo em conta a salvaguarda, não só das companhias e das tripulações mas, essencialmente, da segurança dos passageiros.\nÉ neste contexto que o Governo apresenta a presente proposta de lei de autorização legislativa, cumprindo a deliberação da 33.ª Assembleia Geral da ICAO (Organização Internacional de Aviação Civil), realizada em 2001, relativa à legislação-tipo a ser adoptada por todos os Estados contratantes dessa organização internacional para as infracções praticadas pelos internacionalmente designados \"passageiros \ndesordeiros\".\nSublinhe-se que, na mesma linha de orientação, e evidenciando as constantes e crescentes preocupações com o problema da segurança na aviação civil, foi publicado o Regulamento (CE) n.º 2320/2002 do Parlamento e do Conselho, de 16 de Dezembro de 2002, relativo ao estabelecimento de regras comuns no domínio da segurança da aviação civil.\nQue inovações traz esta proposta de lei? Vejamos, então.\nO ordenamento jurídico português apenas permite a aplicação da nossa lei penal ou contra-ordenacional às infracções praticadas a bordo de aeronaves portuguesas, qualquer que seja o espaço aéreo que esteja a ser sobrevoado, no momento da prática da infracção. Isto, porque vigora o chamado princípio do pavilhão ou bandeira.\nA nossa lei considera, ainda, que o espaço aéreo nacional é uma extensão do território nacional. Todavia, o princípio da aplicação da lei portuguesa no espaço, previsto no artigo 4° do Código Penal e no artigo 4° do Regime Geral das Contra-Ordenações, não tem uma extensão que permita, respectivamente, a aplicação da nossa lei penal ou contra-ordenacional a factos ilícitos praticados a bordo de aeronaves estrangeiras fora do espaço aéreo português.\nCom a presente proposta de lei, pretende-se atribuir ao comandante de uma aeronave estrangeira o poder de entregar esse \"passageiro desordeiro\" às autoridades portuguesas, ainda que a infracção tenha sido cometida fora do espaço aéreo português, e desde que a próxima aterragem seja, naturalmente, em território nacional, obviando, assim, a necessidade, até agora inultrapassável, de a viagem ter de prosseguir até ao seu destino final com esse passageiro a bordo, apesar do perigo que essa situação pode representar para a segurança do voo e das restantes pessoas transportadas.\nÉ, portanto, este o objectivo da presente proposta de lei.\nPara tanto, torna-se necessário consagrar a extensão do referido princípio geral da aplicação da lei no espaço, o que requer a intervenção desta Assembleia da República.\nDesta forma, a proposta de lei em apreço contempla as condutas comportamentais assumidas por passageiros desordeiros que se reconduzam à prática de infracções que preencham certos tipos de ilícitos criminais, abrangidos pelas categorias dos crimes aí elencados.\nSublinhe-se que é só para as categorias de crimes elencados na proposta de lei que se pretende a referida extensão da lei portuguesa.\nEstabelece-se também o agravamento de um terço dos limites mínimos e máximos das penas aplicáveis a esses crimes, nos casos em que da sua prática resultar um perigo para a segurança da aeronave. Porém, a pena aplicada em resultado desse agravamento não pode, naturalmente, exceder os 25 anos, no caso da pena de prisão, ou os 900 dias, no caso de pena de multa.\nPretende-se, ainda, consagrar como crime a desobediência a uma ordem ou instrução legítima, dada pelo comandante da aeronave, ou por qualquer membro da tripulação em seu nome, destinada a garantir a segurança e a boa ordem a bordo. É contemplado também o crime de difusão de falsa informações sobre o voo, quando tal provoque alarme ou inquietação entre os passageiros.\nEm síntese, a presente proposta de lei visa obter autorização desta Assembleia para estender a certos tipos de crimes e às \ncontra-ordenações consagradas no decreto-lei, respectivamente, a aplicação da lei penal e contra-ordenacional portuguesas, nas seguintes circunstâncias: ou quando sejam cometidos a bordo de aeronave civil registada noutro Estado, em voo comercial fora do espaço aéreo nacional, se o próximo local de aterragem seguinte for em território português, e o comandante da aeronave entregar o presumível infractor às autoridades portuguesas competentes; e, na outra situação, quando sejam cometidos a bordo de uma aeronave alugada, com ou sem tripulação, a um operador que tenha a sua sede em território português.\nEsta última previsão da proposta de lei visa abarcar a aplicação da lei portuguesa a infracções cometidas a bordo de aeronaves de registo estrangeiro, mas que são alugadas a outras companhias aéreas pelos operadores com sede em território nacional.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para apresentar o texto da proposta de lei n.º 75/IX, tem a palavra o Sr. Secretário de Estado dos Transportes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Francisco Seabra", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A apresentação, pelo Governo, à Assembleia da República desta proposta de lei de autorização legislativa tem como objectivo assegurar a racionalização da gestão do domínio público ferroviário, tendo presente a necessidade de obter a sua melhor utilização social possível e, dessa forma, conseguir a obtenção de recursos financeiros, destinados aos investimentos na melhoria das infra-estruturas ferroviárias.\nPretende-se que as entidades que detêm bens do domínio público ferroviário possam proceder à sua desafectação quando aqueles já não se encontrem adstritos à satisfação das necessidades colectivas que determinaram a sua dominialização. Contudo - e desejo salientar este aspecto -, estas entidades ficam obrigadas a aplicar as verbas obtidas na modernização da infra-estrutura ferroviária, cuja gestão lhes está legalmente cometida.\nPara a prossecução destes fins importa estabelecer mecanismos ágeis mas rigorosos - de desafectação e venda, permuta, concessão de uso privativo ou promoção imobiliária - que as entidades que detêm tais bens possam utilizar, seja com vista à sua reconversão para outros fins de interesse público, seja para proceder à sua rentabilização com vista à obtenção de meios para suprir as necessidades financeiras de modernização da rede ferroviária nacional.\nA relevância da matéria aconselha, sublinho, a criação de um regime célere que permita a colocação no mercado de bens do domínio público ferroviário sem utilidade para a actividade.\nA desafectação destes bens, tendo presente a obrigação do Governo de assegurar a prossecução do interesse público e a gestão eficiente dos recursos ao seu dispor, está, em qualquer circunstância, sujeita a parecer prévio da entidade reguladora do sector ferroviário nacional, o Instituto Nacional do Transporte Ferroviário.\nPretende-se também, com esta proposta de autorização legislativa e respectivo anteprojecto de decreto-lei, regular, em termos modernos e claros, a relação dos proprietários confinantes com o domínio público ferroviário e estabelecer as regras relativas a atravessamentos.\nNa perspectiva do Governo, estes objectivos devem ser alcançados através da criação de um regime legal que proceda ao tratamento integrado num único diploma de matérias conexas, mas hoje em dia dispersas, facilitando o seu conhecimento, interpretação e aplicação, potencializando, desta forma, o melhor aproveitamento dos recursos.\nA criação de um tal regime implica a revisão e actualização do regime jurídico contido no Decreto-Lei n.º 39 780, de 21 de Agosto de 1954, e no Decreto-Lei n.º 269/92, de 28 de Novembro.\nA oportunidade desta revisão pode ser constatada face aos importantes desenvolvimentos ocorridos entretanto no sector ferroviário, de que relevo: a criação, em 1997, da REFER, E. P., a entidade gestora do domínio público ferroviário; a especialização da CP, E.P., como operadora do sistema ferroviário, também desde 1997; e a instituição, em 1998, do Instituto Nacional do Transporte Ferroviário, a entidade reguladora do sector.\nNeste contexto, impõe-se, portanto, a revisão destes dispositivos legais, com vista ao alcance dos objectivos pretendidos.\nSr.ª Presidente, Sr.as e Srs. Deputados: Na perspectiva do Governo, está demonstrada a oportunidade e relevância da apresentação a esta Casa da presente proposta de lei de autorização legislativa.\nSeja-nos, no entanto, permitido ainda destacar, no essencial, os seguintes aspectos: a definição dos bens do domínio público \nferroviário, até aqui tratados de forma parcelar, sobretudo devido à separação vertical operada em 1997 com a criação da REFER, ficando esclarecido o seu regime de protecção jurídica; a definição e esclarecimento dos mecanismos de delimitação do domínio público ferroviário e da constituição das servidões de protecção ao \ncaminho-de-ferro, nomeadamente no tocante às proibições de construção e de realização de actividades potencialmente perigosas, entre outras, sendo de registar o alargamento do perímetro de protecção, as zonas non aedificandae, que passam de 1,5 m para 10 m e para 25 m, no caso de linhas de velocidades elevadas; a definição de regras claras em matéria de atravessamento do domínio público ferroviário por terceiros; a criação de mecanismos de rentabilização do conjunto dos bens do domínio público ferroviário, afectando as verbas daí resultantes à modernização do próprio caminho-de-ferro. Estabelecendo, por regra, que quando estas operações envolvam particulares sejam seguidos procedimentos concursais adequados, garantindo a celeridade e transparência dos processos.\nA terminar, Sr.ª Presidente, Sr.as e Srs. Deputados, a presente proposta de lei de autorização legislativa visa habilitar o Governo a criar mais e melhores condições para a dinamização e desenvolvimento do sector ferroviário nacional.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Gago Horta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Gago Horta", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Governo apresentou à Assembleia da República a presente proposta de lei de autorização legislativa que tem por objectivo autorizá-lo Governo a legislar sobre um novo regime jurídico dos bens do domínio público ferroviário, incluindo as regras acerca da sua utilização, desafectação, permuta e, bem assim, as regras aplicáveis às relações dos proprietários confinantes e população em geral com aqueles bens.\nEsta apresentação foi efectuada nos termos da alínea d) do n.º 1 do artigo 197° da Constituição da República Portuguesa e ao abrigo do artigo 131° do Regimento da Assembleia da República, reunindo os requisitos formais previstos nos n.os 2 e 3 do artigo 165° da Constituição da República Portuguesa bem como os previstos nos artigos 138.º e 197.º do Regimento.\nSr.ª Presidente, Sr.as e Srs. Deputados: O Governo justifica a presente proposta de lei, porquanto \"ao longo dos anos o domínio público ferroviário tem vindo a responder a necessidades em mutação\", facto este que não se enquadra nos conceitos e nas exigências actuais.\nAproveita-se para, em jeito de resenha histórica, lembrar que as zonas de protecção confinantes com as linhas de comboio se destinavam, no tempo das máquinas a vapor, a constituir uma reserva de madeira para as caldeiras. Por outro lado, a reserva de protecção colocava os caminhos-de-ferro como um dos maiores produtores de cortiça nacional.\nLembro, ainda, que o Decreto de 1864 e o Regulamento de 1868 tinham por objectivo principal normalizar o património a utilizar, uma vez que, nesse tempo, a maioria da rede ferroviária era privada, nomeadamente o caminho-de-ferro de Entre-Douro e Minho, o do Vale do Vouga, o do Sul e Sudeste, entre outros.\nVoltando à proposta de lei, o Governo ancora a mesma na \"necessidade de obter a melhor utilização social possível desses bens de domínio público, bem como de proceder à reestruturação do sector ferroviário\", o que determina a necessidade de \"regular, de novo, o regime jurídico\", de modo a permitir a desafectação dos bens do domínio público ferroviário, desde que não se encontrem \"adstritos à satisfação das necessidades colectivas\" que levaram à sua integração no domínio público.\nPor outro lado, impõe-se regular as restantes formas de \"rentabilização dos bens do domínio público ferroviário\", assim como actualizar o acervo das normas que enquadram o regime de protecção destes bens públicos.\nSr.ª Presidente, Sr.as e Srs. Deputados: Neste contexto, o Governo, face à relativa \"desactualização\" das normas que têm vindo a reger esta matéria, em especial o Decreto-Lei n.º 39 780, de 21 de Agosto de 1954, e o Decreto-Lei n.º 269/92, de 28 de Novembro, e considerando que estas matérias relativas ao domínio público ferroviário devem merecer um tratamento integrado, vem requerer autorização para criar um novo enquadramento jurídico que garanta a \"racionalização da gestão do domínio público ferroviário\" e, simultaneamente, a \"obtenção de recursos financeiros destinados aos investimentos na melhoria das infra-estruturas ferroviárias\".", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Analisada a evolução da legislação portuguesa sobre a matéria em apreço, a mesma encontra-se plasmada nos seguintes diplomas: Decreto n.º 11 928, de 21 de Julho de 1926; Decreto n.º 12 800, de 7 de Dezembro de 1926; Decreto n.º 39 780, de 21 de Agosto de 1954 e Decreto-Lei n.º 269/92, de 28 de Novembro. Ou seja, verifica-se, sem que tal envolva qualquer crítica à técnica legislativa, um manifesto desenquadramento das novas realidades económicas e das novas realidades urbanísticas e de aproveitamento dos bens afectos ao domínio público ferroviário, numa perspectiva de rentabilização, que, não pondo em causa o caminho-de-ferro, poderá contribuir para a melhoria do material circulante.\nNo enquadramento jurídico interno, importa realçar que os Decretos n.º 11 928, de 21 de Julho de 1926, e n.º 12 800, de 7 de Dezembro de 1926, visaram fazer o enquadramento jurídico do regime das concessões, fazendo retornar à esfera jurídica patrimonial dos caminhos-de-ferro os bens concessionados.\nO Decreto n.º 39 780, de 21 de Agosto de 1954, visou a reformulação de toda a legislação aplicável a esta área específica, uma vez que a fonte de direito ainda era o Decreto de 1864 e o Regulamento de 1868, pelo que houve necessidade de fazer \"a adaptação às novas condições e circunstâncias\".\nO Capítulo III do citado diploma, que agora será revogado, regulava as relações entre o caminho-de-ferro e os proprietários confinantes, definindo a área de protecção do domínio público e a proibição de edificação nos perímetros ali estabelecidos, a chamada zona non aedificandi, a qual, na proposta de lei, passa para 10 m.\nAnteriormente, as áreas de protecção chegavam a atingir os 15 m, dependendo de cada caso, ou seja, existia uma multiplicidade de regulamentação avulsa que determinava casuisticamente a distância à área non aedificandi.\nSr.ª Presidente, Sr.as e Srs. Deputados: No uso da autorização legislativa, concedida pelos n.os 5 e 6 do artigo 63° da Lei n.º 2/92, de 9 de Março (Orçamento do Estado para 1992), foi publicado o Decreto-Lei n.º 269/92, de 28 de Novembro, que teve na sua estrutura conceptual a necessidade de efectuar uma \"adequada gestão e \nrentabilização do património ferroviário na sua parte imobiliária\".\nPara a rentabilização desses activos imobiliários, o citado diploma estabeleceu o quadro legal da desafectação de bens do domínio público ferroviário, bem como determinava a afectação das verbas resultantes da alienação desses bens a investimentos na \"modernização de infra estruturas e material circulante\". Ou seja, já em 1992 esta questão era essencial para o equilíbrio financeiro dos caminhos-de-ferro portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: De essencial a reter no diploma proposto importa referir que, além da alteração do perímetro de protecção (zonas non aedificandi que passam para os 10 m), a proposta de lei trata a desafectação de bens do domínio público ferroviário, integrando-os no património privado da REFER, E.P.\nEssa desafectação apenas pode ocorrer se os bens se destinarem à alienação ou aproveitamento urbanístico ou imobiliário e as verbas apuradas sejam afectas, na totalidade, a investimentos na modernização de infra-estruturas ferroviárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Importa relevar que a alienação pode efectuar-se no regime de propriedade plena, constituição de direito de superfície ou outro meio jurídico adequado.\nNo entanto, os imóveis destinados a empreendimentos imobiliários afectos às funções terciária e comercial, a localizar em zonas contíguas à infra-estrutura ferroviária, não podem ser alienados em propriedade plena.\nSr.ª Presidente, Sr.as e Srs. Deputados: A iniciativa apresentada, que visa \"Autorizar o governo a legislar sobre um novo regime jurídico dos bens do domínio público ferroviário, incluindo as regras acerca da sua utilização, desafectação, permuta e, bem assim, as regras aplicáveis às relações dos proprietários confinantes e população em geral com aqueles bens\" é uma iniciativa que tem em consideração a adaptação às novas circunstâncias económicas, financeiras e legais, pelo que deve merecer a aprovação da Assembleia da República, porquanto irá contribuir para a redução dos problemas financeiros que afectam o sector ferroviário e contribuir para a melhoria da prestação dos serviços aos utentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Coelho", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Permitam-me que, a propósito destas \nautorizações legislativas, e no âmbito de questões que têm também a ver com o domínio ferroviário, aproveite as minhas primeiras palavras para lamentar os recentes incidentes que ocorreram em passagens de nível sem guarda e que, infelizmente, provocaram vítimas mortais. Quero chamar a atenção para que, desde que o Governo nomeou, de uma forma um bocado apressada e intempestiva, esta nova administração da REFER, a verdade é que o plano de recuperação de passagens de nível diminuiu sensivelmente em relação àquilo que vinha sendo executado já nos tempos do anterior governo. Existia uma média de recuperação de uma passagem de nível por dia e estamos agora numa média de meia passagem de nível por dia, o que é significativo, pelo que espero, sinceramente, que a tutela acompanhe esta questão e se possa inverter este estado de coisas.\nO Partido Socialista não tem, à partida, nada a opor quanto a este pedido de autorização legislativa. Na verdade, temos consciência de que a actual legislação sobre a matéria, dispersa por vários decretos-leis, está desenquadrada, em face das exigências actuais, quanto mais não seja até porque, agora, a libertação dos bens do domínio público pertence à REFER e não à CP e, só por isso, seria necessário um ajustamento em relação à actual legislação.\nTemos consciência de que muitas das obras que estão previstas para recuperação de estações ferroviárias e zonas envolventes, como é o caso das estações de Coimbra, Aveiro, Viana do Castelo e Guimarães, poderão beneficiar com esta nova autorização legislativa, se a mesma vier a colmatar as falhas que se detectam e, evidentemente, vier a apresentar os níveis adequados em relação às nossas exigências.\nGostava de dizer que, por estas razões, o Partido Socialista não se vai opor a este pedido de autorização legislativa, mas espera pelo decreto-lei, para uma apreciação final, porque, pela documentação que nos foi enviada, oferecem-se-nos algumas dúvidas quanto ao sentido e à extensão da proposta em causa. Mas reservamos a nossa opinião final para a apreciação do decreto-lei, se tal for necessário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado Miguel Anacoreta Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Sr.ª Presidente, Srs.Membros do Governo, Sr.as e Srs. Deputados: A proposta de lei n.º 71/IX, sob a forma de autorização legislativa, visa a desafectação de bens do domínio público ferroviário, ou seja, o Governo \"pede\" à Assembleia da República que lhe conceda a possibilidade de subtrair ao domínio público ferroviário do Estado certos bens aí incluídos, destinando-se a finalidades diversas.\nEsta iniciativa é da maior importância para a REFER, considerando quer as suas atribuições estatutárias, quer o impacto económico resultante de futuras opções que vierem a ser tomadas, nomeadamente pela agilização da metodologia de procedimentos que, garantindo a salvaguarda da exploração e da segurança ferroviária, permite a colocação no mercado de bens do domínio público ferroviário sem utilidade directa para a actividade da empresa.\nPor outro lado, esta iniciativa tem a importante conveniência de unificar, num único diploma, matérias conexas, mas que hoje se encontram dispersas por vários diplomas. Isto facilita a sua interpretação e aplicação, além de potenciar um melhor aproveitamento dos recursos, nomeadamente no que à modernização e manutenção da rede ferroviária diz respeito.\nSubjacentes a esta autorização legislativa temos três objectivos distintos: a revisão das normas relativas à definição, protecção e utilização de bens do domínio público, a possibilidade de desafectação e instituição de outras formas de rentabilização desses mesmos bens e a actualização das normas gerais que regulam o sector.\nSr.ª Presidente, Srs. Deputados: Maximizar a utilidade dos bens do domínio público ferroviário \"supérfluos\", sem utilidade directa, tornando-os produtivos e rentáveis, é o principal fim desta iniciativa legislativa e, se me permitem, chamo a atenção para os exemplos que foram dados na intervenção do meu colega João Gago Horta de questões que deveriam ter sido resolvidas, há décadas, na racionalização do domínio ferroviário.\nO CDS-PP apoia, logicamente, a iniciativa em apreciação, vê nela uma fonte de receita para o investimento e para a manutenção da rede ferroviária nacional, pelo que votará favoravelmente que se conceda ao Governo esta credencial parlamentar, porque reforçará o quadro de uma gestão que deve ser operacional e que, acima de tudo, deve estar em cima do acontecimento.\nA proposta de lei n.º 75/IX visa aprovar o regime de prevenção e repressão dos actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais.\nActos simples, como o desrespeito pela tripulação, actos decorrentes de abuso de álcool, fumar em voos onde é proibido fazê-lo, uso de aparelhos electrónicos que possam interferir com as comunicações, tudo isto pode ser potenciador de situações e mesmo de acidentes graves e ter interferência directa na segurança do voo e na integridade física de passageiros e tripulação.\nEsta proposta de lei visa harmonizar o direito interno com as exigências e práticas recomendadas pela Organização da Aviação Civil Internacional (OACI) e com o Regulamento (CE) n.º 2320/2002 do Parlamento Europeu e do Conselho, de 16 de Dezembro de 2002, relativo ao estabelecimento de regras comuns no domínio da segurança da aviação civil. Ou seja, inserimo-nos, deste modo, em regras que foram ou estão a ser aplicadas no domínio internacional, que é o domínio onde todas estas operações de prevenção de acidentes e reforço da segurança se devem situar.\nO Governo reconhece e fomenta, uma vez mais, com esta proposta de lei, a segurança no transporte aéreo como uma prioridade.\nNesse sentido, a proposta de lei em apreço procede ao alargamento da aplicação da lei penal e contra-ordenacional portuguesa, relativamente a actos cometidos por passageiros desordeiros, como são designados internacionalmente, conforme já foi aqui abundantemente explicado pelo Sr. Secretário de Estado e consta da exposição de motivos do Governo.\nSr.ª Presidente, Srs. Deputados: Esta iniciativa do Governo é, obviamente, do interesse de todos, pois visa aumentar a segurança do transporte aéreo.\nPela nossa parte, aplaudimos, apoiamos e incentivamos o Governo nesta batalha, numa altura crucial para o transporte aéreo e onde todo e qualquer acto ligado a esta indústria se deverá revestir, obviamente, de precauções extraordinárias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Srs. Deputados, Srs.Secretários de Estado: Vou intervir, de forma breve, acerca da proposta de lei n.º 75/IX, que aprova o regime da prevenção e repressão de actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais, para dizer que esta proposta de lei de autorização legislativa não suscita objecções da nossa parte. Compreendemos perfeitamente a sua necessidade e pertinência.\nAliás, não há muito tempo, enfim, há alguns meses atrás, foram as próprias organizações representativas dos pilotos da aviação civil a chamar a atenção para a necessidade de se prever, na legislação portuguesa, um regime sancionatório adequado para desordens provocadas a bordo por alguns passageiros. Isto, a propósito de um incidente que surgiu num voo da companhia aérea nacional com destino ao Funchal.\nEsta proposta de lei de autorização prevê a extensão da jurisdição das autoridades portuguesas a voos de companhias aéreas estrangeiras, ainda que esses acontecimentos ocorram sobrevoando um território diferente do nosso, desde que a escala seguinte seja num aeroporto português, o que nos parece, efectivamente, pertinente, assim como também nos parece que faz todo o sentido aprovar um regime contra-ordenacional para comportamentos que se traduzam na desobediência a regulamentação existente e a determinados comportamentos prescritos a bordo pela tripulação.\nFinalmente, parece-nos que faz todo o sentido prever sanções adequadas para comportamentos que possam causar perturbação a bordo, tanto mais se eles puderem pôr em causa a própria segurança.\nSabemos que, num ambiente como aquele que se vive a bordo de uma aeronave, qualquer perturbação da ordem, permita-se a expressão, ou qualquer desobediência a instruções dadas pela tripulação é susceptível de causar uma natural agitação entre a generalidade dos passageiros e, evidentemente, ainda pior do que isso, susceptível de pôr em causa a segurança da navegação.\nNeste sentido, parece-nos que Portugal faz bem em transpor para o direito português recomendações que resultam dos trabalhos da Organização da Aviação Civil Internacional, aprovando esta legislação, que nos parece pertinente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Rodrigues", 
   "text": "Ex.ma Sr.ª Presidente, Ex.mos Srs.Membros do Governo, Ex.mos Srs. Deputados: A Assembleia da República é, hoje, chamada a discutir a proposta de lei n.º 75/IX, que visa aprovar um novo regime de prevenção e repressão de actos ilícitos praticados a bordo de aeronaves civis, em voos comerciais.\nEsta iniciativa vem na sequência do aumento considerável de incidentes resultantes de comportamentos anormais e de condutas menos próprias e totalmente irresponsáveis por parte de alguns passageiros. São comportamentos que colocam em risco a segurança de passageiros e tripulações e que devem ser alvo de combate firme, resoluto e sem tréguas.\nOs nefastos acontecimentos de 11 de Setembro de 2001 mostraram a todo o mundo o quão indefeso está em relação a actos desprovidos de qualquer racionalidade, da autoria de marginais fundamentalistas, facínoras ignorantes, que não são mais do que subprodutos de lavagens cerebrais e manipulações mascaradas de ensinamentos religiosos.\nAquele vergonhoso atentado despertou as autoridades no sentido de desenvolverem acções que prevenissem e impedissem situações análogas.\nPudemos, assim, registar a produção de directivas e medidas de protecção e salvaguarda das condições de segurança neste tipo de meio de transporte. Este conjunto de directrizes, na sua maioria aplicadas, visou, essencialmente, a prevenção de acções terroristas de destruição, sequestro e sabotagem de aeronaves, segurança de instalações aeroportuárias e controlo de passageiros.\nSe, por um lado, temos vindo a assistir a um aumento dos índices de segurança em relação a actos de terrorismo puro, por outro, há que reconhecer a considerável evolução do número e gravidade de incidentes e distúrbios envolvendo passageiros \ndesordeiros. Os números são frios, mas espelham o crescimento indesmentível destes fenómenos.\nO ICAO, organismo internacional de regulação do sector da aviação comercial, por ocasião da sua 33.ª Assembleia Geral, reconheceu as implicações que estes incidentes têm na segurança de passageiros, considerou, também, que a legislação internacional e de alguns países não se adequa a casos deste tipo e realçou a importância de proceder à homogeneização da legislação dos Estados-membros da organização.\nNeste sentido, o ICAO aprovou uma resolução com o objectivo de incentivar todos os Estados participantes a dotarem o seu quadro legal de normas que visem a detenção e posterior condenação de passageiros desordeiros que cometam qualquer tipo de acto ilícito, mesmo que viajando em aeronaves não nacionais. É na esteira desta recomendação que o Governo, e muito bem, vem apresentar a proposta de lei em análise.\nÉ impensável que um comandante de uma aeronave civil e em voo comercial de registo não nacional esteja impossibilitado, actualmente, de entregar às autoridades portuguesas o ou os elementos, que tenha colocado em risco os passageiros à sua responsabilidade aquando da paragem num aeroporto nacional. Em Portugal, e até este momento, o comandante é incapaz de libertar a sua aeronave da ameaça efectiva que está a viver.\nA proposta de lei em causa define simultaneamente o conjunto de actos e condutas passíveis de condenação e contra-ordenação, mais \nespecificamente a desobediência às ordens do comandante, a difusão de informações falsas e alarmistas sobre o voo, o consumo abusivo de álcool, a entrada na aeronave sob a influência de álcool e/ou substância psicotrópica, fumar quando tal seja proibido e a utilização de telemóvel ou outro dispositivo electrónico proibido.\nOutra disposição desta proposta de diploma tem a ver com o agravamento em um terço das penas e contra-ordenações para os casos previstos na lei e devidamente especificados.\nA aprovação da proposta de lei n.º 75/IX vem corrigir lacunas graves e punir de forma mais dura comportamentos impróprios e irresponsáveis.\nVem dar a Portugal o estatuto de \"porto seguro\" ou, neste caso, de aeroporto seguro. Assim, para além de estarmos a dar corpo a recomendações internacionais, estamos, acima de tudo, a contribuir para devolver a esta actividade e a este sector um ambiente de maior confiança e segurança.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Vitalino Canas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A proposta de lei n.º 75/IX tem o objecto já aqui explicitado, que é o de corresponder às orientações da legislação-tipo da Organização da Aviação Civil Internacional de 2001 e também ao regulamento da CE, do Parlamento e do Conselho, de 16 de Dezembro de 2002.\nA realidade que este diploma procura enfrentar, tal como já aqui foi explicitado, é conhecida de todos, factual, e tem a ver com o crescente número de passageiros que perturbam a tranquilidade em aeronaves em pleno voo.\nA intenção da iniciativa legislativa sub judice é alargar a aplicação da lei portuguesa no espaço quanto a certos crimes, tipificados no artigo 2.º, alínea a), da proposta de lei. Actualmente, como se sabe, de acordo com o princípio geral do artigo 4.º do Código Penal, a lei penal portuguesa é apenas aplicável a factos praticados a bordo de aeronaves portuguesas onde quer que se encontrem. As excepções a esta regra poderão resultar dos artigos seguintes, que não interessa aqui desenvolver.\nAgora pretende-se estender a aplicação da lei penal e \ncontra-ordenacional portuguesa, nos termos do artigo 2.º, alínea a), da proposta de lei, isto é, pretende-se encontrar outras formas de conexão entre a lei penal portuguesa e factos que actualmente nela não estão tipificados.\nEsta extensão da aplicação da lei penal portuguesa irá verificar-se, de acordo com a proposta do Governo, em relação a certos crimes, não a todos, previstos no Código Penal, como sejam os crimes contra a vida, contra a integridade física, contra a liberdade e autodeterminação sexual, contra a honra e contra a propriedade.\nChamo aqui a atenção - é um alerta que deixo ao Governo - para o facto de, porventura por lapso, não estarem abrangidos na proposta do Governo os crimes contra a liberdade, previstos nos artigos 153.º e seguintes do Código Penal, que, para além de estarem nas recomendações da legislação-tipo da Organização da Aviação Civil Internacional, obviamente, têm muito maior importância neste contexto do que os crimes contra a liberdade e a autodeterminação sexual. Portanto, creio que este facto deverá ser ponderado, quer ao nível do debate na \nespecialidade, quer pelo Governo aquando da elaboração do decreto-lei que vier a ser emitido.\nPela proposta de lei e pela análise do anteprojecto de decreto-lei pode observar-se que surgem agora novas tipificações, quer de natureza penal, quer de natureza contra-ordenacional. Saliente-se, pelo impacto que poderão ter, o crime de desobediência - já aqui referido - no caso de inobservância da ordem ou instrução legítima dada pelo comandante da aeronave ou por qualquer outro membro da tripulação e o crime de difusão de informações falsas sobre o voo causadoras de alarme ou inquietação entre os passageiros.\nAlém disso, assume a natureza de contra-ordenação o facto de se entrar a bordo de aeronave civil sob influência de álcool ou substância psicotrópica. Neste caso, chamo a atenção para a necessidade de haver uma regulamentação precisa, uma vez que não vejo como pode fazer-se prova destas situações. Não estou a ver os comissários de bordo com um balão em punho a tentar ver se os passageiros estão ou não sob a influência de álcool, pelo que tem de haver uma regulamentação precisa sobre como se efectua a prova nestas circunstâncias. Tem de haver também uma articulação entre o que acabei de referir e aquilo que pode ser consumido nas próprias aeronaves.\nPara além disso, também passa a ser contra-ordenação - lamentá-lo-ão os \"telemóveldependentes\" - a utilização de telemóvel ou de qualquer mecanismo electrónico a bordo quando tal seja proibido.\nTendo em conta a especial vulnerabilidade em que se encontram as aeronaves em voo, bem como os respectivos passageiros e tripulantes, o PS, naturalmente, entende que o presente diploma merece genericamente apreço, quer na sua intenção e escopo, quer nas soluções que adopta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sem embargo, quero deixar aqui uma nota de alerta e até de preocupação - e lamento que não esteja presente um membro do Governo do Ministério da Justiça - pelo facto de esta ser mais uma iniciativa de alteração avulsa do Código Penal, ou, pior ainda, de criação de um regime penal avulso exterior ao Código Penal. Pelo anteprojecto de decreto-lei anexo ao diploma em discussão parece ser esta última hipótese a intenção do Governo, não obstante ter sido anunciado, e bem, que o Código Penal iria ser globalmente revisto e que, portanto, tudo o que tivesse impacto nesta legislação deveria ser pensado na perspectiva dessa revisão global.\nRecordo que, neste momento, temos em discussão na Assembleia da República várias iniciativas que terão impacto ao nível do Código Penal. Refiro-me a iniciativas sobre o terrorismo, matéria em que a maioria parlamentar, contra a nossa opinião, pretende criar um regime exterior ao Código Penal; iniciativas sobre branqueamento de capitais, as quais a maioria parlamentar, mais uma vez contra a nossa opinião e contraditoriamente ao exemplo anterior, pretende incluir no Código Penal, encontrando-se, neste momento, em legislação avulsa; iniciativas legislativas sobre justiça militar, que se encontram no Código Penal e que a maioria pretende retirar de lá; e, agora, o diploma em apreciação, que irá, mais uma vez, regular estes temas através de um regime avulso. Há aqui uma certa incoerência e contradição que poderão ter um impacto negativo ao nível da interpretação e da aplicação da lei penal, razão por que se alerta para essa oscilação metodológica e de técnica legislativa.\nEstas opções suscitam, de facto, problemas ao nível da sistemática e da aplicação da lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, o PS deixa aqui um apelo para que o Governo repondere globalmente estas várias iniciativas de forma a que haja coerência e uma estratégia única nas mexidas no Código Penal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Srs. Deputados: Quando se fala na gestão e na definição do regime jurídico dos bens do domínio público ferroviário não está em causa apenas a desafectação e alienação desses bens, está em causa a sua utilização e salvaguarda desses mesmos bens.\nÉ preciso dizer que encarar esta matéria pela lógica da alienação do património é encarar o domínio público ferroviário, e, para esse efeito, a própria rede ferroviária nacional, não como factor de desenvolvimento estratégico, nomeadamente ao nível da promoção e do desenvolvimento do interior, mas, sim, como factor de rentabilização a curto prazo de bens imobiliários, o que não acautela o interesse público, nem augura nada de particularmente bom para o futuro do transporte ferroviário no nosso país, enquanto serviço público fundamental, sobretudo para determinadas regiões do interior de Portugal.\nVejamos alguns aspectos que suscitam fundadas reservas e a oposição da nossa parte.\nA responsabilidade pela manutenção da rede ferroviária não está explicitamente colocada no articulado, estão outras, como, por exemplo, a exploração, a segurança e a vigilância, referidas no artigo 9.º do anteprojecto. Mas a responsabilização pela manutenção não está, nem o que tudo isto pode significar do ponto de vista da gestão da rede, da sua defesa e salvaguarda.\nPor exemplo, a desclassificação de linhas e ramais - e isto é particularmente grave - e a desactivação de serviços podem, a prazo, no limite, constituir medidas até mesmo atractivas para a REFER. Porquê? \nPorque o artigo 6.º do anteprojecto estabelece que, em caso de desclassificação, os bens integram-se no estabelecimento do gestor da infra-estrutura. Isto é, pode até ser interessante, do ponto de vista da rentabilização económica a curto prazo, desactivar uma linha e alienar esse património, porque, efectivamente, não está a ser cumprido, no interior do País e em muitas outras zonas, a defesa do serviço público ferroviário.\nAliás, quando lemos e estudamos o articulado do diploma em apreciação e o anteprojecto de decreto-lei anexo à autorização legislativa lembramo-nos de uma peça de Bertolt Brecht, A Excepção e a Regra, e já vou dizer porquê.\nO mesmo artigo 6.º diz que \"Os bens do domínio público ferroviário, (…) pertencem, em regra, ao domínio público do Estado\", formulação que - convenhamos, Sr. Secretário de Estado - suscita reservas mais do que legítimas. Onde está a fronteira? Onde está a diferença entre a excepção e a regra? Qual é o limite dessa regra e dessa excepção? \nAinda a propósito de regra e excepção, pelo que verificamos no artigo 10.º do anteprojecto, não é aceitável que o Governo opte por excepcionar aquilo que não pode e não excepcione aquilo que deveria.\nPor exemplo, no que diz respeito à inaplicabilidade aos bens do domínio público ferroviário do regime de penhora, logo a seguir, no mesmo artigo, vem excepcionar esta impossibilidade através de despacho conjunto dos Ministros das Finanças e da Tutela, nomeadamente o dos transportes. Ora, isto vem abrir a porta à utilização destes bens do domínio público ferroviário, como objecto de penhora, para medidas de financiamento, que, obviamente, não são aceitáveis, Sr. Secretário de Estado.\nPorém, se o Governo excepciona aquilo que não deveria excepcionar, por outro lado, há matérias que deveriam merecer uma excepção e que não merecem, por exemplo ao nível ambiental, que em alguns casos específicos, e que são conhecidos, deveriam permitir o embargo de obras da rede ferroviária, porque, apesar de tudo, o sistema de rede ferroviária não é um bem absoluto, nem um bem em si próprio, que permita sobrepor-se, inclusivamente, a situações, até do ponto de vista ambiental, de todos conhecidas. Recordo um caso que foi debatido há pouco tempo - aliás, o Sr. Secretário de Estado conhecê-lo-á, com certeza -, o das Portas de Ródão, na Linha da Beira Baixa, que foi a própria GNR que mandou parar as obras. Foi para tribunal e este deu razão a quem exigiu o embargo da obra, porque estava em causa a protecção de espécies ameaçadas e regime de defeso, como é o caso dos grifos, uma ave de rapina que tinha de ser defendida nos termos da própria lei. E, portanto, aquela obra, naquele momento, foi \ninviabilizada.\nPortanto, a excepção do ponto de vista de defesa ambiental, que, em alguns casos, justifica o embargo das obras, não é avançada no projecto de decreto-lei, não é aberta essa porta.\nSrs. Secretários de Estado, a questão fundamental que se coloca é a de saber qual é a estratégia em termos de transporte ferroviário e até de desenvolvimento do interior do País, abrindo-se aqui a porta para uma nova estratégia de rentabilizar o património, que, além de ser defendido e salvaguardado, deveria ser promovido e rentabilizado, não da óptica imobiliária mas, sim, da óptica dos serviços de transportes.\nEsta é a grande questão, é defendermos a rede ferroviária nacional e o domínio público ferroviário não como fonte de receita para os negócios imobiliários mas, acima de tudo, como uma estratégia de desenvolvimento para o sistema de transportes do nosso país.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por terminada a apreciação das propostas de lei n.os 71 e 75/IX.\nO Sr. Secretário vai fazer um anúncio à Câmara.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, propostas de alteração aos Decretos da Assembleia da República n.os 50 e 51/IX, que serão apreciados posteriormente na especialidade.", 
   "type": "secretario"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, com isto chegamos ao fim dos nossos trabalhos de hoje.\nA próxima reunião plenária terá lugar amanhã, às 15 horas, tendo como ordem do dia o debate sobre o estado da Nação. Haverá ainda eleições para órgãos externos à Assembleia da República e votações regimentais.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nBruno Jorge Viegas Vitorino \nFernando Manuel Lopes Penha Pereira \nJoão Eduardo Guimarães Moura de Sá \nRui Manuel Lobo Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nAlberto Marques Antunes \nAntónio Luís Santos da Costa \nElisa Maria da Costa Guimarães Ferreira \nJoaquim Augusto Nunes Pina Moura \nJosé Sócrates Carvalho Pinto de Sousa \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Helena do Rêgo da Costa Salema Roseta \nRicardo Manuel Ferreira Gonçalves", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): \nJúlio Francisco Miranda Calha", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nCarlos Jorge Martins Pereira \nEugénio Fernando de Sá Cerqueira Marinho \nLuís Filipe Soromenho Gomes \nManuel Joaquim Dias Loureiro \nMaria Aurora Moura Vieira \nMaria Elisa Rogado Contente Domingues \nMaria João Vaz Osório Rodrigues da Fonseca", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nEdite Fátima Santos Marreiros Estrela \nFrancisco José Pereira de Assis Miranda \nJoão Rui Gaspar de Almeida \nJorge Paulo Sacadura Almeida Coelho \nLuís Manuel Carvalho Carito \nPaula Cristina Ferreira Guimarães Duarte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Popular (CDS-PP): \nJoão Nuno Lacerda Teixeira de Melo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP): \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}