{
 "entries": [
  {
   "text": "Número 47 Terça-feira, 30 de Novembro de 1976", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nda \nAssembleia da Republica \nI LEGISLATURA 1.A SESSÃO LEGISLATIVA", 
   "type": null
  }, 
  {
   "text": "SESSÃO DE 29 DE NOVEMBRO \n(Visita de S. Ex.ª o Presidente da República da Venezuela)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada.\n_Eram 16 horas e 30 minutos_.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS) \nAdelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlbano Pereira da Cunha Pina.\nAlberto Augusto Martins da Silva Andrade.\nAlcides Strecht Monteiro.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Chaves Medeiros.\nAntónio Duarte Arnaut.\nAntónio Jorge Moreira Portugal.\nAntónio Jorge Oliveira Aires Rodrigues.\nAntónio José Pinheiro Silva.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira Guterres.\nAntónio Riço Calado.\nAquilino Ribeiro Machado.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nBenjamim Nunes Leitão Carvalho.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Lage.\nCarlos Jorge Ramalho dos Santos Ferreira.\nCarlos Manuel da Costa Moreira.\nCarmelinda Maria dos Santos Pereira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFernando Luís de Almeida Torres Marinho.\nFlorêncio Joaquim Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Alberto Pereira Ganhitas.\nFrancisco do Patrocínio Martins.\nFrancisco Soares Mesquita Machado.\nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJoão Francisco Ludovico da Costa.\nJoão Joaquim Gomes.\nJoão da Silva.\nJoaquim Oliveira Rodrigues.\nJosé Alberto Menano Cardoso do Amaral.\nJorge Augusto Barroso Coutinho.\nJosé Borges Nunes.\nJosé Cândido Rodrigues Pimenta.\nJosé Ferreira Dionísio.\nJosé Justiniano Tabuada Brás Pinto.\nJosé Manuel Niza Antunes Mendes.\nJosé de Melo Torres Campos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "1482 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "José dos Santos Francisco Vida].\nLudovina Rosado.\nLuís Manuel Cidade Pereira de Moura.\nManuel Augusto de Jesus Lima.\nManuel Barroso Proença.\nManuel Francisco Costa.\nManuel Joaquim Paiva Pereira Pires.\nManuel Lencastre Meneses de Sousa Figueiredo.\nManuel da Mata de Cáceres.\nManuel Pereira Dias.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Emília de Melo Moreira da Silva.\nMaria Margarida Ramos de Carvalho.\nMário Marques Cal Brandão.\nNuno Maria Monteiro Godinho de Matos.\nRaúl d'Assunção Pimenta Rêgo.\nReinaldo Jorge Vital Rodrigues.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTelmo Ferreira Neto.\nTeófilo Carvalho dos Santos.\nVasco da Gama Lopes Fernandes.\nVictor Manuel Ribeiro Fernandes de Almeida.\nVítor Manuel Ribeiro Constâncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nAmândio Anes de Azevedo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAnatólio Manuel dos Santos Vasconcelos.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Júlio Simões de Aguiar.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Moreira Barbosa de Melo.\nAntónio Moreira da Silva.\nArmando António Correia.\nArnaldo Ângelo de Brito Lhamas.\nArtur Videira Pinto da Cunha Leal.\nCristóvão Guerreiro Norte.\nEduardo José Vieira.\nFernando Adriano Pinto.\nFernando José Sequeira Roriz.\nFernando José da Costa.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nFrancisco da Costa Lopes Oliveira.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nGabriel Ribeiro da Frada.\nHenrique Manuel de Pontes Leça.\nJoão António Martelo de Oliveira.\nJoão Gabriel Soeiro de Carvalho.\nJoão Lucílio Cacela Leitão.\nJoão Manuel Ferreira.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Alberto Ribeiro.\nJosé Alves da Cunha.\nJosé Ângelo Ferreira Correia.\nJosé António Nunes Furtado Fernandes.\nJosé Bento Gonçalves.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel da Costa Andrade.\nManuel Cunha Rodrigues.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Garcia Vila-Lobos Meneses.\nMaria Élia Brito Câmara.\nNuno Aires Rodrigues dos Santos.\nRúben José de Almeida Martins Raposo.\nRui Manuel Parente Chancerelle de Machete.\nSebastião Dias Marques.\nVictor Hugo Mendes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Alexandre Correia de Carvalho Reigoto.\nÂngelo Alberto Ribas da Silva Vieira.\nAntónio Simões da Costa.\nBasílio Adolfo de Mendonça Horta da Franca.\nCarlos Martins Robalo.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco Manuel Farromba Vilela.\nHenrique José Cardoso de Meneses Pereira de Morais.\nJoão Carlos Filomeno Malhó da Fonseca.\nJoão Gomes de Abreu de Lima.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão Lopes Porto.\nJosé Cunha Simões.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio.\nNarana Sinai Coissoró.\nNuno Krus Abecasis.\nRui Eduardo Ferreira Rodrigues Pena.\nRuy Garcia de Oliveira.\nVítor Afonso Pinto da Cruz.\nVítor António Augusto Nunes de Sá Machado.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Luís Mendonça de Freitas Monteiro.\nAntónio Marques Matos Zuzarte.\nAntónio Marques Pedrosa.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Hahnemann Saavedra de Aboim Inglês.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel de Paiva Jara.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "30 DE NOVEMBRO DE 1976 1483", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Manuel Duarte Gomes. Manuel Gonçalves.\nManuel Mendes Nobre de Gusmão.\nManuel Pereira Franco.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão Madeira Dias Ferreira.\nRaúl Luís Rodrigues.\nSeveriano Pedro Falcão.\nVictor Henrique Louro de Sá.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão presentes 190 Srs. Deputados.\nTemos quórum, pelo que declaro aberta a sessão.\nEram IG horas e 50 minutos.", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vou, em seguida, suspender a sessão para irmos receber o Sr. Presidente da República da Venezuela, Carlos Andrés Pérez.\nPeço aos representantes já escolhidos dos grupos parlamentares o favor de se encontrarem à porta do Palácio às 17 horas e 30 minutos. Os restantes Srs. Deputados ocuparão os seus lugares no hemiciclo até às 17 horas e 50 minutos.\nEstá suspensa a sessão.\nÀs 18 horas entrou na Sala das Sessões o cortejo erra que se integravam o Sr. Presidente da República da Venezuela, o Sr. Presidente da Assembleia da República, os Secretários da Mesa, os membros da Casa Militar do Presidente da República da Venezuela, o Secretário-Geral da Assembleia da República, o chefe, o adjunto e os secretários do Protocolo.\nNa Sala encontravam-se já, especialmente convidados, o \nPrimeiro-Ministro, o Presidente do Supremo Tribunal de Justiça, membros do Conselho da Revolução, os Ministros e os presidentes dos Tribunais da Relação.\nAo passar junto da tribuna do corpo diplomático, o Sr. Presidente da República da Venezuela saudou-o com uma vénia.\nFormada a Mesa, o Sr. Presidente da República da Venezuela ocupou o lugar à direita do Sr. Presidente da Assembleia da República.\nNesse momento os Srs. Deputados e a assistência tributaram uma calorosa salva de palmas ao Sr. Presidente da República da Venezuela.\nSeguidamente, a Banda da Guarda Nacional Republicana, colocada junto aos Passos Perdidos, executou os hinos nacionais dos dois países, primeiro o da Venezuela e depois o de Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Presidente da República da Venezuela; Sr.Primeiro-Ministro; Sr. Presidente do Supremo Tribunal de Justiça; Srs.Ministros; Srs. Conselheiros da Revolução; ilustres convidados; Srs.Deputados; minhas senhoras e meus senhores: Suponho não exagerar, Sr.Presidente da República da Venezuela, a afirmar a V. Ex.ª que a presença do mais Alto Magistrado da Nação Venezuelana está a ser acompanhado com o mais vivo interesse por todos os responsáveis deste país e pelo seu povo e, do mesmo modo, com natural exaltação, as dezenas de milhares de portugueses que encontraram na Venezuela a pátria fraterna que os acolheu e onde trabalham pela forma exemplar por todos reconhecida.\nPertencemos, Sr. Presidente, a uma grande comunidade latina e peninsular. Corre-nos nas veias o mesmo sangue, temos atrás de nós uma igual história, e foi com esse sangue, com muito suor e muitas lágrimas, que construímos novos mundos e os entregámos à contemplação da eternidade.\nDa mesma forma, que, descobertas as terras das Américas, forjámos nós, os Portugueses, a grande comunidade brasileira, a Espanha projectou o seu génio e a sua voluntariedade erguendo outras comunidades, entre as quais se destaca o país promissor, e já hoje uma realidade concreta, que é a Venezuela. À semelhança do que sucedeu com o Brasil, novos povos e novas gentes acabaram por se inserir no complexo originário, transformando as terras descobertas ou conquistadas em autênticas universalidades, pois que, na verdade, Sr. Presidente, grande é a universalidade a cujos destinos V. Ex.ª preside com altos méritos e extraordinária força de ânimo.\nÀ semelhança do que me sucedera quando pisei pela primeira vez as terras de Santa Cruz, uma grande emoção tomou conta de mim ao desembarcar em Lã Guaira e ao subir, deslumbrado, pela estrada que me conduziu a essa Caracas tentacular, que é por si só a definição do valor de uma raça, sem a qual o destino do próprio mundo se frustraria.\nAportava assim à Venezuela depois da travessia do longo mar peninsular, aquele mesmo mar cujos segredos profundos foram trazidos à poesia pela inspiração de Fernando Pessoa.\nO que eu via perante os meus olhos era o palpitar de um coração que, embora agarrado às raízes da velha casa, jamais poderia esquecer toda a Ibéria que, firme na independência de duas nações, se lançara na bela aventura de doar nos outros todo o nosso amor e todas as nossas ansiedades. Rodeava-me a atmosfera surpreendente de um país novo, generoso e bom, que soube captar os valores pretéritos e soube equacionar e concretizar os grandes valores do futuro.\nA língua que me chegava aos ouvidos era o castelhano tão nosso familiar, numa mescla harmoniosa com o português que nós falamos e com outras línguas menos decisivas. Por mim passavam homens escuros, homens morenos, homens louros, homens brancos, como que se aquela terra tivesse sido o lar da própria humanidade caribe.\nIndependentemente da beleza circundante de uma civilização \nsemitropical, os planaltos, as montanhas desafiando o céu, as longas praias de beleza ímpar, as flores e os frutos, a que se juntavam discretamente o cheiro a petróleo, latejando nas entranhas e afogando-se nas superfícies, a Venezuela configurava-se-me como uma potência de primeira grandeza, onde tudo cabia: as metrópoles, as lembranças frustres do colonialismo, as fábricas e as oficinas, a trepidação das ruas e das praças, o «brouhaha» próprio dos mundos que revelam a grandeza industrial, agrícola e marítima de um continente portentoso que jamais se poderá esquecer.\n1484 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A pouco e pouco, e particularmente em Caracas, a Pátria Venezuelana tomava couta de mim, estonteado e perplexo, e num ,reflexo da consciência e da própria inteligência se fixaria para sempre a imagem de uma comunidade voluntariosa, plena de juventude, dinâmica e frutuosa. O orgulho da raça comum apoderava-se da minha sensibilidade.\nRiquezas sem igualha no subsolo e à vista de todos convenciam desde logo que se a terra fora pródiga, mais pródigos foram os homens que a modelaram, primeiro com o sangue de Bolívar e dos seus companheiros da aventura e depois, restabelecida a paz e consolidada a independência, a visão genial dos responsáveis, o trabalho, o incansável trabalho das gerações subsequentes, aqui já com a presença da tal universalidade que haveria de oferecer ao mundo inteiro o resultado heróico da \nperseverança, a que se juntava a coragem dos soldados e a própria imaginação dos poetas e dos artistas.\nNão há dúvida, Sr. Presidente, que não há cepticismos ou pessimismos das vidas frustradas ou dos contratempos da História que não desapareçam quando um peninsular, e neste caso um português, se insere na multifacetada paisagem humana, material e espiritual de uma grande Nação como é a Venezuela. E sempre que o tal cepticismo ou pessimismo nos perturbe o espírito da crítica, vale a pena tocar com os pés nessas aterras privilegiadas, mas cujo maior privilégio foi terem sido descobertas por nós e de nelas implantarmos as nossas virtudes e os nossos defeitos, mais virtudes tio que defeitos, porque estes constituiriam por vezes as nossas horas de decepção e de abatimento.\nSe a Venezuela, como a Colômbia, como o México, exemplificadamente, herdaram os pressupostos da Espanha Imperial e se o Brasil recolheu com os seus bandeirantes os resíduos da nossa presença no Mundo, mais importante é que todos eles, com mais ou menos esforço, mais ou menos sacrifício ou mais ou menos heroísmo, com igual determinação, souberam caldear, transformar e projectar os frutos da mesma civilização que, uma vez sazonados, ou revelados, formaram a substância do universo moderno, anunciando os percursos da história comum, mas integrando-se nas tarefas da modernidade de tal forma que parece que a própria história se continua a escrever sem parança, como se não estancassem os ímpetos da criação.\nPara os homens da compleição de Friedman, e para usar uma sua expressão, poderia dizer que «falar da América Latina depois de nela passar três meses é uma empresa temerária». Que direi eu então que só lá passei pouco mais de quinze dias ... Vou-me dar ao luxo de, discordar de asserto de Friedman porque, no caso concreto da Venezuela, ou melhor as virtualidades da consciencialização venezuelana, é problema que entra pelos olhos e basta um rápido bosquejo da sua história para entrarmos confiantes na defrontação da sua temática.\nA história vertiginosa de uma entidade política e sociológica como é a Venezuela não comporta nem estudos complexos nem procuras obsidiantes.\nToda a América Latina sofreu e ainda sofre as consequências do negocismo, essa peste tão exemplarmente causticada pelo sempre saudoso António Sérgio, mas essa peste é o pão de cada dia da maior parte do Mundo que ainda não encontrou a concretização das prementes ansiedades.\nO que importa é reconhecer que toda a lata do povo venezuelano, cujas raízes democráticas se espelham além do mais na plurirracidade, teve sempre como objectivo a libertação, a pesquisa da riqueza e a sua colocação ao serviço dos trabalhadores.\nSem dúvida que Hector Malave Mata tem razão ao fustigar nas suas «Estruturas de integração» «uma Venezuela de dilacerante problemática invisível ligada pelo cordão geográfico à Venezuela opulenta» «e que há milhares de venezuelanos marginalizados da cultura constituindo uma subtracção de forças para evolução nacional».\nIgualmente se compreende o escrito de Domingo Alberto Rangel, quando igualmente fustiga «o empobrecimento no meio ela abundância oriental», «procurando o caminho da libertação nacional para a edificação de um país próspero e justo».\nMas, Sr. Presidente, quem é, neste mundo em que vivemos, europeus, americanos, asiáticos ou africanos, que não lute para que a terra «constitua para o homem que a trabalha base da sua estabilidade económica, fundamento do seu progressivo bem-estar, e garantia da sua liberdade e dignidade?» É a velha luta dos contrastes, contra os quais se revolta a Constituição Socialista da República Portuguesa. É enorme tarefa que se impõe a todas as consciências, expressa muitas vezes no crepitar tropical dos debates em ordem a estabelecer o equilíbrio da justiça social e da liberdade comprometida.\nMas a experiência venezuelana demonstra à sociedade que o destino do homem é a luta constante para a rectificação dos erros e para a construção do futuro, mas os contrastes não se vencem de jacto, embora se equacionem persistentemente.\nQuando nos lembramos da Reforma Agrária de 1960, em que se propugna «a incorporação da população rural no desenvolvimento económico, social e político da Nação» «a equitativa distribuição da terra, sua exploração e posse», mediante a substituição do sistema de latifundiários por um sistema justo de propriedades: quando se concretiza a nacionalização do petróleo, como aconteceu triunfalmente em dias bem recentes, e quando nos recordamos das reformas da instrução pública do Ministro Leandro Mora, fatalmente em progresso aliciante - então, Sr. Presidente, não há dúvida de que a Venezuela persiste em não se demitir, não se deixar vencer e procura com alvoroço o abandono das formas ultrapassadas para se perfilar com virilidade como entidade moral, política e tocada pelo sortilégio da modernidade.\nFoi em nome dessa modernidade, Sr. Presidente, que os portugueses construíram o 25 de Abril, e é em nome dessa mesma modernidade que o Presidente da Venezuela, hoje nosso hóspede fraterno, se lançou na inovação da sociedade. A já referida universalidade reflecte-se no ecumenismo das relações internacionais, na defesa intransigente de um complexo pluralista com a liberdade de imprensa e uma oposição séria, a diversificação da economia voltada para os assuntos regionais, para o desenvolvimento industrial a caminho do milagre económico e na reforma da agricultura, na formação de técnicos no interior e no estrangeiro - portentosa obra na rectificação de erros e um avanço corajoso cujos benefícios não se situam só na Venezuela, mas se projectam em toda a América Latina.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "30 DE NOVEMBRO DE 1976 1485", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O jovem presidente da República da Venezuela mantém intactos os ideais que fizeram dele aos 16 anos um activista desassombrado, que o levou ao Parlamento aos 22 anos e ali se comportou com notável galhardia. Já era nesses tempos o homem que, à semelhança de Bolívar, quis comunicar um sentido à existência colectiva, para recordarmos do que a respeito do libertador escreveu Salcedo-Bastardo.\nA mesma juventude que o levou ao cárcere durante a ditadura de Pérez-Jiménez e pôs em perigo a sua vida no longo exílio de Cuba e Costa Rica - essa mesma juventude coloca Carlos Andrés Pérez ao serviço da sua Pátria e de parte do continente em que ela está inserida.\nÉ afinal o drama do nosso tempo, a luta sem tréguas contra o negocismo, o alvoroço das novas ideias e das novas iniciativas de independência económica, que formam a substância de todos nós.\nSr. Presidente, também eu sofri os cárceres da ditadura e as nostalgias do exílio. É possível que a minha vida estivesse muitas vezes em perigo e pode ainda estar, mas será com a força interior do nosso proselitismo e dos nossos sacrifícios que se constituirá a nova Humanidade, a Humanidade dos homens livres, livres na sua cidadania, libertos do medo e da opressão, debruçados sobre a terra que nos viu nascer, para dela arrancar os instrumentos da salvação.\nSr. *Presidente*: Curvo-me, comovidamente, perante os homens e as mulheres que souberam morrer por uma Venezuela democrática e progressiva, recordando a estátua de Bolívar desafiando a eternidade.\nDo mesmo modo evoco a presença dos obreiros que não desistem de ser dignos na gesta admirável de recuperação, e suponho poder falar em nome do povo português agradecendo a fraternidade com que são envolvidos os portugueses que escolheram a Venezuela como uma segunda pátria. E em nome da Assembleia da República transmito a V. Ex.ª, ao povo venezuelano e aos seus representantes parlamentares a viva expressão da nossa amizade e da nossa solidariedade.\nV. Ex.ª, Sr. Presidente, encontra-se num país que procura os novos rumos para a sua felicidade.\nDesejo à Venezuela iguais felicidades e apresento a V. Ex.ª e a sua esposa, minha senhora, e mais seus familiares presentes as mais respeitosas homenagens, fazendo votos para que as duas pátrias se cruzem nas mesmas coordenadas de democracia política, económica e cultural.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais, com os Srs. Deputados e toda a assistência de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente da República da Venezuela: Senor Presidente, Señores Diputados del Parlamento de Ia República de Portugal: Es un honor el que se me ha conferido al i,nvitarscme al seno de esta Asamblea que representa, au-tenticamente, al pueblo de Portugal.\nSiento una Ánmensa satisfacción al poder decirle, a la representación legítima desta gran Nación, que Venezuela es también una pátria democrática que lia luchado largamente por su libertad, por su independencia, por su soberania, que los venezolanos sabemos cual es el precio de la .libertad, que Ia hemos garrado a lo largo de una lucha que se prolonga durante toda Ia existencia de nuestra República, que sufrimos, como Portugal, autocracias y dictaduras largas, crueles, que pretendieron inmobilizar a nuestro pucblo y que en reiteradas oportunidades dejaron su di:gnidad. Pero hoy, como esta República Ibérica, los venezolanos estamos todos unidos en Ia defensa de un sistema de libertades, en hacer de la democracia una -awténtica vivencia nacional.\nTodos os partidos políticos, todas as ideologías tienen tribuna en Ias plazas públicas de Venezuela y os partidos más importantes tienen representación cri el Congreso Nacional, porque optámos, como ustedes, por el sistema de Ia representación proporcional. Y entendemos que la democracia sólo cobra vigor y autent)icWad cuando se dá abierta posibilidad a Ia controversia de Ias ideas. Y que es allí también donde se enriquece Ia lucha del pueblo por su líbertad y por su bienestar. Es cri Ia síntesis de ]as ideas contrapuestas, es en el respecto a los credos que no profesamos donde se fortalece nuestro sistema y donde podemos encontrar Ia fé que baga de Ia democracia en nuestros pueblos una verdad perdurable que no siga sometida, como en el pasado de Venezuela o de Portugal, a Iras vicisitudes de caudil;los o de hombres ambiciosos. Y por todas estas razones yo digo, en este sagrado recinto de Ia soberania del pueblo de Portugal, que vemos con alegria y con optimismo el vigor con que se está levantando de su postración la democracia de Portugal.\nTencmos un interés por todo lo que sucede cn el mundo. Somos, através de Ia historia, un pueblo con vocaeión u-niversalis-ta. Pero la Península Ibérica ocupa un lugar preeminente en Ia vida, en los afánes y en el carino de los venezolanos y de toda Ia America Latina. Porque aquí, en esta Península, nacíó nuestro ser, allá en los tiempos remotos de los colonizadores hispánicos y de los marineros portugueses.\nAllá, cri nuestra America, hay una gran pátria que habla vuestiro lenguaje y que fué el fruto de Ia acción audaz de los marineros portugueses. Y esa nación, que forma parte de Ia Comunidad \nLatino-Americana, se hermana con Ias otras que hablamos Ia lengua castellana.\nY hoy, todas juntas - puedo expresar, a plena conciencia, esta verdad - miramos con anhela~nte interés el fortalecimiento de Ia democracia en Portugal y el nacimiento de Ia democracia en Espana. Porque pensamos que Ia integración latinoamericana no podrá ser completa, no podrá ser vigorosa, no podrá tener una voz clara y firme cri el concierto de Ias naciones y en Ia toma de Ias grandes decisiones si no llega hasta la Península Ibérica. E1 destino de nuest~ros pueblos es uno, es indivisible. Lã etapa durante Ia cua~l .nuest~ros pueblos perm~aneceron alejados es porque quienes ejercian Ia posibilidad y el derecho a la comunicación no representaban los sentimientos de nuestras naciones.\nHoy, Ia voz de Portugal se oye clara, inequívoca, segura, en nuestra pátria venezolana.\nBien es verdad que no podemos oferecer hoy, en nucstra Amcrica Latina, una vision unívoca, clara, de cada una de nuestras pátrias, que todavía, en algunas de ellas, los Gobiernos no representan a sus pucblos. Pero cri esos pueblos se encuentra firme su vocación democrática. En esos pueblos sólo hay un ocaso de su libertad, como Ia hemos vivido venezolanos y portugueses.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1486 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Y cri Ia medida en que Ia voz democrática de países de America Latina y de Portugal y de Espana se levante, esa voz .tendrá ojos em tas pátrias nuestras que aún sufren el despotismo. Y si mlantenemos dentro de nuestra regióji una actitud y una conducta pluralista, sín entrar a julgar Ias características de tos regímenes, es porque estamos empenados en procurar resolver tos problemas de Ia integración para fortalecer nuestras economias, porque ha sido en Ia instabilidad económica donde se ha refugiado Ia acción caudillista y Ia prepotencia autocrática en tos países de nuestra región.\nHemos sido tradicionalmente explotados por Ias naciones poderosas.\nNuestras materias primas, nuestros productos básicos, el trabajo de nuestros pueblos han servido para dar biencstar en otras nacioncs o para acrecentar Ias riquezas de Ias empresas trasnacionales y de tos países que están tras de esas empresas trasnacionales.\nHoy cri dia la América Latina está integrada dentro dei Tercero Mundo.\nHablamos con una sola voz y estamos dando una lucha frontal por la creacíón de un nuevo orden económico internacional que se fundamente cri Ia equidad, en Ia equivalencia y en el equilibrio, en tos térmiinos de intercámbio.\nY a propósito de esa circunstancia, devo hablar de Ia organización de países exportadores de petróleo, ante tos representantes del pueblo português. Somos miembros de Ia OPEP. La OPEP no es un trust monopolístico que quiera repetir tas aventuras de tos monopolios trasnacionales, no es una organización que propenda egoistamente a enriquecer a sus países miembros por Ia fortuita circunstancia de que Ia Naturaleza les entregó tos más grandes depósitos energéticos que el mundo requiere. La OPEP, Senores Diputados de Portugal, significa sencillamente Ia única capacidad de poder y de decisión que está en manos de tos países del Terce.ro, Mundo. Cuando ha subido cl precio dei petróleo pensamos en lo que puedc significar ese aumento del costo de Ia energia cri tos países en desarrollo, cri tos países pobres. Pero lo hacemos porque queremos decirles, a tas grandes naciones \nindustrializadas, que tenemos derecho a pedir, a solicitar el que se mantenga dentro de ciertos niveles el poder adquisitivo de nuestros productos básicos, de nuestras materias prismas. Y ya estamos em Parí's, cri Ia Conferencia Norte-Sur, planteando a Ias grandes naciones que no creemos que lo conveniente para Ia economia mundial sea esta escalada de precios, pero que entonces deve estabelecerse una relación justa entre tos precios de lo que exportamos tos países cn desarrollo y tos precios de lo que importamos, que el mundo no puede seguir dividido entre países explotados y países explotadores.\nTenemos optimismo, tcnemos fé y creemos que el petróleo nos ha servido de instrumento de, negociación y que sólo así entendrán Ias naciones que egoistamcnte lian visto al resto dei mundo que es necesario un entendimiento y que ya no están cri capacidad de manipular Ias economias de tos pueblos débiles, porque está quedando demostrado que ningún pueblo, ninguna nación, por poderosa que sea, podia hacer, como cri el parado, lo que le venga en gana con Ias nacioncs pequefias, con Ias naciones débiles. A1 princípio de la coexistencia pacífica, que fué el camino que encontraran Ias naciones después de Ia Segunda Guerra Mundial para entendcrse, hoy se incorpora el de Ia interdependencia, pero no como una forma de dependencia, sino como una relación fundamentada cri Ia justicia internacional. Ninguna gran nación, ni Ia Unión Soviética ni tos Estados Unidos de Norteamerica pucden pretender que su inmenso mundo les es suficiente y tienen que entender que no sólo requieren de Ias demás nacioncs, sino que se está imponiendo un nuevo concepto de Ia solidariedad y de Ia confraternidad universales.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este cs el aporte que tas naciones dei Tercero Mundo estamos haciendo a Ia Humanidad.\nPor primera vez un Presidente de Venezuela viene a Europa. Los más largos viajes de tos Presidentes venezolanos terminaban cri Washington.\nHoy el Presidente de Venezuela ha ido hasta Ia Unión Soviética, para expresar, cri primcro lugar, nuestro repúdio a la política de bloques, nuestro concepto sobre Ia indivisibilidad de Ia solidariedad internacional y de Ia responsabilidad planetaria de todas Ias grandes naciones para atender a tos problemas que confronta Ia Humanidad, y también para significar Ia independencia de nuestra política internacional, que tiene un puesto bien definido en el mundo de hoy, gero que entiende que no pucden ser tos intcrcses de tas grandes potencias tos que decíden nuestro rumbo, sino que nuestra palabra tiene también que ser oída hoy en el mismo plano de igualdad.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Senor Presidente, Senores Diputados: Yo les hablo en nombre de todo lo pueblo venezolano, en nombre de todas sus organizaciones políticas. La comunidad nacional venezolana está integrada en una sola voluntad. La controversia ideológica es permanente, pero ella n.º debilita nuestra unidad, sino que Ia fortalece y Ia enriquece.\nNucstro Parlamento está integrado, como este ante el cual tengo el gran honor de hablar, por una legítima representación del país donde están presentes, como aqui, todas Ias ideologias. Esta es Ia grandeza del sistema democrático e este es el reto de Ia democracia: poder convivir con todas Ias organizaeiones políticas, aún con tas que no quieren Ia democracia representativa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Senor Presidente, lie oído con atención su hermoso y cordial discurso.\nNuestras lenguas no son tan diferentes, y además más allá de Ia palabra está cl espíritu con que la pronunciamos y está el corazón con el cual Ia sentimos. Y yo fie sentido cri sus palabras el carino fraternal de Portugal para Venezuela y tas mias tráen el fraternal carino y todos tos mejores descos para Ia gran Nación Portuguesa.\nMuchas gracias, Senores.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aplausos gerais e prolongados, com a Assembleia e toda a assistência de pé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.\nA banda da Guarda Nacional Republicana executou de novo os hinos nacionais dos dois países, primeiro o da Venezuela e depois o de Portugal, que os Srs. Depu-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "30 DE NOVEMBRO DE 1976 1487", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "tados e a assistência sublinharam no final com prolongados aplausos.\nOrganizou-se então o cortejo de saída, composto pelas mesmas individualidades, tendo o Sr. Presidente da República da Venezuela saudado de novo, com uma vénia, o Corpo Diplomático presente, quando passou junto da respectiva tribuna.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Fernando Marques Ribeiro Reis.\nAntónio José Sanches Esteves.\nDelmiro Manuel de Sousa Carreira.\nEdmundo Pedro.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Igrejas Caeiro.\nHerlander dos Santos Estrela.\nJerónimo Silva Pereira.\nManuel do Carmo Mendes.\nManuel João Cristino.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Vieira Bastos Ramos Ambrósio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Carlos Alberto Coelho de Sousa.\nJosé Augusto Almeida de Oliveira Baptista.\nMaria Helena do Rêgo da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.\nPedro Manuel Cruz Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAntónio Jacinto Martins Canaverde.\nDiogo Pinto de Freitas do Amaral.\nEmídio Ferrão da Costa Pinheiro.\nJoão da Silva Mendes.\nJosé Duarte de Almeida Ribeiro e Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Américo Lázaro Leal.\nCustódio Jacinto Gingão.\nJaime dos Santos Serra.\nJerónimo Carvalho de Sousa.\nManuel do Rosário Monta.\nVital Martins Moreira.\nVictor Manuel Benito da Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Alberto Arons Braga de Carvalho.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Fernandes da Fonseca.\nAntónio Poppe Lopes Cardoso.\nArmando dos Santos Lopes.\nCarlos Manuel Natividade da Costa Candal.\nEtelvina Lopes de Almeida.\nJaime José Matos da Gama.\nJoaquim José Catanho de Meneses.\nJoaquim Sousa Gomes Carneiro.\nJosé Gomes Fernandes.\nJosé Luís do Amaral Nunes.\nJosé Maria Parente Mendes Godinho.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nLuís Abílio da Conceição Cacito.\nMário António da Mota Mesquita.\nRui Paulo do Vale Valadares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Álvaro Barros Marques de Figueiredo.\nAmérico Natalino Pereira de Viveiros.\nAmérico de Sequeira.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Júlio Correia Teixeira da Silva.\nArcanjo Nunes Luís.\nJosé Adriano Gago Vitorino.\nManuel Joaquim Moreira Moutinho.\nOlívio da Silva França.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Alcino Cardoso.\nÁlvaro Dias de Sousa Ribeiro.\nCarlos Alberto Faria de Almeida.\nCarlos Galvão de Melo.\nEmílio Leitão Paulo.\nFrancisco António Lucas Pires.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nLuís Aníbal de Sá de Azevedo Coutinho.\nRui Fausto Fernandes Marrana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Dias Lourenço da Silva.\nDomingos Abrantes Ferreira.\nGeorgete de Oliveira Ferreira.\nJoaquim Gomes dos Santos.\nJosé Pedro Correia Soares.\nOctávio Floriano Rodrigues Pato.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "O CHEFE DOS SERVIÇOS DE REDACÇÃO, Januário Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 4$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}