{
 "entries": [
  {
   "text": "Sábado, 14 de Outubro de 2000 I Série - Número 11 \nDIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VIII LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2000-2001)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 13 DE OUTUBRO DE 2000", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João António Gonçalves do Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 20 minutos.\nFoi debatido o projecto de resolução n.º 77/VIII - Aprova medidas de combate a factores de risco na adolescência e na juventude (PS), tendo intervindo, a diverso título, além dos Srs. Secretários de Estado da Juventude (Miguel Fontes) e da Educação e Inovação (Ana Benavente), os Srs. Deputados Mafalda Troncho (PS), Helena Neves (BE), João Pedro Correia (PS), Pedro Duarte (PSD), Nuno Teixeira de Melo (CDS-PP), Ana Catarina Mendonça (PS), Margarida Botelho (PCP), Jamila Madeira e João Sequeira (PS).\nProcedeu-se ainda à discussão conjunta, na generalidade, dos projectos de lei n.os 101/VIII - Contracepção de emergência (BE), 308/VIII - Garante o acesso aos medicamentos contraceptivos de emergência (PCP), 313/VIII - Da gravidez na adolescência (PSD) e 314/VIII - Contracepção de emergência (PS). Usaram da palavra, a diverso título, além do Sr.Secretário da Saúde (José Manuel Boquinhas), os Srs. Deputados Helena Neves (BE), Bernardino Soares (PCP), Nuno Freitas (PSD), António Capucho (PSD), Pedro Mota Soares (CDS-PP), João Sobral (PS), Jamila Madeira (PS), António Capucho (PSD), Luís Fazenda (BE), Heloísa Apolónia (Os Verdes) e Pedro Duarte (PSD).\nO Sr. Presidente encerrou a sessão eram 13 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAires Manuel Jacinto de Carvalho \nAlberto Bernardes Costa \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio José Gavino Paixão \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nBruno Renato Sutil Moreira de Almeida \nCarla Maria Nunes Tavares Gaspar \nCarlos Alberto \nCarlos Alberto Dias dos Santos \nCarlos José Gonçalves Vieira de Matos \nCarlos Manuel Luís \nCasimiro Francisco Ramos \nCláudio Ramos Monteiro \nDinis Manuel Prata Costa \nEduardo Ribeiro Pereira \nEmanuel Silva Martins \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFilipe Mesquita Vital \nFrancisco José Pereira de Assis Miranda \nFrancisco José Pinto Camilo \nFrancisco Xavier Pablo da Silva Torres \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco D'Almeida \nIsabel Maria Pinto Nunes Jorge Tinoco de Faria \nIsabel Maria Soares Pinto Zacarias \nJamila Bárbara Madeira e Madeira \nJoão Alberto Martins Sobral \nJoão Francisco Gomes Benavente \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Afonso Teixeira de Magalhães Lobão \nJosé Alberto Leal Fateixa Palmeiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé Carlos Lourenço Tavares Pereira \nJosé da Conceição Saraiva \nJosé de Matos Leitão \nJosé Eduardo Vera Cruz Jardim \nJosé Ernesto Figueira dos Reis \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Rodrigues Pereira dos Penedos \nJovita de Fátima Romano Ladeira \nLaurentino José Monteiro Castro Dias \nLuís Miguel Gomes Miranda Teixeira \nLuiz Manuel Fagundes Duarte \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alberto Barbosa de Oliveira \nManuel António dos Santos \nManuel Francisco dos Santos Valente \nManuel Maria Diogo \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custodia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Isabel Ferreira Coelho de Sena Lino \nMaria José Vidal do Rosário Campos \nMaria Luísa Silva Vasconcelos \nMaria Teresa de Oliveira Ferreira Coimbra \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNatalina Nunes Esteves Pires Tavares de Moura \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre de Carvalho Pisco \nPaulo Alexandre Homem de Oliveira Fonseca \nPedro Ricardo Cavaco Castanheira Jorge \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nRui Manuel Leal Marqueiro \nTeresa Maria Neto Venda \nVictor Brito de Moura \nVítor Manuel Alves Peixoto \nVítor Manuel Caio Roque \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nAna Maria Martins Narciso \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio D'Orey Capucho \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino \nCarlos José das Neves Martins \nCarlos Manuel de Sousa Encarnação \nCarlos Manuel Marta Gonçalves \nDomingos Duarte Lima \nEduardo Eugénio Castro de Azevedo Soares \nFeliciano José Barreiras Duarte \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nFrancisco Augusto Caimoto Amaral \nHenrique José Praia da Rocha de Freitas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Hermínio José Sobral Loureiro Gonçalves \nJoão Eduardo Guimarães Moura de Sá \nJoão José da Silva Maçãs \nJoaquim Carlos Vasconcelos da Ponte \nJosé António de Sousa e Silva \nJosé David Gomes Justino \nJosé de Almeida Cesário \nJosé Eduardo Rêgo Mendes Martins \nJosé Luís Campos Vieira de Castro \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel de Matos Correia \nJosé Manuel Macedo Abrantes \nLucília Maria Samoreno Ferra \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Castro de Almeida \nManuel Joaquim Barata Frexes \nManuel Maria Moreira \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria do Céu Baptista Ramos \nMaria Eduarda de Almeida Azevedo \nMaria Manuela Dias Ferreira Leite \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa Pinto Basto Gouveia \nMário da Silva Coutinho Albuquerque \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nNuno Miguel Marta de Oliveira da Silva Freitas \nPedro Augusto Cunha Pinto \nPedro José da Vinha Rodrigues Costa \nPedro Manuel Cruz Roseta \nPedro Miguel de Azeredo Duarte \nRui Fernando da Silva Rio", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAna Margarida Lopes Botelho \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nCândido Capela Dias \nJoão António Gonçalves do Amaral \nJoaquim Manuel da Fonseca Matias \nLino António Marques de Carvalho \nMaria Natália Gomes Filipe \nMaria Odete dos Santos \nOctávio Augusto Teixeira \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello Branco \nAntónio Herculano Gonçalves \nAntónio José Carlos Pinho \nBasílio Adolfo de Mendonça Horta da França \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJosé Miguel Nunes Anacoreta Correia \nLuís Pedro Mota Soares \nMaria Celeste Ferreira Lopes Cardona \nNarana Sinai Coissoró \nRaúl Miguel de Oliveira Rosado Fernandes \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nLuís Emídio Lopes Mateus Fazenda \nMaria Helena Augusto das Neves Gorjão", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar os nossos trabalhos com a discussão do projecto de resolução n.º 77/VIII - Aprova medidas de combate a factores de risco na adolescência e na juventude (PS).\nPara introduzir o debate, tem a palavra a Sr.ª Deputada Mafalda Troncho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Ex.mo Sr. Presidente da Assembleia da República, Ex.mos Srs. Membros do Governo, Sr.as e Srs. Deputados: Qual o preciso momento em que deixamos a adolescência e a juventude e passamos para o campo do inimigo? O Cartão Jovem diz-nos que é aos 25 anos; aos 40, se formos jovens agricultores, e aos 35, se jovens empresários. Mas talvez seja naquele preciso instante em que, pela primeira vez, olhamos para trás e nos apercebemos de que momentos tão especiais são irrepetíveis; quando olhamos para o relógio e percebemos que ele andou a trabalhar depressa - afinal, não somos eternos -, quando, pela primeira vez, fazemos o saldo entre o que sonhámos e o que as nossas escolhas, mais ou menos condicionadas, tornaram fantasia ou realidade.\nFoi com o sonho de um país livre e democrático que jovens estudantes e capitães de Abril ofereceram a outras gerações de jovens muito mais com que sonhar.\nFoi com o sonho de tornar Timor independente que milhares de jovens saíram para as ruas, num dos mais belos actos de solidariedade.\nE são jovens da minha terra que, em associações juvenis, recusam o fatalismo das palavras, arregaçam mangas e, todos os dias, contrariam o processo de desertificação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E vão mais longe, em vontades tão vastas quanto as planícies, alfabetizando aqueles que, um dia, na sua juventude, não puderam sonhar tão alto.\nA juventude é sinónimo de sonho, de optimismo e de solidariedade e faz o mundo pular e avançar, mesmo quando, em praças, tanques procuram esmagar vontades e esperanças de um mundo melhor.\nE é a esta juventude a que exigimos, cada vez mais cedo, que decida sobre o que quer ser quando for grande, que ensinamos a crescer numa competição desenfreada. Que modelos de referência lhe deixamos quando, recentemente, num episódio infeliz, pais e médicos foram coniventes com a mentira? Quando a felicidade individual se faz inimiga da \nsolidariedade? Quando se oferece satisfação em forma de automóveis potentes? Quando se faz do consumo e de estereótipos a base da integração social? \nA construção da identidade dos nossos jovens está condicionada a uma flexibilidade que os adapte a uma implacável dinâmica social. Não é construída sobre a estabilidade mas, sim, sobre um mundo virtual, que se confunde sempre com o real. Cada jovem é cada vez mais um gestor de simulações de um futuro que é cada vez mais de curto prazo. E o mundo dos adultos, que se refere a eles como o futuro, está, quase sempre, a vender-lhes as suas qualidades e defeitos e a olhá-los como promessas e pouco", 
   "type": "continuacao"
  }, 
  {
   "text": "como pessoas. E quando no mundo que lhes deixamos em legado explodem em comportamentos violentos, é tão mais fácil chamar a polícia e exigir a nossa segurança.\nSr. Presidente, Srs. Membros do Governo, Sr. as e Srs. Deputados: Todos os jovens correm riscos, pelo simples facto de viverem. Todos, em algum momento, contactam com factores de risco. Mas, por esta ou por aquela razão, alguns jovens adoptam comportamentos de risco. Ansiedade, angústia e dúvidas ao longo do crescimento deixam, em alguns casos, de ser características normais e passam a ser estruturantes.\nÀ excepção do consumo de álcool, Portugal, onde se bebe demais e cada vez mais cedo, ao nível dos outros factores de risco identificados, não apresenta ainda os preocupantes índices europeus. Segundo os especialistas consultados, assim é por sermos um país de transição.\nNo entanto, todos os estudos referidos no projecto apontam para uma rápida importação de factores de risco, que são hoje emergentes. Mas ainda estamos a tempo de prevenir, de apostar nos factores de protecção.\nA Assembleia da República, ao aprovar este projecto de resolução, estará a dar um sinal claro da sua preocupação com o bem-estar dos jovens, a assumir, no seu espaço de actuação, que quer ser parte activa na prevenção.\nA Assembleia da República patrocinará o estudo e o debate, em parceria com especialistas e todas as entidades interessadas nestes temas.\nPropõe-se a ouvir e desafia-se a ir ao fundo da questão. E, no final deste processo, ficará a indicação sustentada e integrada daquilo que podemos, como legisladores, fazer. Muito ou pouco, não nos podemos demitir desta responsabilidade. Não era no nosso tempo que as coisas eram boas; o nosso tempo é também o dos nossos filhos.\nSr. Presidente, Srs. Membros do Governo, Sr. as e Srs. Deputados: \nOntem, na apresentação pública deste projecto, todos os especialistas presentes louvaram a iniciativa. Aliás, todos contribuíram para que esta se tornasse uma realidade. A sua análise crítica e experiência no terreno foram fundamentais para a síntese apresentada. E reconhecem à Assembleia da República a capacidade de promover esta discussão e de, numa iniciativa inédita, patrocinar a elaboração de um livro verde.\nO Grupo Parlamentar do PS, ao tomar esta iniciativa, mais não fez que lançar as fundações de uma casa onde cabem todos, onde só faz sentido que todos encontrem espaço para participar.\nEstaremos preparados para a realidade chocante de jovens que deixaram de comer, perseguindo um ideal de beleza biologicamente inatingível? \nEstaremos preparados para abandonar aspectos culturais que fizeram do álcool uma droga socialmente aceite? Para compreender o que leva alguns jovens a pensar no suicídio, a tentá-lo e, infelizmente, por vezes, a consumá-lo? Para perceber o que potencia o stress e a depressão nestas idades? Para procurar, em todos os domínios da nossa vida e no nosso espaço de actuação, assumir as nossas responsabilidades? \nEspero que sim, estamos convencidos que sim. É que não se trata de revivalismo quando evocamos os nossos passados. Não,. Todos nós temos cá dentro uma juventude que não morreu. Sim, continuamos a sonhar.\nTemos este pequeno defeito de querer projectar nas gerações seguintes os sonhos que a vida nos comeu.\nVamos aproveitar a generosidade da juventude que mora em nós, a capacidade de acreditar que ainda conservamos, para alimentar os sonhos dos mais novos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. as e Srs. Deputados: O projecto de resolução apresentado pelo PS constitui um bom documento, fundamentado em estudos de especialistas na matéria.\nA nossa crítica de fundo diz respeito ao facto de o projecto de resolução perspectivar a juventude de um modo demasiado global, perspectiva que, aliás, constitui um «vício» comum a muitos estudos deste género. Sem dúvida que a juventude é um processo biopsicológico, um estado, uma classe de idade, que implica uma condição de partilha de linguagens, crenças, valores, símbolos e representações. Mas, como previne o sociólogo Pierre Bourdieu, «seria um abuso de linguagem englobar sob o mesmo conceito, juventude, universos sociais que não têm entre si praticamente nada comum». Em rigor, é preciso passar do singular ao plural, falar mais de jovens do que de juventude.\nNa nossa opinião, falta alguma abordagem sobre a incidência dos riscos por estrato social. Um exemplo: embora observemos consumos \ngeneralizados, entre jovens, de drogas e álcool, as formas de acesso a esse consumo variam entre um jovem do centro urbano e um jovem da periferia. Outro exemplo: fala-se da intensidade da depressão no fim do ensino secundário e início do superior, mas não se referem os problemas de saúde mental resultantes quer do trabalho precoce, quer do tipo de trabalho de jovens que, desprovidos de capital cultural, concorrem no mercado de trabalho já em situação de exclusão.\nPensamos que seria também positivo abordar os riscos físico e psicológico envolvidos na maternidade precoce. Portugal é o país europeu com a segunda maior taxa de maternidade na adolescência.\nSegundo dados do INE, situados aquém da realidade, verificam-se casos de gravidez aos 11 e 12 anos e, em 1999, em mais de 7000 jovens, o número de mães até aos 15 anos aumentou 9,5%. A leitura geográfica e social desta realidade revela assimetrias significativas: o Norte bate o recorde da maternidade na adolescência e a maternidade precoce é mais elevada nas periferias urbanas, constituindo outra forma da vivência pluridimensional da exclusão social. Este fenómeno tem não somente incidência a nível da mortalidade juvenil como fundamentalmente a nível da morbilidade física e psicológica. A maternidade na adolescência representa uma ruptura irreversível no projecto de vida da jovem e atinge a criança que nasce não desejada e filha de uma mulher constrangida a ser mãe e sendo-o extemporaneamente. O crescimento e a maturidade emocional não se faz por decreto.\nSeria também interessante abordar o consumo de integração como factor que leva à delinquência. Há anos, fiz um estudo sobre jovens e exclusão social, no qual realizei diversas entrevistas a jovens do Bairro Horta Nova, em Carnide, do Bairro Padre Cruz, na Pontinha, dos Bairros do Vietname, da Isega e do Cambodja, na Póvoa de Santo Adrião, do Bairro da Torre, em Camarate, e do Bairro da Pragal, em Almada - reparem, todos eles bairros periféricos -, e constatei que, em muitíssimos casos, os objectos que se visam em roubos têm a ver com a recusa, mesmo que inconsciente, da exclusão através do consumo. Fiquei perplexa com a importância que a marca das calças e dos ténis assume nestes universos juvenis. Esta quase obsessão pela marca inscreve-se numa sociedade", 
   "type": "speaker_error"
  }, 
  {
   "text": "que universalizou o desejo do consumo, ou seja, do consumismo, sem universalizar os meios económicos e sociais de acesso ao consumo.\nO projecto de resolução do PS deveria, em nossa opinião, aprofundar estas vertentes, aliás, em parte, nele implícitas.\nUma última questão: importaria assegurar, no debate que se propõe, protagonismo dos jovens, para que não ocorra, mais uma vez, que os jovens sejam mais falados do que eles próprios falam.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pedro Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Pedro Correia", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Neves, antes de mais, bem-vinda ao debate.\nSr.ª Deputada, a sua intervenção significa que este documento não é um documento acabado e que os jovens que elaboraram este documento, entre os quais a Sr.ª Deputada Mafalda Troncho, quiseram, sim, suscitar a discussão e trazer para esta Casa um documento que é, desde já, um apanhado de um conjunto de documentos, que estão dispersos aqui e ali, nesta ou naquela universidade, e são deste ou de outro técnico, mas que têm de se juntar, todos eles, num livro, têm de ser vistos, todos eles, numa lógica perfeitamente transversal, para, a partir daí, então, elaborarmos um documento final e criarmos factores que possam ser de controlo de riscos e de promoção desse mesmo controlo de riscos.\nPor isso, creio que a intervenção da Sr.ª Deputada Helena Neves trouxe para este debate a consciência de que é preciso discutir cada vez mais e elaborar este livro verde tão necessário à sociedade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, querendo-o, tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado João Pedro Correia, fiquei esclarecida e o facto de se tratar de um documento em aberto é positivo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: É hoje apresentado a esta Assembleia um projecto de resolução em que os signatários do mesmo, mais do que propor uma verdadeira e efectiva resolução, optam por traçar um exaustivo cenário relativo aos preocupantes sinais que a nossa sociedade vai evidenciando e que têm particulares e específicos reflexos na adolescência e na juventude portuguesa.\nCom efeito, impõe-se reconhecer que há uma clara desproporção entre as medidas que nos são propostas e o elenco dos assustadores números e graves dados quanto aos diferentes factores de risco na adolescência e na juventude, seja a mortalidade (por acidente ou por suicídio), sejam os problemas associados ao consumo de álcool, de tabaco ou outras substâncias, sejam ainda os casos de depressão ou de distúrbios alimentares.\nÉ um facto inegável que todos, sem excepção, sentimos a clara impotência que o poder político tem evidenciado no confronto com novas realidades, novas vivências e, consequentemente, novos problemas que se apresentam às novas gerações. E na primeira linha desta inoperância está naturalmente o Governo socialista. A sua tradicional inércia tem aqui consequências particularmente trágicas.\nO cenário, em Portugal, é, de facto, muito preocupante. Preocupante, ao nível dos fenómenos ou, se preferirem, dos factores de risco elencados no projecto em discussão, como as taxas de suicídio, as situações de depressão, os acidentes rodoviários, o consumo em excesso de bebidas alcoólicas, o número de fumadores, a bulimia, a anorexia ou qualquer outro distúrbio alimentar. Mas a situação é preocupante igualmente, ou, se calhar, principalmente, por outros fenómenos que o projecto em apreço esquece ou desvaloriza.\nRefiro-me, desde logo, à inacreditável taxa de incidência de doenças sexualmente transmissíveis que atingem a sociedade portuguesa e, muito particularmente, os seus jovens.\nPortugal é um país com números que a todos deveriam envergonhar. Por exemplo, no que diz respeito ao dramático fenómeno da SIDA, o nosso país está em primeiro lugar em grau de incidência entre todos os países da União Europeia e, no total do território europeu, apenas somos ultrapassados pela singular excepção da Ucrânia.\nAliás, importa ainda salvaguardar que não existem dados concretos conhecidos quanto ao número de cidadãos reclusos, detidos nas cadeias portuguesas, infectados com o vírus HIV. Se esse número fosse divulgado, todos perceberíamos que, se calhar, afinal, a pena de morte vai vigorando no nosso país. A realidade é preocupante e a situação parece agravar-se em cada dia que passa.\nMas refiro-me igualmente aos números relacionados com a gravidez na adolescência. Portugal apresenta actualmente a segunda maior taxa de gravidez na adolescência da União Europeia. Segundo os últimos dados do Instituto Nacional de Estatística, 7361 adolescentes portuguesas foram mães no ano de 1999. Contudo, infelizmente, foram ainda mais as adolescentes grávidas em Portugal nesse ano, pois não podemos fechar os olhos ao incalculável número de abortos, naturais ou clandestinos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Vocês é que fecham os olhos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E refiro-me também à insustentável situação da \ntoxicodependência no nosso país. Também aqui, para nossa vergonha, somos campeões! Estamos à frente em todos os rankings.\nSistematicamente, sempre que são divulgados novos números oficiais quanto a esta matéria, a consciência colectiva nacional assusta-se, e com toda a razão.\nDeixo apenas um número que é, no mínimo, elucidativo da desgraça e da hipocrisia generalizada que rodeia esta matéria: desde 1993 até 1999 (isto é, até aos últimos números conhecidos), o número de mortes directamente associadas ao consumo de droga aumentou 221%.\nMas refiro-me, do mesmo modo, às situações de pobreza e miséria em que vivem tantas famílias onde crescem e se formam tantos jovens portugueses e ao estado obsoleto em que se encontra o nosso sistema de ensino, pensado e adequado para um século que não este.\nO total divórcio entre a escola e as novas realidades e entre o que se aprende e o que se deveria aprender é, naturalmente, uma causa relevantíssima de desagregação social dos jovens e, consequentemente, uma causa de muitos problemas e de muitos comportamentos de risco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Refiro-me ainda aos dados que nos dizem que Portugal tem a mais alta taxa de abandono escolar da Europa, que Portugal tem a mais baixa taxa de conclusão do ensino secundário, que 25 % dos alunos que iniciam o ensino básico não concluem sequer a escolaridade obrigatória, que 50% dos alunos do ensino superior não concluem os seus cursos, e refiro-me ao trabalho infantil, onde também somos recordistas.\nRefiro-me à triste realidade do ensino superior e das saídas profissionais no nosso país, com um profundo desajustamento entre a oferta de cursos superiores e as necessidades do mercado de trabalho.\nA desadequação, e, em tantos casos, até a contradição, entre a formação e a qualificação de um jovem e a sua actividade profissional quotidiana é, igualmente, uma fonte de instabilidades emocionais e sociais.\nRefiro-me igualmente à crescente problemática inerente ao conhecimento das novas tecnologias. A chamada «infoexclusão» é sinónimo de uma quebra social profunda entre aqueles que têm acesso ao conhecimento nas novas áreas de informação e comunicação e aqueles que se vêm excluídos desse mesmo acesso.\nE refiro-me à falta de segurança e estabilidade nas regras de acesso à universidade e de acesso ao primeiro emprego. A competitividade individual e exacerbada dos nossos dias é causadora de distúrbios nas legítimas expectativas de quem é jovem e quer ter uma vida pela frente.\nSr. Presidente, Sr.as e Srs. Deputados: Infelizmente, todas estas causas e consequências de complexos fenómenos sociais passam ao lado deste projecto de resolução.\nContudo, não queremos menosprezar as evidências, os dados e os indicadores que o projecto nos apresenta. Este diploma, é justo que se assuma, é uma interessante súmula de opiniões de especialistas e também uma interessante compilação de estudos e estatísticas elaborados por entidades exteriores à Assembleia da República. É um diagnostico que, sendo uma útil base de trabalho, não passa, contudo, ainda, de um «aquecer de motores para uma corrida», que ainda não começou, contra as adversidades que todos deveremos enfrentar. Saúda-se, portanto, o diagnóstico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o diagnóstico é claro: a situação é difícil e as respostas do executivo governamental são nulas.\nMas o problema não está no diagnóstico, pois, tal como o próprio projecto de resolução assume, «parece existir, na comunidade científica e em fóruns internacionais, como o Conselho da Europa, consenso no diagnóstico, nos factores que geram maior perigo para os jovens».\nOra, estando o diagnóstico feito, é necessário encontrar respostas e soluções para os problemas e se o Governo socialista não tem capacidade para o fazer - como aliás, felizmente, o Grupo Parlamentar do Partido Socialista assume implicitamente -, então que seja o Parlamento a assumir essa responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Consequentemente, saudamos igualmente as conclusões do projecto. Isto é, saúda-se a proposta de conferir à Assembleia da República a incumbência e a missão de tentar encontrar soluções para estas preocupantes realidades. A inaptidão deste Governo a isso, e a todos, nos obriga. Logo, vamos ao trabalho.\nSr. Presidente, Srs. Deputados: Quando se trata de contrariar o marasmo e a inércia característicos deste Governo, poder-se-á, naturalmente, contar sempre com o PSD, na busca de soluções para os problemas da juventude portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Mafalda Troncho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Pedro Duarte, penso que o senhor considerou o projecto tão exaustivo que desistiu de o ler quando ia a meio, porque este projecto refere por que motivo é que algumas das questões não são abordadas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Só leu até meio!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A questão da sexualidade não é abordada neste projecto de resolução porque ele tem a originalidade de tomar, pela primeira vez, a iniciativa de abordar temas que até agora ainda não foram explorados nesta Câmara e porque, a nível da sexualidade, existem já uma série de medidas que foram adoptadas por aquele Governo que a oposição tanto gosta de querer dar a entender que pouco faz mas que faz muito.\nDestacam-se, neste âmbito, as medidas relativas à saúde sexual e reprodutiva e a criação, pela Secretaria de Estado da Juventude, da linha telefónica de acesso gratuito Sexualidade em Linha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É sempre a mesma!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Este veículo de informação e aconselhamento aos jovens, com capacidade de reencaminhamento para as valências de atendimento na área de residência do jovem, lançado em 1 Junho de 1998, recebeu até hoje mais de 120 000 chamadas.\nEsta e outras iniciativas, como seja a abertura de gabinetes de apoio à sexualidade juvenil nas delegações regionais do Instituto Português da Juventude, sustentam-se no Plano de Acção Integrado para a Educação Sexual e o Planeamento Familiar, aprovado em Outubro de 1998.\nTambém atenta a esta questão, a própria Assembleia da República aprovou o reforço das garantias do direito à saúde reprodutiva, das quais se destacam várias medidas especialmente dirigidas aos jovens, no âmbito da promoção de saúde sexual.\nMas, principalmente, o que quero perguntar-lhe, Sr. Deputado, é se não entende que este projecto é muito mais do que o resumo de alguns dados estatísticos e da opinião de alguns especialistas.\nO projecto de resolução aqui em apreço é uma porta que a Assembleia da República abriu à sociedade civil, a todos os especialistas, a todos os técnicos, a todos os jovens, a todas as estruturas representativas, …", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… para que possam, em conjunto, criar um diagnóstico perfeito da sociedade portuguesa em relação a estes temas. Porque, ao contrário do que o Sr. Deputado pensa, nós não lideramos o ranking em muitos dos aspectos aqui focados e podemos preveni-los.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Depois, com base neste dossier e neste livro verde, teremos as indicações integradas e sustentadas que nos permitirão legislar, no que pudermos, e que permitirão ao Governo, no que puder, tomar medidas concretas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, querendo, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Sr.ª Deputada Mafalda Troncho,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Sr. Deputado, tem de começar a sua resposta assim: durante 6 anos o PSD esteve no Ministério da Educação…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… em primeira instância, quero agradecer-lhe a questão que me colocou e dizer-lhe o seguinte: parece-me complicado, e admito que tenha sido, de alguma forma, um lapso de linguagem, que se pretenda apresentar um projecto de resolução tentando enaltecer, só por si, o seu mérito, por ser inovador.\nInfelizmente, para todos nós, os problemas que retratei e que chamei à colação, porque me parecem ser essenciais para o dia a dia dos jovens portugueses, não estão, manifestamente, resolvidos, e muito errará o Grupo Parlamentar do Partido Socialista se pensar dessa forma e, mais ainda, se pensar que é com linhas telefónicas ou com aquilo que se tem feito a nível da actividade governativa que se resolve seja o que for.\nOs números são uma evidência que, infelizmente, não conseguimos contrariar.\nPortanto, parece-me que certos problemas foram completamente esquecidos no vosso projecto de resolução, tais como os da toxicodependência, com a pequena excepção de um parágrafo para as drogas sintéticas, da saúde reprodutiva, das doenças sexualmente transmissíveis, do abandono escolar, …", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Esse debate é a seguir!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… do desemprego ou do subemprego na juventude, do insucesso escolar, dos fenómenos de «infoexclusão», do trabalho infantil. Todos estes problemas passaram ao lado deste projecto de resolução.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Passa tudo ao lado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, e respondendo concretamente à sua questão, parece-me evidente que este projecto de resolução é mais do que um estudo, mais do que uma compilação sobre matérias eventualmente inovadoras para esta Câmara. Admito que sim. É mais do que isso, é assumirmos todos que, de facto, por parte do Governo, já não podemos ter esperança em encontrar respostas.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, vamos nós, na Assembleia da República, assumir essa incumbência.\nSe quer que lhe diga, até tomo a liberdade de, enquanto Presidente da Comissão Parlamentar de Juventude, dizer que tenho o maior prazer e o maior gosto de, em sede dessa Comissão, assumirmos nós esta \nresponsabilidade e tentarmos encontrar, através de um livro verde, através de um amplo debate na sociedade portuguesa, através da busca e recolha de muitos contributos, soluções e respostas para os problemas que são por vós enunciados mas também para muitos outros que são, de facto, muito preocupantes para juventude portuguesa no seu dia a dia.\nPodemos estar num «campeonato» a ver quem é que traz novas ideias, quem é que é mais inovador, mas confesso que estou muito mais preocupado em tentar encontrar soluções e respostas para os problemas dos jovens portugueses, que os sentem no seu dia a dia. É isso que me move e é isso que move o Grupo Parlamentar do Partido Social Democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Srs. Deputados: \nParece evidente a necessidade de aprovação urgente de medidas de combate a factores de risco na adolescência e na juventude.\nÉ óbvio que é inequívoca a maior apetência dos jovens e dos \nadolescentes para, num processo constante de crescimento e \naprendizagem, se sentirem tentados por comportamentos de risco a vários níveis. Ainda assim, não podemos deixar de fazer alguns comentários que o projecto de resolução proposto pela bancada socialista nos sugere.\nEm primeiro lugar, é curioso notar que é a própria bancada parlamentar do Partido Socialista que tem necessidade de apresentar este projecto de resolução e que desde logo constata, por isso e em primeira linha, uma falta de iniciativa do Governo, igualmente socialista, \ncuriosamente, para tratar …", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Se calhar é em coordenação com o Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, oiça até ao fim, que é capaz de compreender aquilo que eu lhe …", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Eu diria mesmo em substituição do Governo.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou na falta dele, se quiser! Mas já lá vamos! \nDizia eu que é curioso notar que é a própria bancada parlamentar do Partido Socialista que desde logo constata uma falta de iniciativa do Governo para tratar de problemas relacionados com a juventude.\nDe resto, deixe-me dizer-lhe que já havíamos verificado essa ausência ontem, nesta Assembleia da República, também num debate de um projecto de lei relacionado com questões da juventude, quando o Governo ou pelo menos os responsáveis governamentais da juventude estiveram \ncompletamente ausentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Isso foi explicado, Sr. Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estiveram ausentes fisicamente e, como é óbvio, tentaram debelar essa ausência física, na medida do possível, através do improviso do Sr. Secretário de Estado dos Assuntos Parlamentares, que, aliás, mérito se lhe seja feito, não se saiu mal na tarefa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas também verificamos que há ausência de medidas, desde logo, com na promessa pouco convincente, que aqui", 
   "type": "continuacao"
  }, 
  {
   "text": "foi feita por alguns jovens Deputados socialistas, da sempre anunciada lei de bases da juventude, que justificou o indeferimento de um projecto relacionado com o associativismo juvenil, lei essa que é anunciada há anos mas que nunca viu a luz do dia.\nTambém verificamos que há ausência de critérios, e isso viu-se bem na nomeação de comissários políticos para o Instituto Português da Juventude por esse País fora, e em muito mais! \nÉ evidente que, perante tudo isto, não resta outra alternativa aos jovens parlamentares socialistas que não seja a de debelar estas deficiências governativas, nomeadamente, através da apresentação destes projectos de resolução.\nMas independentemente deste facto, a verdade é que este projecto de resolução também peca, necessariamente, por alguns defeitos insanáveis e por algumas contradições. E peca por alguns defeitos porquê? \nHá quatro grandes áreas que são consideradas neste projecto de resolução, que são os distúrbios alimentares, a mortalidade por causas externas (que compreende os suicídios, os homicídios e outras violências), o consumo de álcool, tabaco e outras substâncias e os problemas de saúde mental, mas o que nos aparece é que, \nindependentemente da bondade do critério que referiu há pouco, há muitas áreas de risco que não são sequer consideradas. Por outro lado, na parte conclusiva, parece-nos que o projecto é ainda mais restritivo.\nVou tentar dar alguns exemplos do que acabei de referir.\nJulgo que estamos todos de acordo que os riscos relacionados com a droga e com a toxicodependência são aqueles que mais afectam a juventude e nos preocupam a todos - aliás, afectam os adolescentes na sua vivência diária. Refere-se, a propósito, que um recente relatório do Observatório Europeu da Droga e Toxicodependência coloca Portugal como o segundo país, na Europa, com maior aumento de casos de SIDA associada à toxicodependência, apenas superado pela Espanha, muito embora, curiosamente, neste país o número esteja a descer e, em Portugal, a subir.\nNo entanto, sem se perceber porquê, na terceira grande área, que inclui o consumo de álcool, tabaco e outras substâncias, a droga, que deveria ser a substância cujo consumo devia preocupar mais jovens, à cabeça, não aparece sequer mencionada, estando englobada, provavelmente, nestas outras substâncias. Não se compreende bem esta sobrevalorização do consumo do álcool e do tabaco face aos problemas da toxicodependência.\nTambém sem se perceber porquê, na fundamentação, e com excepção das drogas químicas, o projecto quase não se preocupa nem se pronuncia sobre as questões da droga e da toxicodependência, e, no que toca à parte conclusiva, não faz uma única proposta ou sugestão relacionada com os problemas da droga e da toxicodependência, o que, porventura, é ainda mais curioso.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sequeira", 
   "text": "O Sr. Deputado não leu o projecto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porquê este desinteresse? Com certeza que a Sr.ª Deputada terá ocasião de o explicar. Em todo o caso, não deixo de fazer notar outro aspecto, porventura curioso: o partido que, hoje, de certa forma, é omisso no tratamento das questões da droga e da toxicodependência, pelos menos neste projecto, é o mesmo partido que, ontem, com violação de regras constitucionais elementares e negando o direito à audição referendária do povo português, propôs a despenalização do consumo de droga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "A descriminalização!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Ainda não aprendeu, ao fim deste tempo todo?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "É o vosso propósito final, não escondam isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É despenalização e sei por que o digo! Poderei explicar-lho mais tarde, Sr. Deputada, porque aqui, infelizmente, não tenho tempo para tanto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não precisa de explicar! O senhor é que precisa de aprender!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se não quer explicações, não faça sequer comentários!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Faço os comentários que quiser!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço que ouçam em silêncio, pois terão tempo para intervir.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o que dizer da ausência, neste projecto, de referências à existência de factores de risco promovidos, por exemplo, por um dos piores sistemas prisionais da Europa, onde, na mesma cela, convivem jovens toxicodependentes e não toxicodependentes, jovens contaminados com várias doenças, como SIDA, hepatite B e outras, e não contaminados, onde há uma falta de acompanhamento médico e psiquiátrico eficaz?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que dizer também da falta de referência à violência e à delinquência juvenil decorrentes da existência de factores e de comportamentos de risco? \nO que dizer da exploração ou da prostituição juvenis? E o que dizer de muito mais, sobretudo quando o Governo não tem sido particularmente pioneiro em sede de medidas, o que, por isso, justificaria, desde logo de acordo com o critério da Juventude Socialista, a inclusão de certos aspectos neste projecto? \nUma última nota, a título de curiosidade. Como se pode esperar de um Governo a implementação de medidas de combate a factores de risco na adolescência e na juventude, de que é exemplo particularmente referenciado neste projecto o alcoolismo, quando se permite que a Selecção Portuguesa de Futebol, que é uma referência essencial para a juventude em todos os sentidos, seja patrocinada, em todos os seus jogos, por um bebida alcoólica?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Outra vez?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou, por exemplo, que um dos mais importantes eventos dos últimos anos em Portugal, a Expo 98, visitado por centenas de milhares de jovens, tenha também sido patrocinado por uma bebida alcoólica? \nComo esperar medidas de combate aos factores de risco para a juventude por parte de um Governo que, perante um conflito valores - o valor financeiro e o valor dos interesses da juventude -, opta manifestamente pelos interesses financeiros?", 
   "type": "continuacao"
  }, 
  {
   "text": "Estes são apenas alguns exemplos de omissões ou contradições que, do nosso ponto de vista, o projecto em análise revela. Em todo o caso, obviamente, verificamos a sua bondade, pertinência e necessidade.\nJulgamos que o projecto estará aberto a melhoramentos, que, certamente, serão obtidos com os contributos, motivo pelo qual não deixaremos de o viabilizar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, é bom ver que o CDS-PP se associa e vai viabilizar o projecto de resolução do PS. Pena é que a vossa atitude não seja construtiva, pelo contrário, tentando, sistematicamente, juntar no mesmo bolo o que não é possível englobar, neste momento.\nSe o Sr. Deputado ler com atenção o projecto de resolução que se apresenta, hoje, em discussão, verificará que se trata de um projecto em que a Assembleia da República, nas suas funções e mediante o exercício, pelos Deputados, das suas competências, se disponibiliza a trabalhar para alertar a sociedade para factores de risco emergentes nas sociedades contemporâneas, a que o Governo não é alheio. É essa a razão por que está presente, não só a assistir como a participar no debate, e também para, no futuro, trabalhar em conjunto com a Assembleia da República, de forma a que possamos encontrar soluções para os problemas que colocamos.\nDigo-lhe mais, Sr. Deputado: não vale a pena confundirmos as nossas iniciativas enquanto Deputados e, sistematicamente, escondermo-nos atrás de números para dizer que o Governo não faz, não fez e que a bancada do Partido Socialista vem dar «tiros» ao Governo na ausência de legislação deste.\nSr. Deputado, queria só dizer-lhe que, no PS, é prática estarmos em estreita cooperação e articulação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A bancada do PS, como sempre aconteceu, trabalhará com o Governo no sentido de, em conjunto, conseguir dar resposta aos problemas dos portugueses.\nSr. Deputado, uma vez que coloca tantos problemas quanto ao nosso projecto, gostaria de fazer-lhe uma pergunta, que é a seguinte: já que teve a sensibilidade e preocupação de vir dizer, hoje, à Câmara que nada foi feito, diga-nos o que apresentou a bancada do CDS-PP quanto a esta matéria.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Pedro Correia", 
   "text": "E também o PSD!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quero ainda dizer-lhe que se pecamos por defeito é porque, verdadeiramente, foram dados alguns passos significativos no combate à toxicodependência, como o Sr. Deputado poderá verificar se olhar para o que já está feito. Este projecto não interfere directamente no que diz respeito à toxicodependência mas pode, de alguma forma, combater as causas que a ela levam.\nPor último, quero perguntar ao Sr. Deputado se a bancada do CDS-PP estará disponível para, sem demagogias, trabalhar de futuro com o PS e com o Governo para que este projecto seja um êxito na sociedade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Catarina Mendonça, de facto, tenho verificado a estreita colaboração de alguns parlamentares socialistas e membros do Governo, desde logo quando leio, até com alguma atenção, artigos dos Srs.Deputados Manuel Maria Carrilho e Manuel Alegre ou mesmo de António Barreto.\nDe facto, tenho verificado a estreita articulação…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É jovem e intriguista!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tenha inveja da minha juventude, minha senhora!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não tenho, não! Tenho é medo da sua intriguice!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como estava a dizer, tenho verificado a estreita articulação entre a bancada do PS e o Governo.\nSr.ª Deputada Ana Catarina Mendonça, o CDS-PP, de facto, apresenta propostas, o problema é que quando o CDS-PP as apresenta, desde logo por iniciativa dos representantes da Juventude Popular, o PS não as viabiliza.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não não!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada, por exemplo, por que votou contra a proposta referente ao mecenato para a vida, que tão importante era para as mães adolescentes deste país?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PS não viabiliza as nossas propostas e, depois, vem dizer que o CDS-PP não as apresenta! É evidente que a partir do momento em que as propostas não são viabilizadas, não podem ser consideradas! \nEm todo o caso, Sr.ª Deputada, para terminar, quero ainda dizer-lhe que é precisamente porque entendemos que o projecto de resolução está aberto a melhoramentos e a sugestões que já declarámos que o íamos viabilizar e deixamos aqui algumas propostas e sugestões.\nEspero que V. Ex.ª, para além da postura crítica que assumiu de um ponto de vista político-partidário, tenha tomado devida nota das nossas sugestões, das deficiências que verificámos no diploma e que, de futuro, opte por incluir as propostas que apresentámos, para que o diploma possa ser melhorado por todos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Botelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O projecto de resolução do PS é surpreendente, não pelos temas, que nos parecem do maior interesse e utilidade, nem pela recolha de dados feita, que é uma boa base de trabalho para o livro verde que nos propõem, a surpresa deste projecto vem de algumas afirmações feitas, que nem parecem vindas do partido que apoia o Governo.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Gostaria de ler alguns excertos sobre as questões da educação. «A frustração que muitas vezes resulta do acesso ao ensino superior atinge níveis impressionantes, porque a média não foi suficiente para o curso que se queria e os projectos de vida vão sendo adiados ou completamente alterados, tornando, por vezes, impossível definir um projecto de vida.» \nMais à frente, refere que o acesso ao superior «é um factor de pressão, que pode chegar mesmo a pôr em causa relações de amizade devido à competição que se estabelece entre os alunos. A solidariedade, que seria um dos valores fundamentais a desenvolver nos jovens, é, nestes períodos, completamente posta de lado.» E fala, ainda, o PS em depressões e esgotamentos entre os estudantes.\nO que aqui nos surpreende não é a análise, que nos parece \ncorrectíssima. Há anos que o PCP vem dizendo isto e os 65 000 estudantes do secundário que, em Maio passado, saíram à rua falavam disto mesmo. O que é francamente surpreendente é que o PS saiba estas verdades todas e não faça nada para as alterar!", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Há boas medidas à espera de serem aplicadas: o fim das provas globais, dos exames nacionais e a extinção do numerus clausus.\nSe, como dá a entender o Grupo Parlamentar do PS, o sistema de acesso ao ensino superior é um problema de saúde pública, recupere-se muito rapidamente o tempo perdido! \nEste projecto de resolução esquece que muitos destes factores de risco têm causas sociais e económicas cuja responsabilidade é do Governo.\nComo é possível que se escreva que a dificuldade no «acesso ao estatuto de adulto» é um dos factores de risco na adolescência e na juventude e, depois, se prossigam políticas de precarização do emprego que impedem qualquer estabilidade e qualquer autonomia dos jovens?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Como é possível que se fale da dificuldade em construir projectos de vida e se apoie um Governo que fez o que fez ao crédito jovem para compra de habitação?", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não é por acaso que dados insuspeitos da União Europeia referem Portugal como o país onde os jovens mais tarde se autonomizam, o país onde apenas 4% dos jovens até aos 24 anos têm casa própria.\nOutro exemplo claro é o do alcoolismo. Dados recentes traduzem um aumento do consumo global, e não apenas entre os jovens, como o PS deixa aqui implícito. A Resolução do Conselho de Ministros n.º 40/99 estima existirem 1,8 milhões bebedores excessivos, dos quais 800 000 serão dependentes. As repercussões deste problema expressam-se na relação com as principais causas de mortalidade e nos muitos milhares de famílias afectadas por doenças graves, violência doméstica, acidentes de viação e de trabalho inaceitáveis e situações de grande dramatismo humano.\nA gravidade do problema impõe a urgência de medidas eficazes de intervenção sobre as causas sociais que estão na origem desta situação, de informação e prevenção primária, de educação e promoção da saúde, do alargamento do dispositivo e dos meios dos serviços de alcoologia, de apoio médico, medicamentoso, psicossocial e à reinserção sócio-laboral, de fiscalização da acessibilidade das crianças ao álcool em zonas próximas de estabelecimentos de ensino, de cumprimento e fiscalização da legislação, nomeadamente sobre publicidade, de alterações de natureza legislativa e fiscalizadora, de reforço das estruturas de coordenação da luta contra o alcoolismo. Isto é o que falta ao Governo fazer! \nSr. Presidente, Sr.as e Srs. Deputados: No que diz respeito à parte deste projecto que realmente propõe questões, temos uma sugestão e uma dúvida. A sugestão é para que a organização do debate referido na alínea a) seja entregue à Comissão Parlamentar de Juventude e Desporto, que nos parece a mais adequada para tal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A dúvida é acerca do livro verde, não sobre a utilidade que normalmente os governos dão aos dados que se recolhem nestes livros, mas sobre quem o fará. Não nos parece que sejam os Deputados da Assembleia da República os técnicos mais avalizados para fazerem esta reflexão.\nPara terminar, não resisto a outra citação do projecto de resolução.\n«Esta discussão que aqui se promove não deve apenas configurar um desígnio paliativo.» Pois não, concorda o PCP. Esta discussão sobre a saúde dos jovens que aqui se promove exige políticas concretas, mas de esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Sr. Presidente (Narana Coissoró):- Tem a palavra, para uma intervenção, o Sr. Secretário de Estado da Juventude.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miguel Fontes", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: Como podem ver, é sempre com muito gosto que estou presente nesta Assembleia para todos os debates em que seja entendida como necessária a minha presença,…", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sequeira", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… como, aliás, tem sido hábito, não apenas em Plenário mas também na Comissão Parlamentar de Juventude.\nNo entanto, julgo que hoje devemos ir ao essencial, que é termos na nossa frente um projecto de resolução, apresentado por um grupo parlamentar, que procura ir ao encontro daquilo que são hoje novos problemas, novas questões, que têm a ver com os modos de vida dos jovens e dos adolescentes portugueses.\nSão questões que começam a ganhar alguma expressão, pelo que o Governo entende que é fundamental que haja, efectivamente, um trabalho concertado entre todos, nomeadamente entre o Governo e a Assembleia, de forma a que as respostas políticas que se possam encontrar sejam as mais efectivas.\nA primeira nota que o Governo gostava de dar relativamente a este projecto é, obviamente, de saudação. Saudamos a iniciativa pelo que ela tem de original, de inovador, mas, sobretudo, por aquilo que ela tem de humildade. A humildade de reconhecer que, quando falamos de questões que têm a ver com a saúde mental dos jovens, com os riscos e com a sinistralidade, é fundamental ouvir, conhecer e saber quais os melhores caminhos que podemos, efectivamente, trilhar para as melhores respostas. Daí a necessidade de ouvir os especialistas, chamar ao debate", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "outros «actores» que não apenas aqueles que são os «actores» institucionais e políticos.\nEste é, porventura, um hábito que a democracia portuguesa tem pouco. É pena! E é também por isso o Governo entende que esta iniciativa é muito importante, não pelo que ela tem de original em abstracto mas precisamente por ter esta pretensão de querer envolver a sociedade civil. E mal seria, Srs. Deputados, que procurassem ver na iniciativa de um grupo parlamentar qualquer tentativa de afronta a um Governo apenas por se propor a trabalhar com esse mesmo Governo para a resolução desses problemas e dessas dificuldades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É uma concepção de sistema democrático e, sobretudo, de relacionamento institucional entre órgãos de soberania que, obviamente, não partilhamos.\nGostaria ainda de referir que este é um documento que, obviamente, não abarca todas as questões. Mas mal seria se assim fosse! Quando falamos de juventude e de riscos na juventude, é evidente que estamos a remeter a questão para um universo tão transversal a tantas áreas que, se este documento abarcasse todas as questões, estávamos hoje a discutir algo que era, porventura, pouco concreto, pouco objectivo e menos focalizado do que deveria ser. Por isso, entende o Governo que é fundamental que esta discussão se faça com método, com objectividade, sendo correcta a focalização nestas áreas de intervenção.\nAliás, o Governo tem procurado desenvolver um conjunto de iniciativas em algumas das áreas que já foram focadas neste debate, tais como as da sinistralidade rodoviária, da sexualidade, da toxicodependência. Apesar de serem tantas e tão amplas, gostaria de dar aqui alguns exemplos.\nAinda neste Verão, o Ministério da Juventude lançou, em conjunto com o Ministério da Administração Interna, uma campanha dirigida às famílias portuguesas, e, nomeadamente, aos mais jovens, denominada «Geração segura, geração futura».\nAinda este ano, esteve a decorrer uma campanha de prevenção do consumo de tabaco dirigida aos menores e aos jovens, lançada pelo Governo.\nTambém este ano, tivemos um conjunto de iniciativas no âmbito da saúde juvenil, do qual destaco um programa chamado Formar em Saúde, que, por todo o País, mobilizou técnicos para a formação de dirigentes juvenis, não apenas os formais, mas líderes de opinião em pequenas comunidades, de forma a poderem assumir estas questões também como questões da sua comunidade. E poderia, obviamente, continuar a dar muitos outros exemplos.\nJulgo que temos de ser sérios nesta matéria. E ser sérios nesta matéria significa reconhecer, com humildade, que nenhum de nós tem uma «varinha mágica» para resolver problemas como aqueles a que o projecto de resolução se refere. Seria, no mínimo, pretensioso considerarmos que qualquer um tem uma «varinha de condão» para resolver estes problemas, alguns dos quais são, obviamente, estruturais, como, por exemplo, o de saber como é que podemos promover a inserção dos jovens na nossa sociedade, numa sociedade que é marcada por questões que têm a ver com o consumo.\nEfectivamente, não é possível, de um modo simplista, pensarmos que temos uma qualquer forma simples de poder atacar essas situações. São questões complexas e da máxima importância, que devem ser vistas num quadro global, com certeza, mas também num quadro de humildade. E, por isso, o livro verde que aqui hoje se propõe, a partir deste projecto de resolução, tem também esse mérito, como disse de início, de querer chamar ao debate outros intervenientes e não o deixar esgotar apenas numa qualquer disputa político-partidária que, porventura, distorceria esse mesmo debate que se quer fazer.\nEm suma, o Governo deseja saudar a iniciativa e manifestar toda a sua disponibilidade e abertura para trabalhar com o Parlamento nestas e noutras matérias, como, aliás, sempre tem feito e procurará fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr. Secretário de Estado da Juventude, gostava, apenas, de lhe colocar uma questão muito breve.\nNão lhe parece que a maior parte dos problemas que são tratados neste projecto de resolução caem no âmbito de actuação da sua Secretaria de Estado? \nNão lhe parece que cinco anos de Governo socialista e tantos anos de Secretaria de Estado por parte de V. Ex.ª tinham justificado já inúmeras medidas relacionadas com inúmeras questões que são tratadas neste projecto e de que V. Ex.ª deveria ter sido responsável e, porventura, primeiro promotor? \nNa realidade, é desse ponto de vista que nos parece que o facto de a bancada do Partido Socialista ter hoje tido a necessidade de apresentar este projecto de resolução revela bem a inércia do Governo e da Secretaria de Estado a que V. Ex.ª preside para tratar deste problemas.\nNão fosse assim e certamente que hoje, em vez de se estar a apresentar um projecto de resolução, estava-se já a discutir e a tentar a aprovação de medidas concretas que visassem atacar, de uma forma decisiva, estes problemas. E a verdade é que isso não acontece!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Secretário de Estado da Juventude para responder, querendo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, como compreenderá, julgo que a forma menos interessante de fazermos este debate é estar a ver se, organicamente, ele compete à Secretaria de Estado da Juventude, se ao Ministério da Saúde, se ao Ministério da Educação. Aliás, não é por acaso que, hoje, estão aqui três Secretários de Estado…", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Três, não! Quatro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É, precisamente, porque entendemos que estas são questões que, pela sua importância, tocam os diferentes âmbitos de intervenção do Governo. Não leia nisto nenhuma forma de desresponsabilização da minha parte.\nPosso dizer-lhe, como, aliás, disse há pouco, que foram já várias as medidas tomadas. No entanto, como também disse, sejamos humildes quando estamos a falar de questões como a anorexia, como a de saber como é que podemos promover estilos de vida saudáveis quando, quotidianamente, perante a força que os meios de comunicação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "social hoje têm - revistas, jornais, televisões -, os modelos de beleza que são apresentados aos jovens portugueses, embora sendo dificilmente reais, servem de referência para todos os jovens.\nAssim, pergunto-lhe: como é que isto se combate? Porventura, se fizéssemos alguma campanha no sentido de dizer que as modelos deveriam ter outras medidas, dir-nos-iam «Absurdo! Intervencionista!». E com certeza que seria absurdo! Portanto, pelo absurdo deste exemplo que dei, todos sabemos que a questão está na educação, na sensibilização dos jovens. Aliás, estamos perante questões novas em relação às quais é, no mínimo, pretensioso julgar que existe uma qualquer forma de dar-lhes resposta, da noite para o dia. Mas se tem tal resposta, Sr.Deputado, seja bem-vindo! Apresente-a, seja nesta sede, seja como sugestão ao Governo, pois certamente teremos todo o gosto em acolhê-la, como, aliás, as demais propostas dos Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Margarida Botelho para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado, faço-lhe uma pergunta muito breve que tem a ver com os novos/velhos problemas de que falou.\nNão parece à bancada do PCP que seja preciso uma varinha mágica para resolver os tais problemas estruturais de que o Sr. Secretário de Estado falava. É preciso, por exemplo, estar no Governo, que é o caso.\nInquiro-o quanto a algumas das raízes dos problemas que são anunciados neste projecto de resolução.\nComeço pelo insucesso na educação, o insucesso no acesso ao ensino superior, o abandono escolar, que, pelos vistos, são fonte de uma série de problemas - e concordamos que assim é. Seguem-se os problemas derivados da dificuldade de acesso ao emprego, da precaridade do emprego, de os empregos serem mal pagos, que constituem outra grande fonte de exclusão social dos jovens. Por outro lado, há o problema da habitação que é um dos factores mais complicados para a autonomização dos jovens em relação aos pais.\nAssim, pergunto-lhe se o Governo não tem os instrumentos legislativos para resolver estes problemas, já que, pelos vistos, considera que é preciso uma varinha mágica, mas, em nossa opinião, não é. Consideramos que é preciso ter a possibilidade de alterar estes problemas e parece-nos que o Governo tem-na.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Como há mais uma inscrição para pedir esclarecimentos, o Sr. Secretário de Estado responde no fim.\nTem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, vai perdoar-me a frontalidade, mas tenho de dizer que, ao ouvir a sua intervenção inicial, estava a lembrar-me de um célebre Ministro da Agricultura que, um dia, se associou a uma manifestação contra o seu próprio ministério. De facto, gostei de assistir à forma como se associou a este projecto de resolução.\nA questão que se coloca não é a de estarmos aqui a ponderar se este projecto de resolução é ou não uma afronta ao Governo. Isso fica com o juízo político de cada um de nós. O que este projecto de resolução significa realmente é o reconhecimento da falta de capacidade do Governo para enfrentar estes problemas.\nO projecto de resolução até podia concluir, por exemplo, pela elaboração de um Livro Verde, propondo-a ao Governo, mas o que se propõe é que seja a própria Assembleia da República a elaborar um Livro Verde, promovendo um amplo debate quanto a esta matéria, sendo estas as duas conclusões que lá estão explicitamente escritas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "É a chamada «moção de censura»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pelo que temos de assumir isso com frontalidade.\nOra, repito que tenho de dizer-lhe que me agradou - e saúdo-o - a forma como se associou ao que é proposto a esta Assembleia através deste projecto de resolução.\nSr. Secretário de Estado, deixe-me dizer-lhe que ninguém espera que V.\nEx.ª tenha uma varinha mágica para resolver os problemas que, como referi há pouco, são de uma complexidade brutal do ponto de vista dos fenómenos sociais que lhes são inerentes. No entanto, todos temos de esperar que os passos dados o sejam no bom sentido, no sentido de ir melhorando o problema.\nOra, a realidade, que se verifica quer através das estatísticas, quer dos próprios números enunciados no projecto de resolução, quer pela nossa sensibilidade ao dia-a-dia, é a de que estes problemas estão a agravar-se continuamente. Perdoe-me que lhe diga, mas não me parece que seja através da actividade que tem sido desenvolvida pela Secretaria de Estado que se resolverá seja o que for.\nO Programa Geração Segura/Geração Futura, que eu não conhecia e que nem sei se, no País, há algum jovem que o conheça, nada resolve \nobjectivamente. Os números vão continuar iguais, tendendo para pior.\nPortanto, julgo é que temos de ter a humildade de perceber que assim não vamos lá.\nPergunto-lhe, pois, se não lhe parece que, no âmbito da Secretaria de Estado da Juventude e no da sua responsabilidade individual enquanto Membro do Governo, lhe cabe uma palavra a dizer e desenvolver nem que seja uma única acção quanto ao desemprego entre a juventude, quanto aos fenómenos de verdadeira toxicodependência, quanto ao serviço militar obrigatório que continua na mesma, ao contrário do prometido pelo Eng.º Guterres, quanto ao insucesso e ao abandono escolares, quanto aos problemas inerentes ao subemprego, à precariedade do emprego, quanto ao desemprego dos jovens licenciados e quanto a tantas outras matérias que, de facto, têm a ver com o dia-a-dia dos jovens portugueses.\nFaço-lhe esta pergunta porque, até agora, o âmbito de actividade da Secretaria de Estado da Juventude tem passado completamente ao lado do que é a realidade do dia-a-dia dos jovens portugueses.\nAssim, não me surpreendo ao ouvir as palavras da própria líder da Juventude Socialista, a qual presumo que já tenha perdido todas as expectativas, proferidas aquando da última remodelação governamental, tendo dito que estava muito satisfeita por a juventude passar a ser tutelada por um ministério e deixar de sê-lo por uma qualquer subsecretaria de Estado.\nJulgo que é total a evidência do que tem sido o fracasso da sua actividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado da Juventude, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.ª Deputada Margarida Botelho, é evidente que se falamos de questões de educação, de emprego, de habitação, voltamos ao mesmo, isto é, tudo está envolvido nesta matéria e, portanto, tudo remete para tudo e criaremos um sistema em que é impossível, digamos, «cortar os nós», pelo que ficaremos paralisados. Quando a Sr.ª Deputada chega ao ponto de dizer que o sistema de acesso ao ensino superior constitui um problema de saúde pública, estamos conversados…! \nAssim, a única coisa que gostava de dizer-lhe é que se quisermos olhar para estas questões com seriedade temos de reconhecer a sua \ncomplexidade, mas fazê-lo não pode equivaler a enveredarmos por um tal sistema de relações causais a ponto de, a certa altura, já não sabermos por que caminho vamos, uma vez que emprego tem a ver com educação, esta última com habitação, etc. Aliás, foi isso, e apenas isso, que consegui descortinar do seu pedido de esclarecimento.\nRespondendo agora ao Sr. Deputado Pedro Duarte, começo por dizer-lhe que o meu mandato como Secretário de Estado da Juventude, que, aliás, tem sido objecto de avaliação por diversas vezes por parte de si próprio e de outros Deputados aqui presentes, deixa-me particularmente tranquilo - e, se assim não fosse, não estaria aqui! \nTenho vindo a intervir nas matérias que são transversais na \nresponsabilidade política do Governo, fazendo-o quando entendo que devo fazê-lo e em articulação com os meus colegas de Governo. Devo dizer-lhe que não entendo o papel de um Membro do Governo, seja ele qual for, Secretário de Estado da Juventude ou não, da mesma forma que os Srs.Deputados que pensam que «se tem barbas brancas, não pode falar de problemas de jovens e se, porventura, é jovem não pode discutir pensões da segurança social, etc.»…", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Pode, pode!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Acho deselegante que diga isso à frente do Sr. Secretário de Estado José Magalhães, que tem barbas brancas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, oiçam com atenção! \nComo dizia, o que está subjacente - e é isso que os Srs. Deputados não querem assumir! - é que essa lógica de raciocínio leva-vos a uma lógica de menoridade política porque, depois, não são capazes de intervir em matérias como, por exemplo, de reforma de segurança social, de reforma fiscal, etc., porque não são problemáticas juvenis.\nNão partilho essa visão do funcionamento do nosso sistema político - e peço desculpa por dizer-lho, Sr. Deputado Pedro Duarte, com toda a consideração que tenho por si - e, portanto, não entendo que, pelo facto de ser Secretário de Estado da Juventude deva ser, usando um vocabulário que lhe é familiar, uma qualquer «força de bloqueio» dentro do Governo, perante os meus colegas de Governo. Não é assim que estive, não é assim que estou, não é assim que estarei no Governo. Continuarei a trabalhar, como está à vista, em articulação com os membros do Governo de que faço parte.\nPor isso mesmo, quanto à especificidade das questões relativas à política educativa e à política de saúde, deixarei o tempo devido para que os meus colegas aqui presentes possam complementar a intervenção do Governo neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Jamila Madeira, pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Para defesa da consideração da bancada, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, gostaria de esclarecer o Sr. Deputado Pedro Duarte quanto às referências que fez a potenciais comentários meus em relação à criação ou à autonomização de um ministro para a juventude e o desporto.\nNão é novidade que a JS sempre o fez, desde que há uma política de juventude séria. Aquilo que defendemos, tanto no âmbito do Orçamento, como no âmbito dos poderes que o Secretário de Estado ou o Ministro da Juventude devem ter é claro: queremos que exista uma política de juventude transversal, como o próprio Secretário de Estado da Juventude referiu agora mesmo, que haja uma autonomia de políticas que atravesse transversalmente a sociedade.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, pediu a palavra para defesa da honra em relação a quem?", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Em relação ao que disse o Sr. Deputado Pedro Duarte, que fez referência a uma declaração...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Presidente, depois de falar o Sr. Deputado Pedro Duarte, falou o Sr. Secretário de Estado. A senhora não pediu a palavra …", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pedi sim, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Então, se pediu, deveria ter chamado a atenção da Mesa antes de ter sido dada a palavra ao Sr.Secretário de Estado. Deste modo, não pode usar da palavra para defesa da honra em relação à intervenção do Sr. Deputado Pedro Duarte depois da intervenção do Sr. Secretário de Estado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Peço desculpa, Sr. Presidente, mas pedi a palavra através do Sr. Secretário da Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada inscreveu-se quando o Sr. Secretário de Estado já estava a falar, portanto não pediu a palavra imediatamente a seguir à intervenção do Sr. Deputado Pedro Duarte.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, pedia ao Sr. Secretário da Mesa que esclarecesse...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de terminar a sua intervenção ao abrigo da figura regimental de defesa da honra. Já que começou, deixo-a terminar, se bem que com abuso do Regimento.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, sendo assim, obrigada pela consideração, mas eu tinha a noção de que me tinha inscrito.\nPortanto, Sr. Deputado Pedro Duarte, essa abrangência, essa \nautonomização que nós defendemos afectou até directamente a Comissão da qual o Sr. Deputado é presidente, a qual passou a ser a designação de Comissão de Juventude e Desporto com o apoio que a Juventude Socialista deu nesse âmbito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Assim, não é novidade que a nossa satisfação em relação à criação ou à autonomização…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, terminou o seu tempo.\nPara dar explicações, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Sr.ª Deputada Jamila Madeira, confesso que comunguei da confusão do Sr. Presidente, porque, pessoalmente, também penso que a senhora, enquanto jovem portuguesa, tem razões para estar ofendida com o Secretário de Estado da Juventude e com a sua incapacidade de assumir a pasta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, em relação à minha frase, registo que a Sr.ª Deputada não contradisse aquilo que afirmei. A sua afirmação, que li num jornal, é a de que se congratulava com a criação do Ministério da Juventude e Desporto e que ficava satisfeita por a pasta da juventude deixar de ser uma subsecretaria de Estado qualquer. Li isso num jornal! \nSe calhar, a Sr.ª Deputada não deu conta, mas a Secretaria de Estado da Juventude já existia, não era uma subsecretaria de Estado, muito menos uma qualquer, penso eu, ou, pelo menos, não deveria ser.\nPortanto, julgo que aquilo que fica claro, até pela sua explicação e pela sua defesa da honra, é o reconhecimento pela inexistência, já nem digo incapacidade, de uma política de juventude por parte do Governo até à última remodelação governamental. Estou certo de que agora já percebeu que, afinal, a criação do Ministério da Juventude e Desporto foi uma operação de cosmética que não passou disso mesmo, porque ainda não ouvimos uma palavra do Sr. Ministro Armando Vara sobre as questões da juventude desde que assumiu essas funções, e já lá vão algumas semanas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Sequeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sequeira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O debate parlamentar de hoje, referente ao projecto de resolução do PS, que visa a aprovação de medidas de combate a factores de risco na adolescência e na juventude, constitui mais um passo num processo que podemos considerar singular e inovador e que vem inaugurar uma nova forma de relacionamento entre o Parlamento e a sociedade. Pena é que, pelo decorrer deste debate, possamos afirmar que tal ideia não foi apreendida por alguns grupos parlamentares.\nAssim sendo, Srs. Deputados, passamos mais uma vez a explicar: \nalertados pela constatação de um conjunto de riscos na adolescência e na juventude, sustentada na percepção de que estas idades correspondem a uma fase da vida onde se buscam novas referências, sentido de presença, onde se testam novas potencialidades e se procura conhecer os limites pessoais em todos os domínios, sendo a fase mais vulnerável às dinâmicas de mudança, sujeitando os jovens a enormes pressões, iniciámos um trabalho de investigação e de auscultação de um vasto leque de especialistas nestas temáticas.\nDeste labor e da recolha de um sem-número de contributos determinantes, surgiram os quatro factores de risco indicados no diploma. A saber: \ndistúrbios alimentares, mortalidade por causas externas, consumo de álcool, tabaco e outras substâncias e problemas de saúde mental.\nPortanto, quatro grandes áreas em que se expressam os factores e comportamentos de risco, não constituindo, no entanto, um conjunto fechado e insusceptível de adaptações, pois, como referimos no projecto - e convém que alguns Srs. Deputados o leiam -, outras áreas no âmbito do debate e do Livro Verde que se seguirá, podem ser consideradas como expressões de factores e comportamentos de risco.\nSr.as e Srs. Deputados, já surgiram no decorrer deste debate, alguns bons contributos para esse processo.\nIdentificados os factores de risco, considerando que existe um consenso alargado, no poder público e político, nas comunidades científica e académica e na sociedade em geral, no objectivo de proporcionar aos adolescentes e jovens um crescimento com a minimização deste tipo de riscos, pretendemos, Sr. Presidente, Sr.as e Srs. Deputados, através desta iniciativa, impulsionar uma nova forma de olhar e tratar estes factores e comportamentos de risco, tendo em conta a comprovada urgência deste tipo de abordagem, sentida não só entre nós, mas também por toda a Europa.\nAssim sendo, propomos a esta Câmara a organização, sob a sua égide, de um amplo debate, aberto a toda a sociedade portuguesa, sobre estas quatro grandes áreas, nas quais intervenham especialistas e estruturas representativas de todos quadrantes interessados nesta matéria.\nPropomos ainda, no seguimento do referido debate, a preparação de um Livro Verde sobre os riscos na adolescência e na juventude, que defina, não só as necessidades de diagnóstico, mas que também crie metodologias que o permitam e proceda à sua realização, apontando soluções e avaliando as necessidades para a sua implementação.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nPermitam-me que me repita, retomando a afirmação da inovação e a originalidade deste projecto de resolução e de todo o processo que o mesmo desencadeou e irá desencadear.\nEm primeiro lugar, porque a intervenção legislativa incide sobre temáticas emergentes e que reclamam urgentemente uma abordagem deste tipo; depois, porque será o primeiro Livro Verde a nascer nesta Casa-mãe da representação democrática e ainda pelo estimulante e enriquecedor diálogo que estabelecemos com a comunidade académica e científica, tanto na preparação, como na apresentação pública do projecto de resolução que irá, com certeza, prolongar-se e \nintensificar-se no decorrer do amplo debate que propomos.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nApostamos numa estreita colaboração com a sociedade e apostamos num novo paradigma, no que diz respeito à nossa intervenção legislativa e ao trabalho desta Assembleia.\nEste é um processo aberto, baseado na cooperação entre o Parlamento e a sociedade e entre a Assembleia da República e o Governo. Assumamos todos, sem excepções, as nossas responsabilidades, pois este é um projecto que a todos convoca.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Secretária de Estado da Educação e Inovação.\nA Sr.ª Secretária de Estado da Educação e Inovação (Ana Benavente): - Sr. Presidente, Sr.as e Srs. Deputados, ape", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "nas duas notas: a primeira, de ordem geral, para repetir e sublinhar aquilo que já aqui foi dito esta manhã, que os temas que estão aqui propostos para a elaboração deste Livro Verde são, de facto, temas de sociedade, são temas não apenas nacionais mas comuns, não só a todos os países democráticos da Europa mas poder-se-á dizer que a todo o mundo.\nOra, sendo temas de sociedade é evidente que a maneira menos fértil de abordá-los é começarmos a dizer quem é que tem a responsabilidade primeira, porque todos temos responsabilidade, todas as gerações, todas as instituições, todos os espaços sociais têm aqui a sua quota-parte de responsabilidade.\nGostava também de sublinhar algo que já foi dito: é que não se pode nunca falar de infância, de criança, de adolescência ou de juventude, mas sim no plural, porque as desigualdades que atravessam a sociedade, atravessam todas as idades e todos os momentos da vida em sociedade, como é evidente.\nComo segunda nota, direi que a educação, a instituição escolar - trata-se disso também, porque a educação não é apenas da escola, a educação tem de estar presente noutros espaços sociais e da parte de outros parceiros, nomeadamente das famílias, mas também das \ncolectividades, tudo aquilo que diz respeito aos chamados tempos livres e que são a parte fundamental da socialização, da construção da identidade dos jovens e das condições para o seu equilíbrio - trabalha nestas áreas de duas maneiras: de modo directo e de modo indirecto.\nNo que diz respeito ao modo directo, temos um programa, que já é conhecido dos Srs. Deputados, de promoção e educação para a saúde, que neste momento está em 667 escolas, mas que nós queremos que esteja em todas as escolas, que não é um programa desligado do dia-a-dia da escola, mas que é um trabalho feito em articulação entre a educação e a saúde através de equipas locais de apoio, educação, saúde (sempre!), e que procura que, nos espaços escolares, nas práticas, nas relações, na organização da escola, se promovam estilos de vida saudáveis.\nGostava de vos referir que as prioridades para o ano 2000/2001 são as seguintes: saúde mental, educação sexual, educação alimentar, prevenção do uso e abuso de substâncias lícitas e ilícitas, prevenção da infecção pelo VIH/Sida, segurança e saúde oral. Estes temas constam do documento de trabalho que foi enviado a todas as escolas, que é um documento de trabalho elaborado - decorre há vários anos -, antes da iniciativa da Assembleia da República.\nGostava também de dizer que estou absolutamente convicta de que vão ter algumas surpresas positivas, porque uma parte do conteúdo desse Livro Verde vai ser alimentada pelas iniciativas e pelo trabalho que em muitas áreas do Governo, nomeadamente na educação, se têm vindo a concretizar.\nMas a educação também trabalha de um modo indirecto, porventura o mais decisivo. E, a propósito desse modo indirecto, queria referir apenas dois ou três exemplos.\nO primeiro tem a ver com as medidas contra a exclusão. Nunca acreditei que se pudesse falar em sucesso educativo - como se fez num passado recente - sem sucesso escolar. Penso que uma criança não pode sentir-se feliz se lhe disserem «fizeste muito bem, cresceste muito, avançaste muito», mas não tiver as aprendizagens fundamentais que a escola tem de assegurar a todos. Por isso mesmo, as medidas contra a exclusão fazem parte de um conjunto de medidas que são significativas para a juventude - juventude/infância e juventude/adolescência.\nTambém do ponto de vista da reorganização curricular do ensino básico e da revisão curricular do ensino secundário, há medidas que, por vezes, inclusive pelos Srs. Deputados desta Câmara, são identificadas como «coisas» da pedagogia e que são decisivas para este debate.\nQuando se fala do bem-estar na escola, de promover as relações interpessoais, do estudo acompanhado, da área de projecto, da participação dos jovens na sua avaliação, ou dos modos de participação não se está a falar de alguma «coisa» da pedagogia mas, sim, desta consciência que temos de que só se promove o equilíbrio como conceito fundamental, que está presente na saúde mental, na saúde física, na capacidade de responder ao esforço e de assumir responsabilidades, se no dia-a-dia da escola… E não é fora do trabalho escolar, no sentido de que o trabalho escolar é uma coisa e fora dele há uns projectos que alimentam estes valores e estas dimensões. Não, não é assim! É no próprio trabalho escolar que se tem de promover o equilíbrio dos jovens.\nPor exemplo, a propósito do reforço da orientação no 10.º ano de escolaridade, fiquei bastante feliz com esta iniciativa por duas razões: em primeiro lugar, pela iniciativa em si, porque faz falta e é um trabalho importante e, em segundo lugar, porque me pareceu que era uma ocasião muito boa para pedir à Assembleia da República e a todos os grupos parlamentares que olhassem com atenção, para além daqueles écrans de algumas ideias feitas, para a reorganização curricular do ensino básico e a revisão curricular do ensino secundário, pois estão aí passos fundamentais para que a escola seja, cada vez menos, o que sabemos que é a escola tradicional, e não apenas em Portugal.\nPortanto, quando queremos tomar medidas para avançar para uma escola mais inteligente, mais adequada às necessidades dos jovens, mais capaz de, com esforço, com trabalho, com responsabilidade e com alguma competição, naturalmente - o esforço e a responsabilidade nunca foram inimigos do equilíbrio; pelo contrário, o laxismo e a ausência de regras é mais grave e mais inimigo do equilíbrio -, dar passos para uma escola pertinente, do ponto de vista da sua gratificação para quem aprende, para quem trabalha, para quem avança na construção de uma vida e precisa de encontrar na sociedade algum equilíbrio. E isto é verdade para todas as gerações, para todas as idades, porque todos precisamos de equilíbrio e de sentir-nos bem.\nPor tudo isso, o trabalho da educação é, como disse, um trabalho directo, mas também um trabalho muito importante do ponto de vista indirecto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Margarida Botelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Secretária de Estado da Educação, não queremos diminuir em nada o projecto de resolução que o PS aqui propõe. Aliás, até pensamos que é muito positivo que se faça um estudo muito sério sobre estas questões.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Contudo, quando se fazem afirmações como as que constam do projecto de resolução do Grupo Parlamentar do PS, que passo a ler mais uma vez: «(...) A frustração que muitas vezes resulta do acesso ao ensino superior atinge níveis impressionantes, porque a média não", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "foi suficiente para o curso que se queria, e os projectos de vida vão sendo adiados ou completamente alterados, tornando por vezes impossível definir um projecto de vida». Ora, quando se dizem coisas com esta gravidade - e nós reconhecemos que esta situação é muito grave e é real -, há que retirar as conclusões devidas, não podemos ficar-nos apenas por escrever num livro que tal acontece! E as conclusões devidas servem para se fazerem políticas que corrijam estas conclusões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pergunto à Sr.ª Secretária de Estado se lhe parece que este sistema de acesso ao ensino superior cumpre algum dos objectivos que acabou de enunciar, e muito bem, na intervenção muito pedagógica que acabou de fazer. Refiro-me aos objectivos do equilíbrio dos jovens, da promoção da saúde dos jovens e da sua felicidade que, convenhamos, é algo muito importante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Secretária de Estado da Educação e Inovação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.ª Deputada Margarida Botelho, a resposta é simples: a situação era e ainda é difícil, mas tem vindo a melhorar. Como sabe, ainda há poucos dias, em sede de comissão, tivemos ocasião de apresentar dados sobre o avanço que se tem verificado na possibilidade de os jovens entrarem no ensino superior nas primeiras opções ou nas opções de áreas de formação da sua escolha. Este é um processo gradual, mas gostava de dizer-lhe que, também aqui, existem políticas indirectas.\nCom efeito, se tivermos, a nível do ensino secundário, verdadeiras alternativas que não «obriguem» todos os jovens a ir para o ensino superior, como única forma de obterem uma formação inicial e final, com diploma, com valor no mercado de trabalho e que lhes permita o acesso à vida activa, estamos a contribuir, por essa diversidade de escolhas, para que abrande essa pressão de que todos têm apenas aquele caminho.\nPortanto, mais uma vez, na revisão curricular do ensino secundário, quando se propõe que, a partir de hoje até 2006, todos os jovens até aos 18 anos estejam no sistema de ensino e formação em qualquer uma das vias de educação-formação, que haja verdadeiras alternativas a nível de ensino secundário, estamos a contribuir, precisamente, para esse objectivo. Sendo que, alguma frustração também faz parte do \ncrescimento, concordando eu que ela é hoje demasiada - e todos nós vivemos esse drama.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por terminado o debate sobre o projecto de resolução n.º 77/VIII (PS), que será votado no dia regimental próprio.\nPassamos agora à discussão conjunta, na generalidade, dos projectos de lei n.os 101/VIII - Contracepção de emergência (BE), 308/VIII - Garante o acesso aos medicamentos contraceptivos de emergência (PCP), 313/VIII - Da gravidez na adolescência (PSD) e 314/VIII - Contracepção de emergência (PS).\nPara uma intervenção, tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A sexualidade como dimensão existencial autónoma começa a ser reconhecida como direito humano, mas a sua vivência incorpora-se ainda num grave problema social.\nA educação sexual nas escolas mal passou da intencionalidade à operatividade e o acesso à contracepção permanece escasso. Cerca de 2% dos abortos realizam-se no quadro da legislação, o que demonstra o défice da mesma; o aborto clandestino e as suas consequências de mortalidade e de morbilidade acarreta custos elevadíssimos ao sistema público de saúde e representa um atentado aos direitos humanos e à saúde pública. A violação intensifica-se no espaço urbano, mesmo no meio escolar.\nAtravessando esta problemática, enfrentamos o problema maior da gravidez na adolescência, que abordámos anteriormente. Coloca-se, pois, a exigência de legislar neste âmbito, daí o projecto de lei do Bloco de Esquerda, o primeiro sobre contracepção de emergência a ser apresentado a esta Assembleia.\nA contracepção de emergência é um método a usar no caso de relações não protegidas ou em caso de acidente com a contracepção regular. Na Europa, pratica-se na Holanda, Dinamarca, Finlândia, Alemanha, Noruega, Hungria, Suíça, Reino Unido e, mais recentemente, em França, no meio escolar, e em Inglaterra, com distribuição gratuita em farmácias. A experiência nos países em que a contracepção de emergência se pratica há anos e as conclusões da Organização Mundial de Saúde atestam da segurança do método: previne três em quatro gravidezes não desejadas, os efeitos colaterais são passageiros e estão a ser minimizados com fórmulas mais adequadas.\nA contracepção de emergência não é uma pílula abortiva: actua bloqueando a implantação do ovo no útero, acontecimento que dá início à gravidez; não interrompe uma gravidez desencadeada, não provoca efeitos na saúde do feto e da mãe. Por outro lado, previne o aborto, nomeadamente o aborto de risco, e faz baixar a taxa de gravidez na adolescência. Na Holanda, que regista a menor taxa de aborto entre os países industrializados, a contracepção de emergência utiliza-se há décadas; na Finlândia, o aborto na adolescência desceu de l5 000 para 8000.\nA contracepção de emergência funciona ainda como ponte para informação da contracepção e da prevenção de doenças sexualmente transmissíveis e da SIDA. Nesse sentido, a aplica gratuitamente a Associação de Planeamento para a Família, organização pioneira nestes domínios, em Portugal.\nEste projecto do Bloco de Esquerda foi apresentado em simultâneo com outro sobre medidas para a educação sexual nas escolas, porque a contracepção é componente essencial da educação sexual.\nCom este projecto pretende-se: acesso gratuito à contracepção de emergência nos centros de saúde; a venda em farmácias sem prescrição médica; a distribuição de informação sobre utilização da contracepção de emergência e de um guia sobre contracepção orientado para as jovens e os jovens, nos centros de saúde, nas farmácias e nas escolas.\nEm sede própria, na discussão na especialidade, é nossa intenção acrescentar o acesso à contracepção de emergência nas associações de apoio às mulheres vítimas de violência.\nApós o Bloco de Esquerda ter agendado esta matéria, outros grupos parlamentares avançaram com projectos no mesmo âmbito, o que evidencia a actualidade e a urgência da problemática.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O projecto do Grupo Parlamentar do PCP alarga a contracepção de emergência ao meio hospitalar e aos serviços de saúde do ensino superior. Todavia, fazendo depender esse acesso dos serviços de ginecologia e obstetrícia, e embora o acentue como motivo para atendimento imediato, parece-nos introduzir um factor problemático dadas as carências e a assimetria geográfica da estrutura hospitalar. A Organização Mundial de Saúde reconhece que pode não ser viável a visita a um serviço de saúde no prazo de 72 horas e indica o recurso às farmácias. Por isso, vários países legislaram a venda sem prescrição médica. E é já prática a descentralização de determinados cuidados para profissionais de saúde qualificados, como sucede em França, onde a contracepção de emergência está a cargo de enfermeiras escolares e em diversos países com a formação em técnicos de farmácia.\nO projecto de lei apresentado pela JS inclui uma prevenção importante, através da recomendação à mulher que recorreu à contracepção de emergência de uma consulta de planeamento familiar.\nO projecto lei do Grupo Parlamentar do PSD traça um diagnóstico sobre a problemática da gravidez na adolescência, mas remete a questão da contracepção de emergência para a realização de um relatório nacional.\nNão nos parece que tal projecto constitua alternativa à matéria em discussão que se insere numa questão social gravíssima e agravada a cada dia que passa. Posições que visem ganhar tempo podem corresponder a uma fuga face ao tempo que passa e ao que nele se passa \nEsta Assembleia tem matéria fundamentada para decidir responsavelmente sobre uma problemática transversal aos direitos humanos, à vida das mulheres, aos afectos e à educação da juventude para o exercício de uma cidadania que, porque global, se exerce no espaço privado e no espaço público.\nUma problemática que não começa nem acaba na contracepção de emergência mas que passa necessariamente por ela.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 308/VIII, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: A discussão que fazemos hoje tem um contexto. É um contexto de discriminação das mulheres, em especial das jovens mulheres e das adolescentes. E é uma realidade que não pode ser ignorada.\nNo nosso país, e segundo um inquérito realizado em 1997 aos jovens portugueses, da responsabilidade da Secretaria de Estado da Juventude, mais de metade dos jovens inicia a sua vida sexual antes dos 20 anos e um quarto antes dos 17 anos. Estes jovens continuam a ser vítimas, apesar disto, de uma política conservadora que lhes nega, até agora, a educação sexual e lhes limita o acesso aos meios contraceptivos. É por isso que continuamos a ter uma das mais altas taxas de gravidezes indesejadas e de gravidezes na adolescência da União Europeia e da Europa.\nO mesmo inquérito revela-nos que 40% das jovens entre os 15 e os 17 anos, que já iniciaram a sua vida sexual, admitem recorrer ao aborto, e que esta probabilidade se distribui de acordo com as desigualdades sociais existentes. Uma jovem de classe social baixa tem quatro vezes mais probabilidades de ter de recorrer ao aborto do que uma jovem de classe social alta; assim como uma jovem com a escolaridade básica tem sete vezes mais probabilidades do que uma jovem que termine o ensino secundário. Simultaneamente, o uso de métodos contraceptivos, especialmente orais, é sempre mais reduzido entre as jovens de classes sociais mais desfavorecidas.\nQuer isto dizer que no direito à saúde sexual e reprodutiva a falta de uma política nacional de generalização da educação sexual e do planeamento familiar contribui também para aumentar a discriminação entre os mais ricos e os mais pobres.\nPor isso é justo e necessário propor um acesso mais fácil à \ncontracepção de emergência, condição essencial para que ela seja uma alternativa eficaz. Ora, é evidente que para isso é preciso remover obstáculos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isso que o PCP apresenta este projecto de lei. Um projecto que visa garantir que o Serviço Nacional de Saúde assegure gratuitamente nas suas unidades o acesso aos métodos contraceptivos de emergência. O PCP propõe assim que tais métodos (que não é só a pílula do dia seguinte mas também, por exemplo, a colocação do DIU até cinco dias depois da relação sexual desprotegida) sejam motivo de atendimento imediato quer nos centros de saúde, no âmbito da medicina geral e familiar e das consultas de planeamento familiar, quer nos próprios hospitais nos serviços de ginecologia e obstetrícia e ainda nos serviços de saúde dos estabelecimentos de ensino superior.\nEm todos estes locais, qualquer mulher que solicite que lhe seja fornecido um método contraceptivo de emergência deve ser imediatamente atendida. Esta é a proposta do PCP.\nCom estas propostas fica garantido que os serviços públicos de saúde têm a responsabilidade de garantir o acesso a métodos contraceptivos de emergência. E isto é decisivo para que no maior número de situações possível o recurso a estes métodos se faça com enquadramento de um técnico de saúde e sobretudo para que se estabeleça uma ligação com o centro de saúde ou o hospital que garanta, se a mulher assim o desejar, o acesso a um planeamento familiar continuado.\nO que não é admissível é que hoje haja ainda sub-regiões de saúde que não dispõem de pílulas do dia seguinte em nenhum dos seus serviços ou que em muitas unidades o acesso a elas dependa de um processo burocrático de autorização impraticável e insuficiente.\nMas é evidente que a melhoria do acesso aos contraceptivos de emergência não pode ficar-se apenas pela sua disponibilização nas unidades públicas de saúde. É fundamental que a contracepção de emergência esteja disponível de forma imediata e directa nas farmácias.\nE isso só se faz, obviamente, se este medicamento não necessitar de receita médica para ser adquirido. Essa é, de facto, uma medida fundamental para que este importante instrumento no combate às gravidezes indesejadas seja eficaz.\nE aos que invocam os efeitos secundários deste medicamento e a segurança da sua utilização para exigirem a receita médica, é preciso lembrar as consequências e os riscos de uma gravidez na adolescência, em termos físicos e psicológicos, quer para a adolescente quer para a criança que eventualmente venha a nascer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O facto de não consagrarmos nenhuma disposição do nosso projecto à dispensa de receita médi", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ca para venda em farmácia não significa, obviamente, que não estejamos de acordo com esta medida. Simplesmente, parece-nos ser pouco acertado a Assembleia da República abordar em decisão do foro legislativo uma questão que cabe provavelmente ao poder executivo e que deve ser dirimida nos organismos técnicos competentes, designadamente o Infarmed. De resto, este organismo já concluiu nesse sentido, pelo que algumas propostas concretas, designadamente nos projectos do Bloco de Esquerda e ao que parece também do Partido Socialista, que hoje aqui discutimos, estão felizmente já consagradas.\nUma referência também ao projecto do PSD. Trata-se de um projecto que não se compagina exactamente no mesmo âmbito que os restantes e que introduz algumas propostas que não podemos aceitar. Como o facto de se remeter a questão da contracepção de emergência para a elaboração de um relatório com a audição de um conjunto de entidades, onde está um pouco mal disfarçada uma inegável relutância do PSD em que o acesso a esta contracepção se faça da forma mais simples possível. De resto, a recente decisão do Infarmed de dispensar a receita médica para a pílula do dia seguinte torna ainda mais desajustada esta proposta. Também não faz obviamente sentido que esta questão seja exclusivamente abordada do ponto de vista das adolescentes. O que é curioso também é que o PSD enumera uma série de medidas em relação ao apoio às adolescentes em diversas áreas mas sem referir directamente a implantação da educação sexual nas escolas, o que significa que mantém a oposição que sempre deu a esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "David Justino", 
   "text": "Que parvoíce!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É, portanto, a altura de darmos mais um passo fundamental na consagração de direitos sexuais e reprodutivos e de consagrarmos mais este instrumento que, não sendo o único, é de grande importância para o combate às gravidezes indesejadas e, por essa via, \ninevitavelmente, para o combate ao aborto clandestino.\nO direito à contracepção e ao planeamento familiar passa também pela contracepção de emergência, pelo seu acesso facilitado e, se possível, no âmbito de uma unidade de saúde. Não reconhecer esta realidade é continuar a, hipocritamente, negar uma realidade dolorosa que atinge as mulheres e especialmente as adolescentes e as jovens deste país. Do PCP podem esperar a continuação da luta por uma sexualidade responsável e feliz e pela consagração dos direitos sexuais e reprodutivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, em primeiro lugar, a partir desta tribuna, gostaria de cumprimentar o Sr. Presidente em nome das boas tradições de Coimbra e desta Câmara.\nEm nome do PSD, vou apresentar um projecto de lei sobre gravidez na adolescência. Em 1999, o Primeiro-Ministro inglês, Tony Blair, apresentou no Parlamento inglês um projecto coordenado e estruturado sobre gravidez na adolescência. A Inglaterra é o país da União Europeia com a maior taxa de gravidez na adolescência, seguido de Portugal, com a segunda maior taxa. Segundo diz o relatório de desenvolvimento humano das Nações Unidas, no ano passado Portugal estava em primeiro lugar, tendo perdido este ano duas décimas, passando para segundo lugar.\nA caracterização que fazemos nada tem a ver com os projectos de lei do Bloco de Esquerda, do PCP ou com o atrasado projecto lei do Partido Socialista. É uma caracterização muito detalhada sobre o problema da gravidez na adolescência em Portugal, pois as 7300 adolescentes portuguesas que foram mães no ano passado merecem esse respeito e a maternidade de mães menores de 15 anos subiu 10%.\nO nosso projecto não é só sobre pílulas - lá chegaremos! - mas sobre a gravidez na adolescência e sobre um conjunto de medidas de apoios sociais à grávida adolescente e de prevenção para que não aconteça a gravidez na adolescência, que envolve riscos sociais, psico-afectivos e até biológicos acrescidos.\nEsta tónica tem sido perfeitamente esvaziada no discurso algo obscurantista que quer o PCP quer o Bloco de Esquerda têm feito sobre a questão da contracepção de emergência.\nConfiguramos, pois, novos apoios sociais, como programas de manutenção na escola para que o abandono e o insucesso escolar não se verifiquem entre as jovens que engravidam; para que haja novos programas de apoio psico-afectivo no emprego e na habitação; para que haja novos meios para as instituições sociais de retaguarda. Ora, tudo isto foi esquecido pelo Bloco de Esquerda e pelo Partido Comunista Português.\nTem de haver novos apoios na prevenção para que haja não uma orientação de Estado mas programas escolares e focais vindos da própria sociedade, das comunidades educativas, das associações de pais e de professores, das associações de estudantes, das autarquias e das organizações locais de juventude. Tem, também, de haver um fundo nacional para o qual se possa concorrer, em qualquer ponto do País, para fazer prevenção, com diversas mensagens, sejam elas de educação para a sexualidade, de afectividade, de uso de meios contraceptivos ou de doenças sexualmente transmissíveis. E os senhores chegam a dizer que se previne com a contracepção de emergência?! \nMostre-nos o estudo, Sr.ª Deputada, onde as doenças sexualmente transmissíveis, que no ano passado aumentaram 40% em Portugal, se previnem com a contracepção de emergência!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Não foi isso que eu disse, Sr. Deputado! \nDeveria estar atento!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mostre-nos esse estudo e que a sua abordagem, perfeitamente ligeira sobre o problema da gravidez na adolescência e sobre as doenças sexualmente transmissíveis, não é piorada por essa perspectiva de Ben-u-ron ou de Aspirina com que é apresentada a pílula do dia seguinte.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à contracepção de emergência lá chegaremos.\nQue fique bem explícito para todos que quem apresentou aqui um projecto estruturado sobre a gravidez na adolescência, olhando para a segunda maior taxa de gravidez na adolescência da União Europeia, olhando ao aumento de 10% de mães menores de 15 anos, foi o PSD. Não foi nem o Bloco de Esquerda, nem o PCP, nem todo o discurso a favor da saúde sexual e reprodutiva das mulheres portuguesas! Fomos nós, o PSD!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos, então, à questão da contracepção de emergência, pois não temos «esqueletos no armário» e estamos à vontade para falar sobre a matéria.\nMostrem-nos uma única evidência científica de que o método não pode ser considerado disruptivo da vida humana, repito, disruptivo da vida humana, e não entremos em jogos semânticos sobre a questão da gravidez, porque, felizmente, tenho alguma formação médica e estou à vontade para, com evidência científica, demonstrar que isso é só um jogo semântico! \nO problema em causa é o se saber se estes fármacos de emergência, estro-progestativos ou progestativos, podem ou não actuar como um mecanismo de inibição da nidação, isto é, inibição do desenvolvimento da vida humana já consagrada, já com código genético próprio, e, portanto, se implicam ou não interrupção da vida humana.\nAinda que os senhores admitissem ser um mal menor, teriam a obrigação moral e política de trazer a esta Câmara a evidência científica, jurídica e ética para sustentar a vossa posição, mas nem falam sobre isso! É como se não se levantasse qualquer problema ético, jurídico ou científico! Nas vossas exposições de motivos - a do PCP é vergonhosa, tem apenas três parágrafos -, não há uma única alusão à evidência científica…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É vergonhoso?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É vergonhoso! É vergonhoso, Sr. Deputado! \nDizia eu que nas exposições de motivos dos vossos projectos de lei não é referida uma única evidência científica, jurídica ou ética para sustentar aquilo que dizem!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As dúvidas são sérias e quem está a fugir… Não venham com o argumento da falta de tempo para o relatório, porque o projecto de lei do Bloco de Esquerda foi apresentado nesta Câmara em Fevereiro e só em Outubro é conhecido! Teria dado mais do que tempo para se ouvirem as entidades credíveis, como o Conselho Nacional de Ética para as Ciências da Vida, a Ordem dos Médicos, a Ordem dos Farmacêuticos, a ANF, o próprio Governo. Foi isto, aliás, que se fez em todos os países, onde os senhores dizem, abusivamente, nesta Câmara, haver legislação nesta matéria e onde ela é tão díspar, mesmo em relação à legislação sobre o aborto, como nos países nórdicos ou nos que acabaram de referir, a Inglaterra ou a França. Por exemplo, em Inglaterra, há só \nprojectos-piloto e, em França há, neste momento, uma lei da Assembleia Nacional que foi motivo de veto do Conselho de Estado, mas sobre isto os senhores nada dizem! \nPreferem dizer publicamente que a matéria é fácil. Vamos dar pílulas como aspirinas e estamos todos a contribuir para a saúde sexual e reprodutiva das mulheres e dos homens portugueses! Que grande mentira, que grande facilidade e que grande leviandade desta Câmara, a câmara alta da política, se fizer um debate assim! Recusamos esse debate, não temos medo da verdade! \nSe houver uma evidência científica que prove que não há disrupção da vida humana, cá estaremos para aprovar a contracepção de emergência.\nQue fique bem claro: o PSD cá estará para aprovar a contracepção de emergência e regular em lei tudo o que puder ser regulado sobre essa matéria, mas, antes, dêem-nos uma evidência científica, dêem-nos pareceres credíveis, à semelhança do que fez toda a Europa, todo o mundo desenvolvido! \nSrs. Deputados, por que razão os Estados Unidos da América, onde o aborto é livre, têm critérios de objecção de consciência para esta matéria?! Por que razão as associações americana, canadiana e inglesa de médicos foram ouvidas sobre a matéria?! Por que razão não podem ser ouvidas em Portugal?! Há qualquer coisa de muito estranho na argumentação do Bloco de Esquerda e do Partido Comunista Português! \nDeturpar, distorcer, desinformar, é fácil! \nJá agora, por fortuna do destino, convido todos os Srs. Deputados a estarem presentes aqui, na quarta-feira, quando assinarmos a convenção europeia de bioética, proposta pelo Governo. Segundo esta Convenção, da qual Portugal é signatário - e está aqui a Deputada Maria de Belém Roseira, que sabe bem do que estou a falar - e que vamos aqui aprovar, sob proposta de resolução, na quarta-feira, de acordo com o seu artigo 2.º, é o primado do ser humano. Quero ver como é que os Srs. Deputados, sobretudo os do Bloco de Esquerda e do Partido Comunista Português, vão votar a convenção europeia de bioética.\nCá estaremos para saber os vossos desenvolvimentos sobre o embrião humano e a vida humana!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Sobral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sobral", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Freitas, refiro dois pontos prévios.\nSr. Deputado, pode parecer-lhe estranho, pode até parecer-lhe mal, mas, para o Partido Socialista, qualquer mulher em idade fértil pode necessitar de contracepção de emergência.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, sobre isto, o seu projecto diz «zero»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segundo ponto prévio, foi aprovada, nesta Assembleia, a Lei n.º 120/99, de 11 de Agosto, oriunda de um projecto de lei da Sr.ª Deputada Odete Santos, que reforça as garantias do direito à saúde reprodutiva, abordando os seguintes temas: educação sexual, promoção da saúde sexual, promoção de doenças sexualmente transmissíveis, planeamento familiar, campanhas de divulgação destinadas aos jovens, atendimento dos jovens, serviços de saúde dos estabelecimentos do ensino superior, consultas de planeamento familiar nos locais de trabalho, maternidades, etc. O seu Grupo Parlamentar, Sr. Deputado Nuno Freitas, votou contra, na generalidade e na especialidade. Temos de ser muito rigorosos naquilo que dizemos!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Nuno Freitas, referimos claramente o método de Yuzpe, ou seja, a contracepção hormonal de emergência e, dispensando-me agora de referir os nomes técnicos farmacológicos, é preciso que se diga nesta Câmara que este é um método de anticoncepção de emergência recomendado e aprovado pela Organização Mundial de Saúde,…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pela FDA e, por estranho que lhe pareça, há mais de um ano pelo INFARMED. E, nessa altura, não ouvimos qualquer crítica, qualquer sugestão. Ouvimos «zero», uma vez mais!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Mas é com receitas médicas!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Nuno Freitas, é claro que, para nós, esta é uma pequena parte da resolução de um problema muito mais vasto. Sabemos que a parte fundamental é, sem dúvida, a educação sexual e o planeamento familiar. No entanto, o PSD não toma, no seu projecto de lei, qualquer posição sobre esta matéria. Acerca da matéria da contracepção de emergência, uma pequena parte da resolução do problema que estamos a analisar, o PSD diz «zero»! \nSr. Deputado, se as mulheres e os homens deste País não sabem, se têm dúvidas, ou, pior, se têm medo, V. Ex.ª está a prestar-lhes um muito mau serviço!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, eu tolero e aceito os seus conceitos morais…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, vou terminar com uma pergunta.\nSr. Deputado Nuno Freitas, sendo o método em apreço, a contracepção hormonal de emergência, nem mais nem menos do que a combinação do etinil-estradiol e do levonorgestrel ou apenas o levonorgestrel, medicamentos em uso há mais de 20 anos no nosso país, pergunto: propõe que se suspenda a venda da pílula anticoncepcional, que é composta por estas substâncias, por, eventualmente, poder vir a ter efeitos sobre a vida, como o senhor referiu?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, quero sugerir o aumento dos tempos disponíveis para cada grupo parlamentar, tendo em conta a importância do debate e o facto de ainda dispormos de tempo disponível, em mais 3 minutos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Com certeza, se houver consenso nesse sentido.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Visto não haver objecções, aumentar-se-á em 3 minutos o tempo que cada grupo parlamentar dispõe.\nSr. Deputado Nuno Freitas, há ainda outros pedidos de esclarecimento.\nDeseja responder já ou no fim?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "No fim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Nuno Freitas, a caracterização que traçou da maternidade na adolescência fica aquém da que traçámos no início dos nossos trabalhos de hoje e que V. Ex.ª teria tido oportunidade de ouvir se cá tivesse estado a tempo e horas! \nQuanto à fundamentação científica, devo dizer que ela existe, poderei dar-lhe a relação de todas as organizações que constituem o conselho internacional para a administração da contracepção de emergência e falar-lhe dos pareceres da Organização Mundial de Saúde. Portanto, existe! \nO Sr. Deputado é que tem de apresentar fundamentação científica, porque chega a pôr em causa que a pílula não é antiabortiva, pondo, pois, em causa uma lei científica consagrada em todos os tratados médicos, maiores e menores, e a definição, dada pelo colégio americano de ginecologia e obstetrícia, do momento em que podemos considerar a gravidez: a partir do momento da implantação do ovo na parede uterina e, contra isto, não há argumentos! \nO Sr. Deputado referiu que eu disse que a contracepção de emergência funciona como prevenção de doenças sexualmente transmissíveis. Mais uma vez, deveria ter estado atento! Eu disse, e repito, que a contracepção de emergência serve de ponte para a contracepção e, como tal, para a prevenção. É evidente no nosso projecto de lei, e em todos os outros está muito claro, que a acompanhar a contracepção de emergência têm de existir guias, quer sobre a própria contracepção de emergência, quer sobre a contracepção em geral. Como tal, peço-lhe que tenha mais atenção! \nQuanto ao cerne da questão, que é a gravíssima situação da saúde reprodutiva em Portugal e os obstáculos à vivência da sexualidade, o senhor procura desviá-lo, mais uma vez, pondo um problema de vida.\nQualquer dia, não me espantará que muitos dos senhores dessa área, nesta Assembleia, venham retomar posições da Idade Média,…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… época em que a masturbação era fortemente condenada por corresponder ao homicídio de «criaturinhas»,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do BE, do PS, do PCP e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "… porque a ciência - leia-se «ciência enquanto teologia» - considerava que cada espermatozóide tinha já o homem, com cabeça tronco e membros, já que a mulher era apenas… Enfim, não tinha influência alguma o papel da mulher.\nOra bem, eu não vou para esse tipo de discussões filosóficas. Terei muito prazer - lá fora! - de ensinar…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP e contraprotestos do BE, do PCP e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Dão-me licença, Srs. Deputados? Ouvi-os com atenção!", 
   "type": "continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de terminar rapidamente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ora bem, a questão que coloco aqui é apenas esta: enquanto posição subjectiva moral, merece todo o meu respeito. Mas, as convicções subjectivas de alguns não podem…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, veja lá se dá uma «volta» para terminar a sua intervenção.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Srs. Deputados, crenças não se decretam!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aplausos do BE, do PCP e das Deputadas do PS Teresa Coimbra e Natalina de Moura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, o Sr. Deputado Nuno de Freitas começou a sua intervenção sugestiva, digamos assim, dizendo que o projecto de lei do PSD não era só sobre a pílula do dia seguinte, era um projecto de lei muito mais abrangente. Bom, mas não foi o PCP, o Bloco de Esquerda ou qualquer outro partido que propôs o agendamento deste projecto de lei para este dia, num dia em que se iam discutir projectos de lei sobre a contracepção de emergência. Essa \nresponsabilidade é do PSD; logo, essa discrepância também é vossa.\nNa minha intervenção, a propósito do diploma, eu disse - e repito, agora, em relação à intervenção do Sr. Deputado Nuno Freitas - que uma das coisas que traduz de facto a posição do PSD em relação a esta matéria é a ausência de qualquer referência à educação sexual, seja em que termos for, o que denuncia que os senhores mantêm a posição que tomaram aquando da votação, nesta Casa, da lei que reforça as garantias do direito à saúde reprodutiva e que, para o PSD, esta não é uma questão importante.\nSr. Deputado Nuno Freitas, há aqui uma questão, que foi, de resto, abordada na última intervenção, que é a seguinte: ninguém lhe pede, Sr.Deputado, que altere ou se subordine a princípios éticos diferentes dos que tem. Ninguém pede isso ao Sr. Deputado Nuno Freitas! Ao contrário, o Sr. Deputado Nuno Freitas e o PSD é que exigem que as outras pessoas se submetam aos princípios éticos que pretendem ser os ideais e os mais adequados. Aqui é que está o fundamental da questão.\nQuando a contracepção de emergência estiver mais generalizada, ninguém será obrigado a recorrer a esse método! Ninguém será obrigado a recorrer a esse método! Porém, cada um poderá recorrer a ele, se assim o entender, de acordo com os seus princípios, de acordo com os seus fundamentos, e esta é a verdadeira liberdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma última questão tem a ver com as evidências científicas.\nO Sr. Deputado, pelos vistos, não aceita as deliberações e as opiniões, nem da Organização Mundial de Saúde, nem da Food and Drug \nAdministration, nem sequer do INFARMED. Para si, isto não são evidências científicas. Mas, talvez outras evidências, chame-lhes científicas ou não, o possam sensibilizar mais, como a que referiu, aliás, na sua intervenção, e que tanto se indignou ao fazê-lo: os milhares de jovens adolescentes que, neste País, enfrentam a situação de uma gravidez indesejada e que, depois, têm de recorrer ao aborto clandestino, porque muitas delas não têm as crianças. O peso que é, o trauma que é, o risco que é uma gravidez na adolescência, uma gravidez indesejada na adolescência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é uma verdadeira evidência! E contra esta evidência o PSD responde com o obscurantismo de que nos acusa, porque…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Você é o pior exemplo disso!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino imediatamente, Sr. Presidente.\nEstava eu a dizer que contra esta evidência o PSD responde-nos com o obscurantismo de que nos acusa, porque educação sexual, não quer, despenalização da IVG, não quer, contracepção da emergência, não quer! \nEntão, o que quer?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para formular um pedido de esclarecimento, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Freitas, antes de mais começo por felicitá-lo pela apresentação do seu projecto de lei e pela coragem que teve de, nesta Câmara, o defender.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Infelizmente, já se viu que, passados 26 anos de democracia, ainda é difícil acreditar e defender as coisas em que se acredita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PS e PCP", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso mesmo, quero deixar-lhe aqui publicamente o meu testemunho e os meus parabéns!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Muito obrigado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como V. Ex.ª também tem pouco tempo para responder, vou colocar-lhe duas breves questões, relativamente às quais gostaria de ouvir o seu comentário, como Deputado e até como médico que é e, felizmente, um bom médico.\nSr. Deputado, a questão, a meu ver, fundamental, que resulta de alguns destes diplomas que foram defendidos aqui de uma forma dura, radical até, por alguns Sr.as e Srs. Deputados desta Câmara, e que continua a suscitar-me a maior dúvida é a da saúde pública. Tenho lido muitos argumentos sobre esta matéria - li, aliás, o de uma pessoa que foi até há muito pouco tempo o ex-Presidente do Conselho Consultivo do INFARMED e que tanto é citada por alguns Deputados dos partidos de esquerda para dizerem que não há de facto qualquer perigo de saúde pública -, mas gostaria que me dissesse, de forma muito", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "concreta, as consequências que a prescrição deste medicamento sem receita médica traz para a saúde pública, nomeadamente a senhoras com problemas do foro cardíaco, hipertensão, diabetes e outros tipos de patologias sobre as quais estes medicamentos podem ter \ncontra-indicações fortíssimas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Comprem antibióticos sem receita médica!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostava também de ouvir o seu comentário sobre uma coisa que me parece fundamental e que está a resultar deste debate: o que é que pensa, o que é que sente, da profunda pressa, da profunda leviandade com que alguns partidos nesta Câmara querem discutir este tema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que pensa sobre o facto de esta Câmara não poder fazer, segundo o que foi dito por alguns partidos, uma profunda reflexão sobre esta matéria, não poder ouvir mais pareceres, não poder ouvir pessoas sobre um tema muito importante, onde há, como todos já percebemos, fortíssimas dúvidas. O que pensa sobre a Assembleia não poder fazer uma reflexão mais profunda sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Nuno Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Sr. Presidente, começo por dizer ao Deputado Pedro Mota Soares que, neste debate, visto eu não ser, evidentemente, uma autoridade científica, a minha posição pessoal sobre a matéria não interessa propriamente. Tenho, como é evidente, uma posição pessoal, de consciência e política, mas, aqui, represento a posição política do Grupo Parlamentar do PSD, como o Deputado Bernardino Soares representa a defesa do aborto do PCP.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Portanto, cada um «leva as cruzes» que entende!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós, pelo menos, sabemos qual é, designadamente em referendo nacional, o entendimento nacional sobre a questão do aborto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP e do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estamos! Estamos sim, Sr. Deputado, mas já vamos à posição do PS, e essa vai ser linda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Pedro Mota Soares, isto vem no seguimento de uma linha que já habituaram a Câmara: sempre que há uma matéria difícil, seja o aborto, seja a droga, seja, agora, a contracepção de emergência, uma esquerda «iluminada», mas obscurantista, de facto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Você é o exemplo disto! O mais obscurantista é você!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pretendem que a sociedade não saiba. Têm os seus argumentos; eles, à partida, sabem que são de esquerda, sabem por natureza, nasceram com as evidências, são simplesmente sapientes, doutos, conhecedores de toda a realidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protesto do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São tão conhecedores que, ontem, depois de eu ter apresentado na Comissão de Saúde e Toxicodependência um relatório só com a \nargumentação científica que põe em causa toda a vossa argumentação, o que é que os senhores fizeram? Recusaram a vinda desse relatório ao debate de hoje, aqui! Os senhores recusaram simplesmente o relatório, onde demonstrei a evidência científica de tratados internacionais, científicos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP e contraprotestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E recusaram por quê? Porque os senhores têm medo da verdade! Os senhores têm medo de envolver a sociedade! Os senhores não querem que as pessoas saibam! Os senhores não querem que, lá fora, as pessoas saibam o que está em causa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é o PCP e, provavelmente, ainda estará em O Capital, de Karl Marx.\nSr. Deputado, vamos admitir que o problema da gravidez está resolvido, que, tecnicamente, a gravidez começa na implantação. E então?! Por acaso a Constituição, no seu artigo 24.º, diz que a gravidez humana é inviolável?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas esses são os seus princípios!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não! A Constituição diz: «A vida humana é inviolável».\nVamos admitir que há aqui, de facto, uma intenção de legislar sobre esta matéria, então diga-se: «Bom, a vida humana não é legislável, mas, em todo o caso, dada a complexidade da matéria, devemos fazer alguma abordagem sobre isto, encontrando circunstâncias tipificadas ou um enquadramento para esta matéria». Muito bem, vamos a esse debate, mas, em primeiro lugar, vamos ouvir as autoridades científicas, jurídicas e éticas sobre esta matéria. Por que não?! Isto foi feito nos Estados Unidos. Falam-me da FDA, mas ela tem os pareceres da associação médica americana, dos farmacêuticos americanos, tem os pareceres científicos e éticos sobre a matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O INFARMED também tem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É impressionante que os senhores não queiram ouvir o Conselho Nacional de Ética para as Ciências da Vida, tendo em conta que a lei, aprovada aqui, na Assembleia, diz claramente que, sobre estas matérias, este órgão deve ser ouvido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à posição do Partido Socialista, começo por referir que não vou comentar as suas opiniões técnicas, porque, infelizmente, vêm de um colega médico que ainda não sabe que o INFARMED aprovou um novo fármaco que nada tem a ver com o Yuzpe regime, que, por acaso, é o nome de um método, o estro-progestativo. Contudo, agora, há um progestativo que já nada tem a ver com isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, segundo o consórcio internacional da contracepção de emergência da OMS, a mifepristona é proibida em vários países e é considerada abortiva depois da gravidez mas já cabe no vosso conceito. Mas, enfim, os senhores não sabem e, pelos vistos, não querem saber!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS João Sobral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, Portugal assinou, por intermédio da Dr.ª Maria de Belém Roseira, uma Convenção europeia sobre bioética, que será ratificada por nós na próxima semana. O que é que diz o artigo 28.º da Convenção para a Protecção dos Direitos do Homem e da Dignidade do Ser Humano face às Aplicações da Biologia e da Medicina, cuja epígrafe é «Debate público»? \nDiz o seguinte: «As Partes na presente Convenção…» - Portugal faz parte de «As Partes» - «… zelam para que as questões fundamentais suscitadas pelo desenvolvimento da biologia e da medicina sejam objecto de um debate público adequado, à luz, particularmente, das implicações médicas, sociais, económicas, éticas e jurídicas pertinentes, e que as suas possíveis aplicações sejam objecto de consultas apropriadas». Srs.Deputados, a parte final do artigo diz que devem ser objecto de consultas apropriadas as possíveis aplicações da biologia e da medicina, em relação à dignidade do ser humano.\nComo é que os senhores aprovam esta Convenção em nome de Portugal e hoje vêm dizer que não querem ouvir ninguém, que sabem tudo e que, portanto, devemos simplesmente seguir o caminho obscurantista de não discutir seja com quem for e de não querer saber seja o que for! \nSrs. Deputados, a Idade Média, que não é do meu tempo, mas aceito o testemunho pela pertinência que teve, está, neste debate, um pouco à conta dos partidos de esquerda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Sobral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sobral", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Freitas, tolero os seus conceitos morais e até o seu narcisismo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Tolera?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Isso é de uma arrogância!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tolero, mas, no que respeita à questão científica - e digo-lho como médico que sou, mas não de psiquiatria nem de outras especialidades -, quero dizer-lhe que o único mecanismo, seguramente reconhecido, de actuação da contracepção hormonal de emergência de que estamos a falar neste momento é o atraso ou a inibição da ovulação.\nSeguramente demonstrado é este de que estamos a falar e não admitimos outro tipo de embustes. É verdade que se suspeita que possa ter um mecanismo de actuação acessório: o de impedir ou de dificultar a nidação do ovo ou zigoto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Então, por que é que não aceitam logo isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acerca da vida, quero dizer-lhe que conheço, através da minha vida profissional, as vidas difíceis de quem passa por estas situações. Enquanto Deputado, é esta a questão principal para mim e, eticamente, estou perfeitamente à vontade na posição que aqui estou a tomar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Srs. Deputados: A discussão que hoje estamos a ter nesta Câmara, como já se provou, não é fácil. A matéria que hoje versamos mexe com elementos bioéticos, com elementos científicos, morais e com um elemento importantíssimo e fundamental, que é a saúde pública.\nNós, nesta bancada, não temos o dogmatismo, a arrogância intelectual e o radicalismo nem nos arvoramos de ser detentores de toda a verdade, como alguns dos proponentes destes projectos de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, acima de tudo, é importante que se desmontem as conclusões apressadas que os autores de alguns diplomas fazem, porque elas, pura e simplesmente, não são verdade.\nO Bloco de Esquerda, por exemplo, cita experiências de países como a França, a Alemanha ou o Reino Unido. A verdade é que nenhuma dessas experiências é conclusiva, mas, se alguma indicação preliminar se pode retirar, é exactamente a contrária daquela que o Bloco de Esquerda almeja. Assim, por exemplo, no caso francês, a verdade é que o Conselho de Estado proibiu a distribuição livre nas escolas, porque a considerou manifestamente ilegal, como a lei de 1967. Infelizmente, este facto não é relatado pelo Bloco de Esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *João Sobral* (PS): -Mas quem é que está a falar disso?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, é curioso verificar que da versão original da exposição de motivos do projecto de lei n.º 102/VIII, do Bloco de Esquerda, desapareceu misteriosamente a referência ao exemplo francês, um pouco à semelhança do que acontecia no regime albanês, onde desapareciam todas as referências às figuras incómodas ao regime.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Como até chegou a acontecer no regime português!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Outro dos casos amplamente citados como exemplo de sucesso é o caso inglês. Nada podia ser mais falso. A verdade é que o Reino Unido continua a deter o recorde de gravidezes na", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "adolescência, facto que não foi alterado com a adopção do sistema que hoje está a ser aqui discutido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Pelo contrário!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E agora, numa tentativa de colmatar este problema, prepara-se o governo inglês, pela mão do socialista Sr. Blair, para introduzir uma campanha que enquadre e responsabilize a condução dos afectos e a sexualidade dos jovens. Curiosamente, a este propósito, nem o Bloco de Esquerda nem qualquer dos outros proponentes refere coisa alguma.\nMas, para nós, a afirmação mais grave e errónea é a de que estas «pílulas do dia seguinte» não trazem problemas para a saúde das mulheres. Isto é uma falsidade que nenhum cientista independente defende. Os efeitos deste fármaco sobre as senhoras que possam ser cardíacas ou hipertensas, diabéticas ou fumadoras, podem originar contra-indicações muito complicadas, levando, inclusivamente, em certos casos com uma só toma, ao surgimento de acidentes vasculares cerebrais ou ao desencadear de diabetes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Está a falar do café?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, gostava que fosse feito algum silêncio para poder terminar a minha intervenção!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Isso só mostra que há um grande entusiasmo à sua volta, Sr. Deputado!\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei que essa opinião é partilhada por V. Ex.ª! \nAliás, é impossível deixar de ter em conta o aviso que nos deixa o Sr.Professor Dr. Serafim Guimarães, até há muito pouco tempo Presidente do Conselho Consultivo do INFARMED e uma autoridade reconhecida nestas matérias, quando diz que há poucos medicamentos que sejam mais tóxicos do que estes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O que diz o INFARMED?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para os especialistas, estes medicamentos têm sérias contra-indicações; para o Bloco de Esquerda, «não traz problemas de saúde às mulheres».\nContudo, devo dizer que, entre a opinião do Bloco de Esquerda e a opinião de especialistas, sinceramente, prefiro a opinião dos especialistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isto que propor a venda destes medicamentos sem prescrição médica é uma profunda irresponsabilidade, com consequências seríssimas para a saúde pública, que tem de merecer por parte desta Câmara uma reflexão mais profunda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todavia, há outros elementos que, a meu ver, têm de merecer a nossa atenção.\nTodos nós percebemos a intenção que está por detrás dos diplomas que querem a venda livre da «pílula do dia seguinte». É óbvio que a intenção é levar à desresponsabilização dos mais jovens, ao facilitismo e a uma entrega pouco ponderada das emoções e dos afectos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Nem mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Coitados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tem os jovens em muito má conta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este facto, hoje, em Portugal, pode acarretar mais um problema de saúde pública gravíssimo.\nHá pouco tempo foram publicados, em Portugal, os dados sobre o avanço do HIV. É um problema muito sério, que só pode ser combatido com informação, com consciencialização e com prevenção; só pode ser combatido através de uma educação sexual séria com vista à condução dos afectos, das emoções e da saúde sexual dos jovens, e com uma aposta nos meios contraceptivos preventivos.\nA fácil e alargada distribuição da «pílula do dia seguinte» vai acarretar, obviamente, o facilitismo e a desresponsabilização, quando a lógica deve ser a da consciência e a da prevenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que está também em causa é a forma como todos nós, mas especialmente os mais jovens, lidamos com os afectos, com as emoções e como reagimos perante os nossos sentimentos mais profundos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. João Rebelo (CDS-PP):- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E isto é também uma concepção de sociedade.\nPara o CDS-PP - um partido da democracia-cristã, humanista, \npersonalista e defensor da doutrina social da Igreja -, isto não se consegue por decreto nem através de letra de lei. Cabe aos homens e às sociedades determinar e definir o que são os seus princípios e os seus valores.\nMal estão os partidos e as pessoas que, em todas as alturas, por motivos demagógicos, mediáticos e de táctica política, procuram sempre atentar contra eles.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, lamento que a minha intervenção não tenha merecido a atenção do Sr. Deputado, porque ela refere por duas vezes a experiência francesa relativamente ao meio escolar. Além disso, há algo que o Sr. Deputado não pode negar, que a Assembleia Nacional Francesa tenha aprovado, por maioria, a distribuição da contracepção de emergência, sob a vigilância de enfermeiras escolares, em 10 000 escolas.\nMais, o Le Monde até manifestou o seu espanto com o facto de alguns Deputados de direita terem votado a favor, interrogando: como é que se pode ser de direita sem se ser reaccionário e sem estar ao mesmo tempo fora do tempo?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Então, por que é que retirou o exemplo francês do texto?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Esta foi uma interrogação feita pelo próprio Le Monde.\nNo que diz respeito à sua preocupação quanto à saúde das mulheres, devo dizer-lhe que o Programa Especial de Pesquisa, Desenvolvimento e Treinamento para a Pesquisa em Reprodução Humana da Organização Mundial de Saúde tem-se debruçado exactamente sobre os riscos de acidentes cardiovasculares, doenças cardíacas, tromboses ou outros problemas cardiovasculares e sobre o uso de anticoncepcionais, em geral, nestes casos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "E, então, não precisam de receita médica?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mais, concluiu que o recurso à contracepção de emergência, por uma vez, representa um risco muito menor do que o recurso à contracepção regular.\nSrs. Deputados, apesar de ser de média idade, não vim aqui sem fundamentação científica, e uma coisa posso garantir: quando tinha a juventude do Sr. Deputado Nuno Freitas, não dava provas da sua infantilidade intelectual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, querendo, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Neves, antes de mais quero dizer-lhe que, tal como a Sr.ª Deputada, também sou novo nesta Câmara, estou cá há muito pouco tempo, mas, em meu entender, esse estilo de alusões deprimentes em nada dignificam a democracia portuguesa, esta Câmara e, acima de tudo, a matéria que estamos a abordar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é uma matéria muito séria, Sr.ª Deputada, e que merecia de V. Ex.ª e da sua bancada uma reflexão mais profunda. Muito sinceramente, penso que a Assembleia da República e o tema que estamos a discutir dispensam esse tipo de alusões deprimentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Passando ao cerne da questão, o que referi foi que na exposição de motivos do projecto de lei do Bloco de Esquerda, que deu entrada nesta Câmara, era referido largamente o exemplo francês.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Era o único que o fazia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No diploma que hoje estamos a discutir essa referência desapareceu.\nSe V. Ex.ª leu o relatório francês, vai descobrir que, se calhar, leu-o mal ou apressadamente ou, então, infelizmente, falhou-lhe uma página, porque neste momento, em virtude de o Conselho de Estado ter «chumbado» a decisão da distribuição livre nas escolas, essa lei voltou à Assembleia Nacional e ainda lá está.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, reponha-se a verdade - e esta é a verdade dos factos -, hoje, dia 13 de Outubro de 2000.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já foi aprovada em 1.ª leitura.\nEsqueceu-se disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já agora, Sr.ª Deputada, se leu esse relatório, deve ter percebido, como eu percebi, que havia nele um dado muito curioso: em mais de um ano foram distribuídas nas escolas francesas, por enfermeiras hospitalares - figura que não existe em Portugal -, 20 «pílulas do dia seguinte». Por quê, Sr.ª Deputada? Porque a enfermeira escolar tem de requisitá-la num centro de saúde.\nSr.ª Deputada, em nossa opinião, esta discussão e esta Assembleia mereciam da parte da sua bancada e, infelizmente, de outras bancadas, mais rigor relativamente aos factos que aqui estamos a discutir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, apenas para dizer que há pouco o meu colega Deputado Nuno Feitas tinha pedido a palavra para exercer o direito regimental da defesa da consideração da bancada.\nOra, sendo o meu colega membro da direcção do Grupo Parlamentar do PSD, o Sr. Presidente, salvo melhor opinião, deveria ter-lhe dado a palavra antes de a dar ao ilustre Deputado do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado António Capucho, sendo líder do Grupo Parlamentar do PSD, tem toda a autoridade para dizer quem é ou não membro da direcção do Grupo Parlamentar. Porém, o Sr. Secretário da Mesa está-me a dizer que essa indicação não foi dada à Assembleia da República.\nEm todo o caso, vale a sua palavra, pelo que o Sr. Deputado Nuno Freitas tem a palavra para exercer o direito regimental da defesa da honra da bancada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Neves, não respondo no mesmo tom, porque não me foge o pé para o chinelo,… Risos do PS e do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "… à questão da infantilidade intelectual. Pelos vistos, para o Bloco de Esquerda, a idade é um posto. Em todo o caso, prefiro falar sobre a irresponsabilidade do Bloco de Esquerda.\nSr.ª Deputada, pode ser-se de direita sem se ser reaccionário. Pelos vistos, não se pode ser de esquerda sem se ser irresponsável.\nGostaria, ainda, que a Sr.ª Deputada pegasse exactamente no exemplo francês que referiu com tanta evidência e explicasse por que é que as enfermeiras escolares em França, que cá não existem - tendo em conta que não foi aprovada qualquer lei na Assembleia Nacional neste sentido, foram os ministérios da educação e da saúde que decidiram fazer um despacho a permiti-lo -, podem ser a primeira porta de acesso à contracepção de emergência, distribuindo a pílula. Por acaso isto já foi vetado pelo Conselho de Estado e, neste momento, está na Assembleia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Nacional uma lei sobre a matéria, apresentada pelo partido socialista, que é o que sustenta o governo.\nMas a Sr.ª Deputada sabe por que é que essas enfermeiras escolares só distribuíram cerca de 20 pílulas às adolescentes, com os milhões de pessoas que têm? Porque havia uma garantia de saúde. As enfermeiras escolares não podem dar de imediato a pílula; as adolescentes têm de ir ao centro de saúde, têm de falar com o médico, têm de ser incluídas numa consulta, e só depois lhes dão a pílula de contracepção de emergência.\nSe a Sr.ª Deputada tivesse estudado esta matéria não diria, aqui, na Assembleia da República, com leviandade, com ligeireza, \nirresponsavelmente - volto a dizer -, que o exemplo francês é, de facto, maravilhoso. Tem minudências que é preciso conhecer, Sr.ª Deputada, nomeadamente uma garantia de saúde, coisa que os senhores não dão no vosso diploma.\nSr.ª Deputada, vamos admitir que há um problema com estes fármacos de emergência. Quem garante a saúde da pessoa em causa? É o Sr. Deputado Bernardino Soares? É a Sr.ª Deputada Helena Neves? Quem garante a saúde das pessoas se houver um problema de saúde com estes fármacos, que são hormonais, que alteram o metabolismo das pessoas? No vosso projecto de lei nada disto é dito, já para não falar nas questões maiores de que temos falado.\nReparem que, inclusivamente, do ponto de vista conceptual, o nosso projecto de lei, na exposição de motivos, diz que a contracepção, o acesso a meios contraceptivos, é um direito fundamental dos \nadolescentes. É o nosso projecto de lei que o diz, e não algum dos vossos! Elevamos propositadamente a categoria deste direito para dizer que é um direito fundamental dos adolescentes portugueses. É isto que vos custa! Custa-vos perceber que a nossa política tem, de facto, apoios sociais, outros meios de prevenção, medidas integradas e coordenadas para obstar à gravidez na adolescência e não apenas pílulas feitas como aspirinas, sem qualquer estudo da própria realidade europeia e sem os pareceres credíveis, como lá fora foi feito, de instituições como… Se o Governo legislasse sobre a matéria, era obrigado a ouvir o Conselho Nacional de Ética para as Ciências da Vida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nVolto a referir que não quero entrar em contendas pessoais, quero antes e sobretudo, porque penso que é isto que verdadeiramente dói num debate parlamentar, sublinhar a irresponsabilidade do Bloco de Esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo, tem a palavra a Sr.ª Deputada Helena Neves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Nuno Freitas, passando ao largo dos problemas que o Sr. Deputado tem relativamente a «chinelos» e a «sapatos», quero apenas dizer que, em primeira leitura, esta legislação já foi aprovada no Parlamento em França.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não está em vigor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por outro lado, se não nos debruçámos mais sobre a questão da experiência francesa foi porque, como realmente os Srs. Deputados podem ver, neste projecto de lei, não recomendamos a distribuição da contracepção de emergência no meio escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E como, infelizmente, o meu grupo parlamentar tem menos tempo, só por isso é que, de facto, escusamos de estar a falar aqui infinitamente.\nPermito-me também dizer e recordar que, exactamente porque estas matérias são muito sérias, implicariam uma certa prudência,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Ora muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… como aquela que, por exemplo, é manifestada por Sua Excelência o Bispo Januário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada já se encontra inscrita para fazer uma intervenção…", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, antes, quero interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidente (Narana Coissoró). - É sobre a orientação dos trabalhos, Sr.ª Deputada?", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, é para a Mesa esclarecer a bancada do PSD, entregando-lhe, novamente, os projectos de lei em discussão,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Já os temos, Sr.ª Deputada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… concretamente ao Sr. Deputado Nuno Freitas, para verificar que não está em discussão a distribuição da contracepção de emergência no meio escolar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Sr. Presidente (Narana Coissoró). - Sr.ª Deputada, a Mesa não é caixa de correio… nem com declarações, nem com correio registado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É um pedido que faço à Mesa, Sr. Presidente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sim, mas a Mesa não pode atender a esses pedidos de correio! \nSr.ª Deputada, como está inscrita para uma intervenção, quer usar da palavra para esse efeito?", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sim, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Então, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: As questões da educação sexual, do planeamento familiar e da promoção de uma sexualidade informada, tranquila e equilibrada foram, desde sempre, são e serão pontos fundamentais para o Partido Socialista, no sentido da consagração de uma sociedade onde a informação abunde e o direito à opção seja uma realidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Temos consciência que centrar as questões da sexualidade apenas nas doenças sexualmente transmissíveis ou nos «acidentes de percurso» é tratar estes problemas de forma redutora e em sentido exactamente oposto ao que queremos dar.\nInfelizmente, casos de gravidezes indesejadas vão continuar a existir, sejam eles por falta de informação ou por abuso sexual. No entanto, aquilo que é nossa intenção com este projecto de lei é introduzir mais um instrumento de acesso rápido e fácil ao leque, que queremos o mais alargado possível, de meios eficazes e seguros de contracepção.\nNão queremos que isto seja apenas mais uma medida avulsa, nem que seja sucessivamente utilizado como último recurso, por isso propomos que o acesso a este meio anticoncepcional tenha uma referenciação a uma primeira consulta de planeamento familiar, salvaguardando sempre o desejo da mulher.\nSr.as e Srs. Deputados: O Bloco de Esquerda apresenta-nos um projecto de lei que peca por defeito, ou seja, apesar de focar pontos fundamentais no que diz respeito à contracepção de emergência, acaba por se esquecer do fundamental, a responsabilidade política.\nEnquanto políticos, temos de olhar os problemas da sociedade, não só enquanto tal mas também abrindo espaço para que a evolução da ciência e da medicina possam intervir directamente na promoção da saúde pública.\nDeste modo, achamos uma irresponsabilidade, sabendo eu tanto quanto os Srs. Deputados dos efeitos secundários de alguns destes fármacos, que por vós tenha sido dito que todo e qualquer fármaco hormonal poderá ser fornecido sem receita médica. Se queremos mudar o estado das coisas, temos de ser responsáveis e, assim, o PS propõe que apenas aqueles fármacos aprovados poderão ser utilizados sem receita médica.\nPor seu lado, o PSD apresenta uma proposta demagógica e cobarde.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É verdadeiramente publicidade enganosa! \nO PSD é demagógico, porque esquece tudo o que se tem feito na área do planeamento familiar especialmente dirigido a adolescentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Que tão bons resultados tem tido!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O PSD não quer admitir o que o Governo socialista tem feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "E muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas pior do que isso, o PSD ignora propositadamente o trabalho que estes profissionais de saúde desenvolvem no apoio ao adolescente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Vá falar com eles!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "De um projecto que pretende apoiar a gravidez na adolescência, o PSD propõe uma rede nacional de centros de acolhimento, que não faz sentido, dado que já existe no terreno, tendo o PSD votado contra, quer de origem estatal quer de iniciativa das ONG, e equipas interdisciplinares, que também já estão a trabalhar há muito, por exemplo no Programa de Promoção e Educação para a Saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Vê-se o resultado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Em suma, o PSD não propõe nada! \nCobardia, pois o PSD, que tanto critica os grupos de trabalho do Governo socialista, vem agora propor um grupo de trabalho que avaliará e decidirá o que o PSD não tem coragem para assumir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Qual?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Não é nenhum grupo de trabalho!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É o PSD a favor ou contra a contracepção de emergência!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Srs. Deputados, não venham com a discussão de saber se o zigoto é ou não um ser humano, porque não é isso que está em discussão! Se são contra a pílula anticoncepcional de emergência, assumam-no e não enganem os adolescentes portugueses e a sociedade portuguesa com um grupo de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Qual grupo de trabalho?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ou melhor, porque é que, para melhor lavarem as vossas mãos, não propõem - quem sabe em conjunto com o PP - um referendo nacional?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É uma ideia!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É estranho e triste ver esta clivagem dentro do PSD, essencialmente vinda de uma estrutura de juventude que, por vezes, assume uma postura tão próxima desta esquerda dita iluminada! \nO que pensa o Deputado Pedro Duarte em relação a isto? O que nos tem a dizer em relação a esta postura retrógrada…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Freitas", 
   "text": "Oiçam!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… e claramente desadequada deste seu camarada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Camarada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Onde está o seu anunciado projecto de lei sobre a contracepção de emergência?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Será que ficou na gaveta?! \nSr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista assumiu aqui, com este projecto de lei, uma postura política afirmativa de quem quer resolver um problema premente da sociedade portuguesa. Quisemos, assim, separar as águas entre o político e o técnico, de forma responsável, o que fizemos, ao contrário de outros, não nos demitindo das nossas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Foram a reboque!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Todos sabemos que quando o debate político se debruça sobre questões concretas, alguns - tenha pena de o dizer, mas são alguns - atiram a discussão para um plano diferente, sacudindo a água do capote, fazendo profissões de fé no planeamento familiar e na educação sexual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Sobral", 
   "text": "Mas não a querem nas escolas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas, Srs. Deputados, e quando tudo falha? E quando, apesar de existir planeamento familiar, o meio anticoncepcional escolhido e utilizado falhou? O Partido Socialista e o Governo têm, e isto é inegável, apostado de forma decisiva nestas duas vertentes \nfundamentais: o planeamento familiar e a educação sexual. Mas admitimos que, mesmo assim, não podemos deixar de pôr à disposição das mulheres todos os meios cientificamente conhecidos, por forma a que se evitem gravidezes indesejadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A contracepção de emergência surge, assim, como uma medida integrada, que permitirá a que milhares de mulheres, sobretudo as mais jovens, possam, de forma responsável, planear a sua vida.\nÉ assim, Srs. Deputados, que vos proponho que, sem demagogia, assumam uma responsabilidade, que, enfim, é de todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, peço a palavra para defesa da honra da bancada, já que a Sr.ª Deputada se referiu à nossa assexualidade e à nossa cobardia.\nRisos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, Sr.ª Deputada Jamila Madeira, fique descansada, Sr.ª Deputada, fiquem descansados, Srs.Deputados, que não vou dar qualquer resposta sobre a nossa hipotética assexualidade,… Risos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "… mas vou falar-lhes na questão séria que está subjacente ao nosso projecto de lei.\nA Sr.ª Deputada não tem qualquer moralidade para falar do nosso projecto de lei da forma como o faz, porque apresentou, tardiamente, há três dias atrás, e por decalque de um projecto do Bloco de Esquerda, o vosso projecto de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "O seu projecto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O seu projecto, digo.\nCompreendo que a Sr.ª Deputada tenha de mostrar serviço, que a bancada socialista não possa ficar arredada deste debate, em termos de apresentação de um projecto, mas o que eu disse é um facto.\nDepois, a Sr.ª Deputada esteve tão arredada deste debate que nem leu o nosso projecto de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Li bem demais!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Oiça o que tenho para lhe dizer! \nReferiu três vezes que o PSD preconizava um grupo de trabalho;…", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Qual?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… só que, no nosso projecto de lei, não se fala uma única vez de um grupo de trabalho! V. Ex.ª não o leu! \nO que nós preconizamos é que o Governo apresente um relatório, num prazo útil, ouvidas as entidades responsáveis nesta matéria, as autoridades científicas, e de audição legalmente obrigatória, antes de tomarmos uma decisão.\nSr.ª Deputada, não pretendemos que a Assembleia da República tome a decisão que nós entendemos pertinente; aquilo que pretendemos é que a Assembleia da República oiça quem deve ouvir, antes de se lançar na irresponsabilidade e na precipitação em que se quer lançar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo-o, tem a palavra a Sr.ª Deputada Jamila Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado António Capucho, no artigo 9.º do projecto de lei do PSD, lê-se que «O Governo apresentará à Assembleia da República um relatório nacional sobre contracepção de emergência, no prazo de seis meses, com os pareceres designadamente (…)» e, depois, refere-se uma série de entidades, como a Comissão Nacional de Ética para as Ciências da Vida, etc..", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Diga lá qual é o grupo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ora, quase todas estas instituições já têm, neste momento, uma posição favorável em relação a estas questões,…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Qual é o grupo de trabalho?! O grupo de trabalho é o Governo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… concretamente em relação a estas questões.\nAquilo a que o projecto de lei se refere, relativamente a um debate sobre a contracepção de emergência, é «zero»! Refere-se, sim, rigorosamente, a uma discussão pública.\nPortanto, é isto que é demagogia, é isto que é a não assunção de algumas das posições, que até são muito favoráveis, dentro da sua própria bancada parlamentar.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Qual é o grupo de trabalho?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A este respeito, é só isto que tenho a dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.ª Deputada Jamila Madeira, não lhe fica muito bem a acidez que empregou na análise do projecto de lei do Bloco de Es querda. O Partido Socialista entregou um projecto de lei sobre esta matéria há pouquíssimos dias. Assim, até lhe ficava bem reconhecer a validade da iniciativa, independentemente dos defeitos ou limitações que eventualmente possa ter, porque o facto é que, se não tivesse havido esta nossa iniciativa, não estávamos aqui a ter uma discussão sobre a contracepção de emergência.\nAgora, passando a questões mais importantes, gostaria de questioná-la sobre algo que tem a ver com o seguinte: não nos esquecemos dos fármacos e de quais autorizar e não autorizar, mas entendemos que isso é da esfera de competência legislativa do Governo e, em matéria de especialidade, estamos abertos a analisar as várias possibilidades. Por isso, parece-me absolutamente exorbitante a sua acusação, feita apenas por uma necessidade de demarcação política artificial, de que seríamos, de algum modo, irresponsáveis na consideração dos fármacos que serão, ou não, ministráveis nesta matéria.\nSr.ª Deputada, para além da «pílula do dia seguinte», interessa-nos a «lei do dia seguinte». Vamos trabalhar rapidamente, em sede de especialidade, vamos aprovar esta lei da República, vamos dar um passo em frente naquilo que são direitos positivos para as mulheres e jovens portuguesas e, em geral, para os cidadãos, ou não vamos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, dentro do tempo de que dispõe, tem a palavra a Sr.ª Deputada Jamila Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, efectivamente mencionei muitos dos pontos importantes e a possibilidade que a apresentação do projecto de lei do Bloco de Esquerda nos deu de discutir este tema, o que é de louvar.\nAquilo que me preocupa é que a utilização acumulada de muitas das pílulas anticoncepcionais que existem no mercado com prescrição médica e de alguns fármacos que existem especificamente para a contracepção de emergência pode, de facto, trazer problemas para as mulheres. É essa consideração que não é tida em conta no vosso projecto de lei. Por isso, tentámos, de alguma forma, garantir que haja uma indicação técnica e uma responsabilidade que, sinceramente, acho que o Bloco de Esquerda tem mas que, por algum motivo, não expressou claramente no seu projecto de lei.\nAssim sendo, estamos certamente disponíveis para, articulando em sede de especialidade, produzir, num documento final, a chamada «lei do dia seguinte» e é com todo o gosto que trabalharemos com o Bloco de Esquerda.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado da Saúde tinha pedido a palavra para intervir, mas, depois, chegou à Mesa a informação de que retirava esse pedido. Como agora voltou a pedir a palavra, peço que me esclareça, de vez, sobre se quer ou não intervir.", 
   "type": "presidente"
  }, 
  {
   "party": "José Miguel Boquinhas", 
   "speaker": "Secretário", 
   "text": "Quero, sim, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Secretário de Estado.\nAntes disso, porém, tem a palavra, para uma intervenção, a Sr.ª Deputado Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nGostava de começar por relatar alguns factos, referindo, em primeiro lugar, que o direito à educação sexual continua a não ser uma realidade no nosso país - todos os Srs. Deputados o admitem -, quando esta permite a efectiva responsabilização dos jovens.\nVivemos, por outro lado, numa sociedade «sexualizada», mas, \ndefinitivamente, sem espaços para discussão sobre o sexo.\nA dificuldade de acesso aos métodos contraceptivos é outra realidade existente no nosso país, a muitos níveis, até pela dificuldade que as pessoas sentem, em muitas zonas do País, em frequentar um centro de saúde onde todas as pessoas se conhecem e sabem da vida do vizinho, ou onde, na generalidade, as consultas são demoradas e difíceis de conseguir.\nOutro facto é que os jovens iniciam, hoje, a sua vivência sexual mais cedo.\nSr. Presidente e Srs. Deputados, todos estes factores, entre outros, naturalmente, isolados ou conjugados, têm conduzido ao aumento do número de gravidezes indesejadas entre adolescentes e jovens, cuja tendência tem sido de evolução crescente. Muitas dessas adolescentes não encontram outra solução que não o aborto clandestino, com todas as mazelas e horrores que daí decorrem; outras, que não desejam os filhos e que levam a gravidez até ao fim, por vezes, abandonam-nos; outras não os abandonam e conformam-se, mas renunciam ao seu tempo de ser jovem: \nabandonam a escola, os amigos e o seu futuro; são mães, na sua quase infância, a criar os seus filhos.\nÉ no sentido de prevenir estas realidades dramáticas que Os Verdes votarão favoravelmente, na generalidade, os três projectos de lei que facilitam o acesso à contracepção de emergência, que pode ser usada após o acto sexual desprevenido ou em caso de falha do meio \nanticoncepcional, e que evita a gravidez indesejada.\nEstes métodos de contracepção já existem em Portugal e apenas são utilizados em casos de emergência e em situações excepcionais, mas estão dependentes de receita médica. Ora, conhecendo o nosso sistema de saúde, que trata das urgências com grandes delongas e demoras, concluímos que é preciso facilitar o acesso a esta contracepção de emergência.\nOs três projectos de lei em questão apresentam diversas formas de facilitar esse acesso nos centros da saúde, nas consultas de medicina geral e de planeamento familiar, nas farmácias, nos hospitais e noutros serviços de saúde.\nSr. Presidente, Srs. Deputados: As mulheres não são depósitos! Os filhos não são coisas que saem assim como quem fabrica uma peça qualquer; são pessoas que têm direito a ser felizes! Ser desejado é pressuposto de felicidade. Uma gravidez indesejada não promove a felicidade da mãe nem do filho e, portanto, há que preveni-la! \nAliás, aqueles que negaram o fim do aborto clandestino deviam agora regozijar-se com estas iniciativas, que constituem também uma forma de evitar o aborto.\nHá base científica para garantir que a contracepção de emergência é mais um método adequado de prevenção da gravidez, por isso não há que adiar mais a facilidade de acesso a este método contraceptivo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, para defesa da honra pessoal, uma vez que a Sr.ª Deputada Jamila Madeira, há uns minutos atrás, na sua intervenção, me interpelou directamente.\nPelo que sei do Regimento, o uso da palavra para defesa da honra pessoal só é concedido a seguir ao termo do debate e é por isso é que só agora o peço.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Deputado, efectivamente, dar-lhe-ei a palavra para defesa da honra pessoal no fim do debate em curso.\nPara uma intervenção, tem a palavra, o Sr. Secretário de Estado da Saúde.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O Governo apoia os vários projectos de lei relativos à contracepção de emergência, que estão, aqui, em discussão. Mas, naturalmente, apoia mais o projecto de lei do Partido Socialista, devido a algumas questões que, certamente, aquando da discussão, na especialidade, serão resolvidas.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Não fosse o senhor do Partido Socialista!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A matéria que está, aqui, em causa é da maior importância para a mulher jovem. Trata-se de um instrumento fundamental para evitar gravidezes não desejadas e também para diminuir o número de abortos e, nessa perspectiva, consideramos que é um bom projecto de lei.\nCertamente, irá contribuir para o equilíbrio psicológico, social e familiar da mulher jovem e para que esta possa ter uma sexualidade mais equilibrada.\nO Governo também não situa esta questão da contracepção de emergência apenas neste capítulo, mas tem-se preocupado, ao longo da sua legislatura, com o planeamento familiar e a educação sexual e tem contribuído para que estes sejam uma realidade. De facto, a informação, a comunicação, a educação sexual e o planeamento familiar têm sido uma preocupação do Governo do Partido Socialista.\nAliás, há muitos números que confirmam isso. Passo a dar-vos alguns desses números, a título de exemplo: a criação de 17 gabinetes da apoio à sexualidade juvenil nas delegações do Instituto Português da Juventude; o aumento do número de centros de saúde com projectos de promoção da saúde para adolescentes, que, em termos de percentagem, teve um acréscimo de 21% para 71%, de 1994 a 1999; a percentagem do número de partos na adolescência, relativamente ao número total de partos (e chamo a atenção para a evolução deste número, porque, de facto, há certos números que não convêm aos Srs. Deputados da oposição), sofreu um decréscimo, uma vez que, em 1995, era de 7,5 e, neste momento, é de 6,3%. Portanto, nos últimos anos, houve um decréscimo inequívoco da percentagem de partos na adolescência relativamente ao número total de partos. Ora, parece que esse número foi esquecido pelos partidos da oposição!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "E até aos 16 anos?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também é bom lembrar, a nível de projectos que temos em comum com outros Ministérios no âmbito da educação sexual, como é o caso do Ministério da Educação, que estão já 270 centros de saúde a dar apoio à Rede Nacional de Escolas Promotoras de Saúde.\nJá foram publicadas orientações técnicas sobre educação sexual e está para ser publicado, até ao final do mês, um livro sobre educação sexual em meio escolar, com as respectivas linhas orientadoras.\nA nível do planeamento familiar, temos produzido e divulgado diverso material de informação e educação e temos celebrado protocolos com diversas instituições, nomeadamente entre a Direcção-Geral da Saúde e a Associação para o Planeamento da Família.\nPor tudo isto se vê claramente que o PS e o seu Governo estão empenhados na problemática ampla do planeamento familiar e da educação sexual dos jovens.\nNo fundo, gostaria muito mais de ter visto, na Câmara, uma frente de apoio à educação sexual e à mulher que tem problemas com gravidezes não desejadas do que uma tentativa de clivagem entre direita e esquerda, que não interessa seguramente ao equilíbrio sexual da mulher jovem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, desejava fazer um pedido de esclarecimento ao Governo, se este fosse tão generoso que me concedesse um minuto do seu tempo.\nO Sr. Secretário de Estado dos Assuntos Parlamentares (José Magalhães): \n- Com certeza, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse caso, faça favor, Sr. Deputado António Capucho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Agradeço a generosidade, habitual, do Sr. Secretário de Estado José Magalhães.\nSr. Presidente, Sr. Secretário de Estado da Saúde, V. Ex.ª iniciou a sua intervenção dizendo que o Governo apoiava os projectos de lei em debate. Presume-se, portanto, que, de duas uma: ou apoia o projecto de lei do PSD, o que é óptimo, isto é, apoia a solicitação de um relatório, ouvidas todas as entidades, e, desta forma, recomenda à sua bancada - digo sua porque V. Ex.ª se identificou com ela - e às bancadas que apresentaram projectos que defiram a aprovação dos mesmos para mais tarde, aguardando o relatório do Governo, ou, pelo contrário, o que disse foi um lapso e V. Ex.ª não apoia o nosso projecto, não quer que o Governo elabore um relatório sobre esta matéria e despreza que a Assembleia possa ter previamente informação detalhada e científica sobre ela.\nSr. Secretário de Estado, gostaria que esclarecesse se, de facto, apoia ou não o nosso projecto de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado António Capucho, naturalmente, o que eu quis dizer foi que apoio os projectos de lei que falam em contracepção de emergência. Ora, o projecto de lei do PSD não fala em contracepção de emergência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, não é possível apoiar um projecto de lei que não fala do tema que nos traz aqui.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Qual é o título?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O artigo 9.º do vosso projecto de lei, sobre contracepção de emergência…", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Afinal, fala!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fala mas não diz nada! \nPara além de aspectos pequenos de falta de rigor, como, por exemplo, chamar comissão nacional de ética ao Conselho Nacional de Ética, o que é apenas um pormenor, não deixa de ser curioso o facto de o projecto prever que o Governo se ouça a si próprio, o que é outra coisa interessante.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O projecto diz isso claramente! O projecto refere os Ministérios da Saúde e da Educação!", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Se se ouvissem uns aos outros articulavam melhor!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Uma vez que chegámos ao fim do debate, como já tinha anunciado, vou dar a palavra ao Sr. Deputado Pedro Duarte para defesa da honra pessoal.\nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, fui surpreendido, há alguns instantes atrás, pela intervenção da Sr.ª Deputada Jamila Madeira, que se interrogava sobre qual seria a minha opinião no que concerne ao debate que hoje estamos a realizar.\nAntes de mais, registo o reconhecimento e o cumprimento, porque, confesso, não imaginava que me tivesse em tão alta conta, ao ponto de querer saber a minha opinião individual, quando não quis saber a de mais ninguém no Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Isso é que é ofensa da honra?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deixe-me dizer-lhe que a minha opinião sobre esta matéria…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que diga, por favor, qual foi a expressão que o ofendeu.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, a Sr.ª Deputada Jamila Madeira, no decorrer da sua intervenção, disse expressamente que gostaria de saber a minha opinião, insinuando que é divergente da do meu grupo parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Isso não é ofender a honra!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, para si, isso é uma ofensa?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Julgo que sim, Sr. Presidente, na medida em que…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tenha paciência, mas isso não é uma ofensa! Desta forma não lhe dou a palavra.\nDizer que a opinião de V. Ex.ª pode ser diferente da do seu grupo parlamentar não é ofensa para ninguém, em qualquer assembleia representativa!", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, naturalmente, compreendo e respeito o seu juízo mas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Mas é uma ofensa o senhor ter uma opinião diferente da do seu grupo parlamentar?!", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, considero que esta insinuação - porque se trata de uma insinuação - é uma ofensa, visto haver, inclusivamente, da minha parte, declarações públicas \ncontraditórias relativamente a esta matéria.\nPortanto, se me permitir, Sr. Presidente, concluirei rapidamente.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Faça o favor de concluir a sua defesa da honra, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, concluo dizendo que a minha opinião é aquela que também, e tão expressamente, foi aqui declarada pelo Sr.Deputado Nuno Freitas.\nGostaria ainda de sugerir à Sr. Deputada Jamila Madeira que não tente entrar pela discussão das clivagens dentro de bancadas. Se assim fosse, poderia questionar as do Partido Socialista e, até, as do Governo, porque ainda não ouvi o Sr. Primeiro-Ministro falar sobre isto e gostava de saber se tem a mesma opinião do Sr. Secretário de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo, sobre esta «presumível» ofensa, tem a palavra a Sr.ª Deputada Jamila Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Pedro Duarte, essa minha suposição e essa minha intenção de conhecer, neste momento, a sua posição em relação ao tema em análise não surge por acaso. Surge porque o Sr. Deputado, há não muito tempo atrás, tomou posições públicas claramente favoráveis a esta matéria e, neste momento, não as vejo pronunciadas no projecto de lei que o PSD está a apresentar aqui.\nGostaria, então, de ouvir o seu contributo para esta causa e, já que há liberdade de voto na bancada do PSD, peço-lhe que contribua, definitivamente, no dia da votação.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima reunião plenária realiza-se no dia 18, quarta-feira, às 15 horas. Para além do período de antes da ordem do dia, dela constará, como ordem do dia, a apreciação do Decreto n.º 25/VIII e a discussão das propostas de resolução n.os 27/VIII, 28/VIII e 36/VIII.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 13 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAntónio Bento da Silva Galamba \nGonçalo Matos Correia de Almeida Velho \nIsabel Maria dos Santos Barata \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoaquim Sebastião Sarmento da Fonseca Almeida \nJosé Carlos Pinto Basto Mota Torres \nJosé Manuel de Medeiros Ferreira \nLuís Afonso Cerqueira Natividade Candal \nLuísa Pinheiro Portugal \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nRosa Maria da Silva Bastos da Horta Albernaz \nSónia Ermelinda Matos da Silva Fertuzinhos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio de Carvalho Martins \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Paulo Martins Pereira Coelho \nEugénio Fernando Sá Cerqueira Marinho \nFernando Santos Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoaquim Martins Ferreira do Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJosé Frederico de Lemos Salter Cid \nJosé Manuel Durão Barroso \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Gonçalves Marques Mendes \nManuel Filipe Correia de Jesus \nMaria Manuela Aguiar Dias Moreira \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nJosé Honório Faria Gonçalves Novo \nMaria Luísa Raimundo Mesquita", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nJosé Martins Pires da Silva \nPaulo Sacadura Cabral Portas \nSílvio Rui Neves Correia Gonçalves Cervan", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Ecologista «Os Verdes» (PEV): \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}