{
 "entries": [
  {
   "text": "Quinta-feira, 24 de Abril de 2003 I Série - Número 112 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 23 DE ABRIL DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação da proposta de lei n.º 54/IX, dos projectos de lei n.os 271 e 272/IX, do projecto de deliberação n.º 17/IX e dos projectos de resolução n.os 145 a 147/IX, bem como de requerimentos e da resposta a alguns outros.\nEm declaração política, a Sr.ª Deputada Isabel Castro (Os Verdes) criticou as medidas ontem anunciadas pelo Ministro da Ciência e do Ensino Superior para o ensino superior e, a propósito de revelações feitas no processo do \"caso Moderna\", insurgiu-se com a manutenção em funções do actual titular da pasta da Defesa, o Ministro de Estado Paulo Portas. Respondeu, depois, ao pedido de esclarecimento do Sr.Deputado Miguel Raimundo (PSD), pedido que suscitou uma interpelação à Mesa da Sr.ª Deputada Edite Estrela (PS). Usaram, ainda, da palavra, em interpelação à Mesa, os Srs. Deputados Guilherme Silva (PSD) e Jorge Lacão (PS).\nTambém em declaração política, a Sr.ª Deputada Luísa Mesquita (PCP) condenou a destruição, em particular, do património cultural do Iraque durante a recente guerra ocorrida nesse país.\nAinda em declaração política, a Sr.ª Deputada Isabel Gonçalves (CDS-PP) deu conta do novo regime jurídico da adopção apresentado pelo Governo e respondeu ao pedido de esclarecimento da Sr.ª Deputada Paula Carloto (PSD).\nIgualmente em declaração política, o Sr. Deputado Eduardo Ferro Rodrigues (PS) falou da situação económica do País, tendo criticado o Governo pela sua actuação em diversos domínios. No final, respondeu a pedidos dos Deputados Guilherme Silva (PSD) e Telmo Correia (CDS-PP), que também exerceu o direito de defesa da consideração da bancada.\nTambém em declaração política, o Sr. Deputado João Teixeira Lopes (BE) criticou a política para o ensino superior levada a cabo pelo Governo, após o que respondeu a pedidos de esclarecimento Ricardo Almeida (PSD) e João Pinho de Almeida (CDS-PP).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foram debatidos na generalidade, em conjunto, as propostas de lei n.os 48/IX - Estabelece normas de execução da Decisão do Conselho da União Europeia que cria a Eurojust, a fim de reforçar a luta contra as formas graves de criminalidade, e regula o estatuto e competências do respectivo membro nacional e 49/IX - Procede à segunda alteração da Lei n.º 144/99, de 31 de Agosto, que aprova a lei de cooperação judiciária internacional em matéria penal, e o projecto de lei n.º 250/IX - Regula a criação de equipas de investigação conjuntas, transpondo para a ordem interna portuguesa a Decisão-Quadro do Conselho, de 13 de Junho de 2002 (PS). Intervieram, a diverso título, além do Sr. Secretário de Estado Adjunto da Ministra da Justiça (João Mota de Campos), os Srs. Deputados Odete Santos (PCP), Nuno Teixeira de Melo (CDS-PP), Jorge Lacão (PS), Narana Coissoró (CDS-PP) e Eugénio Marinho (PSD).\nO Sr. Presidente em exercício encerrou a sessão eram 17 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nArménio dos Santos \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAlberto Arons Braga de Carvalho \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Jorge Gonçalves e Gama de Oliveira \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, para proceder à leitura do expediente, tem a palavra o Sr. Secretário da Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Manuel Oliveira): Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 54/IX - Transpõe para a ordem jurídica nacional a Directiva 2001/40/CE do Conselho, de 28 de Maio de 2001, relativa ao conhecimento mútuo de decisões de afastamento de nacionais de países terceiros, que baixa à 1.ª Comissão; projectos de lei n.os 271/IX - Cria o regime jurídico do divórcio a pedido de um dos cônjuges (BE), que baixa à 1.ª Comissão, e 272/IX - Elevação da povoação de A-Ver-o-Mar à categoria de vila (PSD), que baixa à 4.ª Comissão; projecto de deliberação n.º 17/IX - Direito à arquitectura e revogação do Decreto n.º 73/73, de 28 de Fevereiro (PS, PSD, CDS-PP, PCP, BE e Os Verdes); e projectos de resolução n.os 145/IX - Sobre a indústria têxtil e de confecções de vestuário e a implementação de um plano de emergência para a Beira Interior (PCP), 146/IX - Recomenda ao Governo a adopção de medidas sociais de urgência que combatam o desemprego e a pobreza, protejam os direitos dos trabalhadores e previnam as falências fraudulentas (BE) e 147/IX - Defesa dos interesses nacionais no sistema de votação do Banco Central Europeu (PCP).\nForam apresentados na Mesa, no dia 8 de Abril, requerimentos ao Sr.Primeiro-Ministro e aos Ministérios do Estado e da Defesa e da Saúde, formulados pelo Sr. Deputado António Galamba.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por sua vez, foi recebida resposta a requerimentos apresentados pelos seguintes Srs. Deputados: no dia 9 de Abril - Luísa Mesquita, Ascenso Simões, António Galamba e Augusto Santos Silva.\nÉ tudo, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: Passada a Páscoa e a breve trégua proporcionada, rapidamente nova investida se concretiza na adopção pelo Governo de medidas anti-sociais.\nO ensino superior foi desta vez o alvo visado pelo Governo e as medidas ontem anunciadas pelo Ministro da tutela, Pedro Lynce, pela sua natureza, sugerem tempos tumultuosos e justificada contestação e protesto, em especial por parte dos estudantes.\nMedidas que se podem reduzir, em síntese, a duas propostas: o aumento generalizado das propinas e a limitação no acesso aos estabelecimentos de ensino superior no litoral, através do numerus clausus, \nparticularmente em Lisboa e no Porto.\nMedidas algumas das quais, não obstante a falta de clareza do Ministro em revelar o seu pensamento aquando do lançamento do debate em torno da reforma do ensino superior, alguns dos mais cépticos admitiam poder vir a ser tomadas e que agora, de modo preocupante, se confirmam.\nA primeira com a decisão do aumento das propinas, aumento que, recentemente, o Ministro afirmava não constituir, de modo algum, um problema do sistema nem tão-pouco uma necessidade para o fazer funcionar.\nMedida, afinal, que acaba por ser tomada com a definição de um valor indicativo mensal, um limite a fixar por cada estabelecimento de ensino superior, atirando para cima destes o ónus de uma decisão e o assumir de uma responsabilidade: a de fixação de um preço de propina, que duplicará o actual e é passível de gerar desigualdades e injustiças, que agora se promete em nome da qualidade mas que tem implícito, obviamente, a redução do défice público.\nUma medida anti-social e injusta que irá penalizar muitos estudantes, em especial os das famílias com menores recursos, e que se distancia cada vez mais da garantia de acesso ao ensino tendencialmente gratuito, consagrada no texto constitucional.\nUm aumento, importa não esquecer, que representa um, mais um, inquietante factor a equacionar por muitas pessoas nas suas tomadas de decisão em relação à manutenção no sistema de ensino superior dos seus filhos e um motivo adicional a pesar e a reflectir-se negativamente no abandono destes.\nUma probabilidade cada vez mais tangível e grave num país como o nosso, no qual, não obstante os progressos verificados, o número de licenciados na população activa continua a situar-se num patamar inferior ao da média europeia, o que é particularmente preocupante no quadro do alargamento europeu.\nPropinas, pois, que irão - importa sublinhar - penalizar não tanto os estudantes cujo aproveitamento escolar é negativo mas todos aqueles que, recorrendo a este, vão estar sujeitos a uma fórmula susceptível de gerar distorções e maior desigualdade pelos diferentes encargos inerentes aos diferentes cursos, cuja escolha, entendemos, poderá vir a reproduzir novas elites, numa situação de mais do que duvidosa constitucionalidade. Uma inconstitucionalidade e uma medida negativa que acabou por, ontem, ser, de algum modo, abafada perante a opinião pública.\nCom efeito, ontem foi outro o motivo que preencheu as agendas políticas: uma universidade também mas, neste caso, a Moderna.\nRevelações ontem feitas num processo em julgamento em Monsanto que, independentemente de virem ou não a ser provadas, são um elemento perturbador, de erosão, mas, acima de tudo, um facto manifestamente inconciliável, no plano ético e político, com a manutenção em funções do actual titular da pasta da Defesa, o Ministro de Estado Paulo Portas.\nUm caso que representa, pelos seus contornos, um elemento directo e de constante descredibilização para o Governo e para os partidos da maioria parlamentar que o apoia, mas que acaba, de modo indirecto, por ter repercussões negativas e totalmente inaceitáveis para todos os que intervêm no espaço político.\nUm processo de degradação que, desde há muito, os partidos da direita, mas acima de tudo o Primeiro-Ministro, tinham a responsabilidade de travar, impondo ao visado - já que o mesmo, ao que se vê, o não pretende fazer - a sua retirada, a sua saída, a sua demissão do Governo…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … que, em todo o caso, a prazo, se afigura incontornável.\nUma exigência que é imperativo não continuar a adiar, não permitindo o avolumar de factos, de testemunhos, que adensam perante a generalidade dos cidadãos portugueses, como é compreensível, as suas legítimas dúvidas, as suas crescentes reservas, as suas enormes interrogações em relação ao visado, obviamente, mas também em relação às instituições, aos partidos políticos, ao próprio sistema político em geral.\nDúvidas de comportamentos que não são aceitáveis, de opacidade, de falta de transparência, de promiscuidade que devem, a todos os títulos, ser de imediato travados.\nUma exigência em nome da ética na política e da devolução do prestígio que tanto falta aos que nela se envolvem, que impõe, ainda, não se substituindo à justiça, tratamento diferenciado de outros casos.\nUma exigência que se coloca, como aqui o dissemos há escassas semanas, em relação ao apuramento de todos os factos que envolvem o ex-Ministro Isaltino Morais.\nUma exigência que, naturalmente, se imporia para que não tivesse acontecido o que aqui aconteceu e que a opinião pública não deixa de registar como um sinal político. Refiro-me à atitude imoral, inconcebível, que viola claramente a Constituição da República e que permitiu impor pela força do voto mas, seguramente, pela fraqueza da razão, a dispensa de comparência em tribunal de um Deputado a esta Câmara envolvido num processo criminal anterior à sua entrada em funções.\nUm caso, mais um, que seguramente é um sintoma negativo de que a nossa democracia está débil, de que a saúde das instituições precisa ser alterada.\nUma situação desprestigiante, a mesma tão degradante quanto o é a de um dirigente partidário no activo se ter candidatado ao Conselho Superior de Magistratura, numa atitude de afrontamento à independência deste órgão de governo da magistratura judicial.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em suma, Sr. Presidente e Srs. Deputados, razões para que o Parlamento não mantenha o seu silêncio, para que abandone a sua condição subalterna de caixa acrítica de ressonância do poder; razões para que assuma o papel que, constitucionalmente, lhe cabe, impondo reflexão, chamando a si as responsabilidade que tem para que sejam tomadas medidas para uma despoluição política, cuja necessidade é um imperativo ético mas é, cada vez mais - é bom ter isto em conta - uma condição para a própria sobrevivência da democracia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Miguel Raimundo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Miguel Raimundo* (PSD): Sr. Presidente, Srs. Deputados, Sr.ª Deputada Isabel Castro, com as afirmações que V. Ex.ª acaba de proferir, deverá ou ter omitido alguns casos anteriores ao presente ou, então, anda, de alguma forma, distraída.\nO primeiro ponto que quero aqui referir é o seguinte: a Comissão de Ética e, por sua vez, o Plenário desta Assembleia, foram colocados perante a primeira questão que este caso sugere, que é a do \nlevantamento da imunidade ao Sr. Deputado em causa. Acontece, porém, que o levantamento da imunidade nunca esteve em causa e, nos termos do n.º 3 do artigo 11.º do Estatuto dos Deputados, a imunidade foi levantada apenas se dizendo que o Sr. Deputado poderia prestar depoimento por escrito. Isto não é novo! Há n casos que substanciam a prática parlamentar em que, por crimes idênticos, os Deputados têm prestado declarações por escrito no âmbito dos respectivos processos.\nSe a Sr.ª Deputada tiver dúvidas, deverá recorrer aos pareceres existentes na Comissão de Ética, que, nesta senda, vão referir o mesmo.\nEstou a recordar-me de um caso que posso desde já mencionar, o do ex-Deputado António Saleiro, mas também há casos idênticos da Sr.ª Deputada Edite Estrela. Se V. Ex.ª quiser, posso facultar-lhe esses pareceres. E este parecer que agora está em discussão, seguindo essa jurisprudência parlamentar unânime, em nada a altera e em nada é inovador.\nO que é efectivamente estranho é que só agora se levante todo este conjunto de dúvidas relativamente ao caso em apreço. Até me parece que V. Ex.ª, Sr.ª Deputada, votou favoravelmente estes casos que anteriormente vieram a Plenário da Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o tempo de que dispunha esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com certeza, Sr. Presidente.\nÉ só, Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, em primeiro lugar, constato que o Sr. Deputado se furtou a abordar a questão do Ministro de Estado Paulo Portas. É, seguramente, uma questão extremamente desconfortável para o Partido Social Democrata e por isso optou por silenciar aquilo que hoje está colocado na opinião pública, que é a de que a exigência e a natural atitude que se esperaria de alguém nessas condições era a sua demissão.\nRespondo à questão que o Sr. Deputado Miguel Raimundo coloca dizendo que o paralelismo que procurou estabelecer com as situações anteriores não faz sentido porque estamos a falar de situações diferentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Qual é a diferença? Diga qual é a diferença!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Não estou a falar de um Sr. Deputado que, como o que o senhor referiu, porventura por lapso, terá incorrido num crime. Estou a falar de alguém que incorre numa pena superior a três anos. Donde a questão de responder em tribunal não é uma faculdade, é uma imposição constitucional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): E então?… Qual é a diferença?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A questão que se coloca - como bem se percebe - é a de saber se há uma maioria tão zelosa dos valores,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Não é nada disso!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … tão defensora da moral, tão interessada em valorizar e prestigiar o sistema político, que quer que esse Sr. Deputado - porque estamos a falar de factos anteriores à sua eleição e ao exercício do seu mandato - responda directamente ou se pretende que o faça por escrito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Da última vez, a Sr.ª Deputada votou a favor!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O Sr. Deputado tem uma opinião contrária à minha.\nAliás, devo dizer-lhe - e com isto concluo - que o Prof. Marcelo Rebelo de Sousa, membro do seu partido, partilha precisamente da mesma opinião que eu!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr.ª Deputada?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Sr. Presidente, uma vez que foi citado o meu nome, a minha interpelação vai no sentido de saber se a minha situação, que resulta do facto de eu ser ouvida como testemunha - em mais do que um processo, aliás - é análoga à que foi aqui referida em relação a outros Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Em depoimento por escrito, é!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Isto porque nas situações a que me refiro depus por escrito, sendo que, quando chegar o momento - se ele chegar! - de assumir as responsabilidades, obviamente, pedirei a suspensão do meu mandato.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, a Mesa não tem presente os processos a que se refere, mas procurará apurá-los para esclarecer o Plenário.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, em primeiro lugar, lamento que, em relação a uma matéria como a dos mandatos que tem incidência na Comissão de Ética, tenha sido quebrada uma regra, fazendo-se uma instrumentalização político-partidária.\nEm segundo lugar, gostaria de pedir à Mesa para distribuir à Câmara - e em particular à Sr.ª Deputada Isabel Castro - o relatório da Comissão de Ética sobre o Sr. Deputado António Saleiro, num crime que tem a mesma gravidade do do Sr. Deputado Cruz Silva, em que foi aprovado que o Sr. Deputado prestasse declarações, por escrito, como arguido.\nParece que há uma razão meramente político-partidária que leva a que se tenha alterado, na vigência quer do actual Estatuto dos Deputados, quer da Constituição, a jurisprudência da Comissão de Ética relativamente a uma situação similar, em que houve uma prática e uma jurisprudência unânimes dessa Comissão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tenha a bondade de enviar esse documento à Mesa, que o faremos circular imediatamente.\nInvocando a qualidade de Presidente da Comissão de Ética, vou dar a palavra ao Sr. Deputado Jorge Lacão, que a solicitou.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, gostaria apenas de salientar que, relativamente a deliberações tomadas no âmbito da presente Legislatura -…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Da presente Legislatura?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e creio que a Assembleia da República deve ter em conta as decisões que toma no âmbito da legitimidade em que está investida, e essa tem o limite temporal deste mandato -, a Assembleia está a aplicar novas regras do Estatuto dos Deputados,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Não está nada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … regras essas que, como todos os Srs. Deputados sabem, embora tenham sido alteradas na legislatura passada, só entraram em vigor no âmbito da presente Legislatura.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não senhor! Nada disso! Isso é falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: No âmbito desta Legislatura, até ao momento, como, aliás, já foi salientado em debate neste Plenário, há, de facto, uma divergência de entendimento que acompanha os grupos parlamentares em Plenário, que, de resto, os acompanhou também na Comissão de Ética, no sentido de considerar que há uma distinção que uns fazem e outros não.\nA distinção que alguns fazem é no sentido de considerar que onde a Constituição e o Estatuto dos Deputados determinam a obrigatoriedade de pronúncia por parte da Assembleia quanto à autorização, essa autorização não deve ser limitada por qualquer outro meio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Outros Srs. Deputados têm um entendimento diverso.\nPenso, Sr. Presidente, e porque foi aqui invocada há pouco a situação da Sr.ª Deputada Edite Estrela, que o que deve ser distinguido é que onde há unanimidade nesta Câmara é relativamente aos casos em que alguém possa estar indiciado por um crime cuja moldura penal não ultrapasse os três anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Neste caso, como todos sabemos, é faculdade da Assembleia autorizar ou não autorizar. Ou seja, neste particular, quem pode o mais pode o menos, pelo que regula as condições de autorização.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Nos outros casos, isto é, naqueles cuja moldura penal é superior a três anos, subsiste uma diferença de entendimento, que, admito, é legítima entre todos os Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O que já me custa aceitar é que se considere que há uma \ninstrumentalização de natureza político-partidária,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): E há!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … perante um problema da maior seriedade que diz respeito à interpretação da Constituição e da lei.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, a Mesa regista as suas palavras.\nJá sabíamos, de resto, que existia esta diferença de opiniões. Contudo, esta questão tem mecanismos próprios para se ir dilucidando, nomeadamente em sede da Comissão que o Sr. Deputado, mui dignamente, preside.\nPara uma declaração política, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Mesquita (PCP): Sr. Presidente, Sr.as e Srs. Deputados: \nCaos, pilhagem, saque, vingança, ódio, morte, destruição. São estes os \"presentes\" oferecidos pelos \"libertadores\" ao povo iraquiano! \nA coligação anglo-americana cumpriu, de facto, os seus verdadeiros desígnios. E agora, devastada pela lei da selva (a génese da humanidade), a Administração americana", 
   "type": "continuacao"
  }, 
  {
   "text": "olha já em redor na procura de outros alvos capazes de sustentarem a insaciável voracidade do império.\nHoje, já ninguém de bom-senso admite vir a público defender a invasão e a destruição do Iraque. Hoje, já ninguém de bom-senso admite vir a público defender a coligação anglo-americana e os seus cúmplices.\nAfinal, as armas de destruição maciça recusam-se a aparecer. Talvez por isso, o Comando-Geral norte-americano no Qatar considere não conveniente o regresso dos inspectores da ONU ao terreno. Talvez por isso, o Secretário-Geral da ONU tenha afirmado que a credibilidade do eventual achado de tais armas exigia a presença dos inspectores para evitar a tentação de alguém plantar no Iraque o que não foi encontrado.\nE porque a coligação já vai \"nua\", há que reinventar falácias e ameaças. Agora é a Síria que deverá ser alvo de sanções económicas e diplomáticas - é um \"Estado pária\", no dizer dos \"libertadores\", que fazem do caos lei e do saque e da pilhagem entretenimento ignóbil.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O único objectivo da guerra é a destruição, a ocupação, a dominação, a humilhação do povo iraquiano. Como disse um arqueólogo iraquiano, pedindo aos americanos para evitarem o saque no Museu Nacional do Iraque, onde o registo histórico nos leva às planícies férteis da Mesopotâmia há mais de 7000 anos: \"Diga ao Sr. Presidente Bush que isto não é uma libertação, é, antes, uma humilhação!\".", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Só a destruição do país, só a sua ruína humana, cultural, política e económica dariam às potências ocupantes o sucesso da sua vertigem colonizadora.\nPor isso, não protegeram as embaixadas, os escritórios da ONU ou os Ministérios da Educação e da Cultura. Por isso não defenderam as universidades, os hospitais, as bibliotecas ou os museus.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: No entanto, dois Ministérios permaneceram intactos e intocáveis. Tanques, veículos blindados e centenas de homens armados impediram a destruição dos Ministérios do Interior e do Petróleo.\nAfinal, os arquivos petrolíferos e as vastas reservas do tão apreciado produto estão a salvo dos saqueadores. Poderão, naturalmente, a curto prazo, ser compartilhados com as companhias petrolíferas \nnorte-americanas!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Dois mil soldados defendem, ainda hoje, os campos petrolíferos de Kirkuk, que contêm as maiores reservas do mundo. No entanto, não foi possível, sequer, colocar uma centena de soldados e meia dúzia de tanques junto ao Museu ou à Biblioteca Nacional de Bagdade ou junto ao Museu de Mossul.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Entretanto, arrombadas as portas, saqueado o país, temos vindo a assistir a cenas caricatas e surrealistas: soldados da coligação interpelam iraquianos que transportam frigoríficos, televisores e móveis e exigem documentos comprovativos da propriedade.\nHoje, já não é possível fechar os olhos ao maior crime de pilhagem da história da Humanidade.\nJá quando da Guerra do Golfo em 1991, Bagdade acusava as tropas americanas do roubo de inúmeras peças nos sítios arqueológicos mais famosos do sul do país. Não estamos, portanto, perante ilustres ignorantes de uma das maiores riquezas patrimoniais do mundo.\nAntes do início da ilegítima invasão do Iraque, a UNESCO havia informado o Pentágono da imperiosa necessidade de defender o património cultural do povo iraquiano. Mas a Administração Bush preferiu reunir com a outra coligação, criada, a propósito, em 2001: o Conselho Americano para a Política Cultural. Este Conselho é constituído por negociadores e coleccionadores de arte, que negociaram com a Administração as regras do jogo: alterar as leis iraquianas relativas à exportação de tesouros patrimoniais; produzir legislação iraquiana facilitadora da dispersão pelo mercado internacional, particularmente os Estados Unidos, do valioso e único património iraquiano; e flexibilizar as leis americanas para permitir facilmente a importação do tesouro roubado ao povo iraquiano.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vicente Merendas* (PCP): É uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Disse o Presidente do Instituto Arqueológico da América que são desastrosas e vergonhosas as estratégias deste grupo de \"rapina e de saque\" do património do povo iraquiano.\nA pilhagem de que foram alvo as cidades de Bagdade, Bassorá, Mossul, Kirkuk e outras não foi, na opinião dos especialistas, um incidente ou um subproduto da guerra. Foi, antes, deliberado e encorajado por razões políticas e económicas.\nA devastação que se iniciou em Bassorá e em Bagdade, em Abril, estava programada. A destruição dos hospitais, de escolas, de centros de distribuição de energia não foi um acaso. A pilhagem no Museu Nacional de Bagdade - o maior museu arqueológico de todo o Médio Oriente - não foi também um acaso. Não foram só as peças, os artefactos, os tesouros que desapareceram. Até a inventariação, os catálogos de património foram queimados ou roubados. Enquanto isto, os soldados da coligação assistiam tranquilamente ao espectáculo a que tinham dado ordem e autorização.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Professores, reitores, arqueólogos, especialistas denunciaram as atitudes dos ocupantes, que envergonham qualquer ser humano.\nA Cruz Vermelha Internacional afirmou, recentemente, que a coligação estava obrigada pelas leis internacionais a garantir a segurança básica da população iraquiana e não a viabilizar o saque aos hospitais, já em total colapso. Mas também já se sabe que o general americano responsável pelas operações guerreiras deu ordens para não evitar os saques, apesar dos pedidos formulados pelo povo iraquiano, que quer defender o seu património e as suas infra-estruturas, indispensáveis ao seu desenvolvimento.\nEm Mossul, enquanto os hospitais, as universidades, os laboratórios, os hotéis, as clínicas e as fábricas eram", 
   "type": "continuacao"
  }, 
  {
   "text": "destruídas, largas centenas de militares norte-americanos retiravam-se para fora da cidade.\nUm jornalista britânico afirmava, em 14 de Abril: \"É cada vez mais evidente o que os Estados Unidos querem proteger no Iraque\". Em Bagdade…\" - dizia, ainda, o jornalista - \"… as tropas assistem, sentadas e sorridentes, à concretização do saque\".\nEntretanto, o Pentágono não resistiu a mostrar a sua verdadeira face: \nnuma conferência de imprensa, o Secretário de Defesa norte-americano denunciou o exagero da comunicação social e acrescentou que \"a pilhagem era natural, e até saudável\"!… E dizia, ainda: \"As pessoas livres são livres de tudo fazer: de cometer erros, e até de cometer crimes\".\nHoje, todos sabemos, porque já não é possível ignorar, que esta devastação e destruição, quer pelos bombardeamentos, quer pelo saque, fazem parte do mesmo processo: a destruição do Iraque para benefício das empresas norte-americanas e de outros \"fogos\" amigos.\nHoje, já se conhecem os contratos formulados há meses: há a produção de novos livros escolares, talvez com bandeiras americanas e até com o hino; há a produção de material médico; e, até, já há um contrato para treinar uma nova força policial.\nSegundo um jornalista do New York Times, o objectivo dos Estados Unidos…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, o tempo de que dispunha esgotou-se.\nTem de terminar, senão desligar-se-á o microfone.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Estou a terminar, Sr. Presidente.\nComo dizia, o objectivo dos Estados Unidos é o de introduzir as leis do mercado o mais rapidamente possível.\nA infâmia cometida contra todo o património do povo iraquiano, a vil cobiça, a inglória…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra a Sr.ª Deputada Isabel Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Gonçalves (CDS-PP): Sr. Presidente, Sr.as e Srs.Deputados: As crianças desprovidas de meio familiar têm direito a um desenvolvimento pleno e equilibrado da sua personalidade num ambiente de amor e compreensão, têm direito a um colo.\nToda a criança tem direito a uma família. Se a sua família biológica é ausente ou não for capaz de lhe assegurar o ambiente de que necessita para crescer com esse afecto, essa paz, essa dignidade, é na adopção, no seio de uma nova família, que se conseguirá atingir esse fim, salvaguardando o superior interesse da criança.\nA vinculação de um bebé, numa relação afectiva segura, é dos aspectos mais decisivos para que cresça feliz, com a segurança e a auto-estima necessárias para a saúde mental do jovem, do adulto em que se tornará.\nA vinculação deve ser precoce para que os laços entre o adulto (pais biológicos ou adoptivos) e a criança sejam muito sólidos e contínuos, sem interrupções que poderiam criar situações potencialmente traumáticas no seu desenvolvimento.\nPor isso, Sr. Presidente, Sr.as e Srs. Deputados, é importante que o período de tempo em que a criança está institucionalizada seja o mínimo possível.\nA personalidade da criança constrói-se nos primeiros tempos de vida, mas o tempo é também um factor importante para os adoptantes que desejam acolher crianças de tenra idade para que possam acompanhar todo o seu crescimento, criando esses laços afectivos que se pretendem muito sólidos desde muito cedo.\nSr. Presidente, Sr.as e Srs. Deputados: Há hoje mais de 11 000 crianças acolhidas legalmente, na sua esmagadora maioria sem um projecto de vida que não o de simplesmente crescer.\nO acolhimento sem projecto de vida, ou seja, o depósito de crianças, bloqueia a alternativa familiar e lança as crianças num grande vazio emocional, com todas as consequências que daí poderão advir, quer ainda em criança, quer mais tarde como cidadão adulto. Estas crianças têm um ponto em comum: perderam os vínculos afectivos próprios da filiação natural em relação aos seus pais biológicos.\nPor isso, assentando no pressuposto do superior interesse da criança, é urgente um projecto de vida para estas crianças. Para elas, é sempre melhor uma família do que uma instituição e é preferível um vínculo afectivo próprio da filiação através da adopção do que com os pais biológicos, que muitas vezes são desconhecidos para as próprias crianças.\nPor outro lado, o desenvolvimento da personalidade da criança faz-se a partir dos primeiros tempos de vida. Para a criança é imprescindível não só ter uma família mas, especialmente, que quem exerce as funções parentais lhe preste os cuidados e os afectos de que necessita.\nSr. Presidente, Sr.as e Srs. Deputados: O CDS-PP orgulha-se de fazer parte de um Governo que, preocupado com a situação da adopção em Portugal, apresentou o novo regime jurídico da adopção, resultante de um trabalho exaustivo e meritório de vários ministérios e da Comissão Interdepartamental para a Adopção, para que seja mais ágil e célere o processo de adopção, para reduzir o número de crianças em instituições, que, como referi, actualmente são cerca de 11 300 em lares ou casas de acolhimento e só 715 em condições de serem adoptadas, e consagrando o critério do superior interesse da criança, para que todos os seus dias sejam seguros e felizes, para que de noite durmam tranquilos e seguros, como precisam e merecem, para que os medos deixem de povoar as mentes dos meninos e das meninas em instituições,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … para que esses medos de hoje, amanhã não sejam pesadelos passados e marcantes…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … e para que se veja nos seus olhos a esperança no futuro e na sua boca o sorriso de uma criança feliz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Carloto.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Paula Carloto (PSD): Sr. Presidente, Sr.ª Deputada Isabel Gonçalves, ouvi com atenção a sua intervenção,", 
   "type": "continuacao"
  }, 
  {
   "text": "a qual mereceu de todos nós, Grupo Parlamentar do PSD, a mais viva aprovação.\nObviamente que estamos empenhados na reforma legal de todo o processo da adopção e, nesse sentido, quero colocar-lhe duas perguntas muito específicas.\nA primeira relaciona-se com a questão da idade, porque, ao que foi conhecido pela intervenção da Sr.ª Ministra, foi aumentada para os 60 anos a idade até à qual as pessoas podem ser adoptantes. Em que medida é que pensa que isto pode potenciar a adopção de crianças de idade superior, ou seja, não apenas os bebés ou as crianças até aos seis anos mas também todas as crianças com idade superior aos seis anos? \nPor outro lado, mesmo entendendo que a reforma legal e a base enquadradora para a reforma do regime da adopção é o essencial, gostaria de saber se pensa ou não que também ao nível da segurança social e do reconhecimento das próprias instituições particulares de solidariedade social deve ser tomada alguma atitude para reformular todo o seu modo de funcionamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Isabel Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Gonçalves (CDS-PP): Sr. Presidente, Sr.ª Deputada Paula Carloto, no que se refere à questão da idade máxima para se poder adoptar plena ou restritamente, que com a nova lei passa dos 50 para 60 anos, devo dizer que, a partir dos 50 anos, a diferença de idades entre o adoptante e o adoptando não poderá ser superior a 50 anos. Neste sentido, um cidadão com 60 anos de idade, por exemplo, com a nova lei, só poderá adoptar uma criança com mais de 10 anos.\nRelativamente à questão da segurança social, no sentido de reduzir o número de crianças institucionalizadas, o Ministério da Segurança Social e do Trabalho vai desenvolver programas de intervenção nas áreas que forem necessárias, programas de formação das equipas que trabalham nestas áreas e também sistemas de supervisão das equipas de adopção.\nTudo isto é um trabalho cruzado entre vários ministérios, que assegurará, com certeza, um maior equilíbrio para que esta nova lei de adopção seja o melhor possível para aqueles a quem se dirige.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra o Sr.Deputado Eduardo Ferro Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Sr. Presidente, Sr.as e Srs.Deputados: A gravidade da situação do nosso país obriga-me a dar voz a preocupações que hoje são partilhadas pela maioria dos portugueses.\nSeria mais agradável podermos falar nos 30 anos do Partido Socialista, mas, infelizmente, não é possível!… \nA nossa situação económica é muito grave.\nSe olharmos a informação vinda do INE, do Banco de Portugal, da Comissão Europeia e do Fundo Monetário Internacional, a única dúvida é se a recessão económica se mantém ou está a agravar-se. Se olharmos a situação social portuguesa, a dúvida que persiste é acerca do ritmo a que o desemprego está a crescer, se é alto ou altíssimo. Se recordarmos as previsões governamentais, as únicas dúvidas que permanecem são quantos mais milhares de desempregados existirão em 2003, em quanto a inflação ficará acima dos 2,5% previstos, quantos milhões de euros serão acrescidos ao défice orçamental, em quanto falhará a estimativa de crescimento prevista pelo Governo há poucos meses atrás.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Face a esta situação, o País precisa de saber a verdade.\nFace a esta situação, o País precisa de respostas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Primeiro-Ministro vem a esta Assembleia na próxima semana e, desde já, o Partido Socialista lhe lança um repto: o que o País precisa agora é de ouvir o \nPrimeiro-Ministro discutir na Assembleia os grandes problemas da situação nacional - o desemprego; a pobreza, que cresce; o investimento privado, que se afunda; o investimento público, que está parado; sectores da Administração Pública, que não funcionam; o País, que não acredita.\nPorque já poucos acreditam no Orçamento da maioria, nas políticas do Governo e na cega obstinação contabilística.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não são apenas as vozes da oposição que o confirmam. Ouçam o Dr. Luís Filipe Menezes, ouçam o Dr. Miguel Cadilhe, ouçam o Professor César das Neves, ouçam os autarcas da maioria.\nO País precisa de respostas.\nPorque não reforça o Governo as políticas de apoio ao emprego, em vez de ver disparar os custos económicos e sociais do desemprego? Que objectivos, que programas tem o Governo para dar combate firme a crescentes manifestações de pobreza a que todos os dias assistimos? \nO País precisa de saber o que o Governo está, efectivamente, a fazer para contrariar a crise económica. Será que o Governo assume a única atitude aceitável do ponto de vista económico, que seria a de afirmar que, em 2003, não haverá cativações no investimento público e que tudo fará para cumprir o orçamentado até ao último cêntimo?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O País, as empresas, os desempregados, precisam dessa resposta.\nSe o Governo quer ser selectivo no investimento público, que o seja, mas não o corte mais, pois o País não suporta essa política, pelas suas consequências actuais e pelas suas consequências futuras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Governo está a falhar todos os objectivos orçamentais. A política orçamental de 2003 aponta para um fiasco e 2002 caracterizou-se por manigâncias - as palavras não são minhas, mas do insuspeito admirador número um do Professor Cavaco Silva, o Professor João César das Neves.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os resultados para 2003 arriscam-se a ser piores. O País não aceitará novas manigâncias.\nQue medidas está o Governo a preparar? E não adianta ameaçar com aumentos de impostos, pois todos vimos os resultados dessa política.\nMas, atenção, que não venham aí novas manigâncias. Que operações de tesouraria prepara o Governo para esconder o défice crescente? Será que desta vez vem aí o encaixe com o fundo de pensões dos CTT, para fazer pagar, no futuro, as manigâncias com o presente? E que mais truques tem o Governo preparados? \nO País precisa de respostas. O que vai fazer o Governo com os pagamentos especiais por conta? Primeiro legislou mal, depois adiou e agora como vamos ficar? As PME precisam de resposta.\nO governo prometeu muito na área da saúde, mas os sinais que nos chegam, até através de vozes do PSD, são de que a qualidade na saúde se degrada, por vezes tragicamente, e que o combate às listas de espera é um falhanço. O que diz, acerca disto, o Dr. Durão Barroso? \nSr. Presidente, Sr.as e Srs. Deputados: O Governo continua ao sabor de medidas avulsas, mal pensadas e insensíveis à injustiça dos seus resultados. Depois de ter asfixiado financeiramente as autarquias, sem critério e sem equidade, prepara-se agora para, com a legislação sobre a sisa, colocar em grandes dificuldades muitos municípios no ano em curso.\nEste estranho choque fiscal, em que só alguns suportam os custos, não é aceitável. O PS não deixará de exigir que o Governo compense os cortes nas receitas autárquicas, que os eleitos orçamentaram como homens e mulheres de bem. Não aceitaremos esta lógica política da direita de que quanto pior, melhor. Ou seja, para a gestão do ciclo eleitoral, quanto pior for a situação social agora, melhor será o futuro para o Governo, mesmo que só se passe do péssimo para o mau.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O PS continuará a apresentar as suas alternativas, mesmo que, sistemática e arrogantemente, a maioria as afaste, eliminando-as pelo voto cego, como fizeram a propósito do investimento público, do incentivo à inovação, da função reguladora do Estado, do combate à fraude e das regras na alienação do património público.\nSr. Presidente, Sr.as e Srs. Deputados: O PS está profundamente empenhado em dignificar e reformar o nosso sistema político. Nós cumpriremos os nossos compromissos e a nossa palavra, mas também queremos afirmar com toda a clareza que não seremos cúmplices de medidas que ferem dramaticamente a credibilidade do nosso sistema democrático. E daqui apelo à maioria para que corrija, e corrija rapidamente, graves erros, como o de confundir a imunidade parlamentar democrática com o entrave ao funcionamento dos tribunais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A transparência do funcionamento das instituições nunca, como hoje, foi tão essencial para o reforço da nossa democracia. Por isso me sinto obrigado a, de novo, afirmar perante a Assembleia da República que a falta de coragem política que o Primeiro-Ministro e o Ministro de Estado e da Defesa demonstraram há meses, não tomando as iniciativas que se impunham, está a debilitar, cada dia que passa, a credibilidade não apenas de um Ministro mas também do Governo e do Estado \ndemocrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Dr. Durão Barroso, na próxima semana, deve responder ao País sobre o que vai fazer perante o desemprego, sobre se vai ou não dar luz verde ao investimento público, sobre as medidas que vai assumir no combate à pobreza, sobre se vai desistir das manigâncias com o fundo de pensões dos CTT, sobre se vai eliminar os pagamentos especiais por conta, sobre as consequências políticas da falência das medidas na saúde e sobre o que vai fazer perante este permanente sobressalto para a estabilidade governativa, que é o de estar dependente de depoimentos num julgamento que decorre de manhã e às vezes à tarde em Monsanto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que termine, pois o seu tempo esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, vou terminar.\nEsperemos que o Dr. Durão Barroso responda, que não nos venha falar do acessório quando muito tem a explicar sobre o que é essencial para a vida dos portugueses e de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Guilherme Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, Sr. Deputado Eduardo Ferro Rodrigues, estamos já habituados ao discurso do \"bota-abaixo\" que é apanágio do Partido Socialista e do seu líder, neste caso de V. Ex.ª.\nVV. Ex.as ficam incomodados por invocarmos aqui o passado, mas, infelizmente, a situação que o País vem vivendo, agravada por uma conjuntura externa difícil, que VV. Ex.as não podem ignorar, tem as suas raízes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): Isso é tanga!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª esquece-se, por exemplo, que, em 2001 e 2002, o défice da balança de pagamentos, em Portugal, foi de 3500 milhões de euros; V. Ex.ª esquece-se que foi possível descer esse valor que tivemos, em 2001 e em 2002, em 1,1milhões por mês e que o resultado da política do governo de que V. Ex.ª fez parte foi reduzido, graças à política deste Governo, para cerca de 640 milhões por mês; V. Ex.ª esquece-se que, atenta a circunstância interna da situação da economia, fizemos uma aposta nas exportações, e ainda em Janeiro, pelos dados estatísticos registados, há um aumento de 5% nas nossas exportações.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Montalvão Machado* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sobre isto V. Ex.ª nada disse. O que V. Ex.ª queria era que continuássemos o endividamento que VV. Ex.as tanto adoravam e tanto acentuaram.\nSobre as reforma que temos levado a cabo, V. Ex.ª nada disse.\nQuantas promessas VV. Ex.as fizeram em relação aos genéricos! Andaram, andaram, mas foram incapazes de romper", 
   "type": "continuacao"
  }, 
  {
   "text": "com os lobbies que se opuseram aos genéricos. Os genéricos já estão no mercado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Montalvão Machado* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: VV. Ex.as prometeram a reforma de tributação do património.\nEnrolaram, enrolaram, nomearam comissões, missões de estudo, grupos de trabalho, mas fizeram zero. A reforma de tributação do património já está nesta Assembleia!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): E o desemprego?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E V. Ex.ª, em vez de se referir ao essencial, que é a justiça profunda em matéria fiscal dessa reforma, vem referir-se a um problema transitório da redução da sisa e da eventualidade de a mesma ter alguma repercussão no âmbito do rendimento das autarquias. V. Ex.ª, neste momento, não tem dados para saber se, pelo contrário, face à situação do mercado, esta redução da sisa não vai ter um efeito multiplicador,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "… um efeito dinamizador, de forma a que o número de transacções que se vai, necessariamente, registar, maior do que estava previsto, vá eventualmente compensar a redução da taxa. V. Ex.ª é economista, tinha obrigação de perceber estes efeitos, tinha obrigação de ser sério nesta apreciação!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o seu tempo esgotou-se. Tem de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Relativamente às questões ligadas à justiça, V. Ex.ª sabe que nós não confundimos: justiça é justiça, política é política.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): É isso mesmo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: VV. Ex.as é que querem, a todo o custo, politizar a justiça e isso nós não consentimos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Eduardo Ferro Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Sr. Presidente, Sr. Deputado Guilherme Silva, acho muito interessante quando o PSD e o Sr. Deputado se vêm queixar do chamado discurso \"bota-abaixo\". Não tanto pelo que fizeram quando estavam na oposição (e a minha memória ainda me permite relembrar esses bons tempos),…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sim, sim…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … mas sobretudo pelo que têm feito agora, depois de estarem no Governo. Se houve uma atitude que mais tenha deitado abaixo a confiança em Portugal, que mais tenha deitado abaixo a confiança das empresas…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Oh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … que mais tenha deitado abaixo a confiança dos \nportugueses, das famílias, dos consumidores, foi a política do PSD e do CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Foi a desgraça em que os senhores deixaram o País!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Foi a política do Governo do Dr. Durão Barroso que bateu os recordes do \"bota-abaixismo\" em Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "É, aliás, a única parte coerente da atitude do PSD e do Dr. Durão Barroso: foram \"bota-abaixistas\" quando estavam na oposição e são \"bota-abaixistas\" agora, que estão no Governo. Deram cabo do País, puseram o País nas \"ruas da amargura\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas vejo que o Sr. Deputado Guilherme Silva é sensível à necessidade de discutir ao mais alto nível - certamente com o Sr. Primeiro-Ministro, na próxima semana - questões tão importantes como aquelas que aqui nos trouxe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Este Primeiro-Ministro não se furta de vir cá discutir consigo, ao contrário do anterior!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ou seja, a evolução das exportações, a das importações, a do desemprego, a da vida das famílias mais pobres em Portugal.\nCertamente que, com o aplauso e o pedido expresso da bancada do PSD para que o Sr. Primeiro-Ministro, Durão Barroso, para a semana venha cá, vamos ter ocasião de discutir a situação económica e social e a situação política do País.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto porque o que se passa, neste momento, em Portugal, do ponto de vista político, é extremamente grave!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E não pense que há alguma questão persecutória em relação à situação do Ministro de Estado e da Defesa Nacional. Penso que, para bem dele, para bem do Primeiro-Ministro, Durão Barroso, e para bem do governo português, ele já deveria ter saído há muito tempo, até para poder \"regressar por cima\", se se verificasse que não havia problema algum contra ele. Os senhores é que escolheram este método!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Telmo Correia, tem a palavra para pedir esclarecimentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Eduardo Ferro Rodrigues, permita-me que, em primeiro lugar e de uma forma muito serena, o felicite pelos 30 anos do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito obrigado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em segundo lugar, que não o felicite pela intervenção que acaba de fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Não se pode ter tudo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª tem um problema e nós sabemos qual é esse problema: \nV. Ex.ª fez parte de um governo que, durante seis anos, fez estudos, fez comissões, mas não fez reformas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Fez asneira!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E depara-se com um Governo que, num ano, fez muitas reformas que o Partido Socialista foi incapaz de fazer, ao longo de seis anos. Este é o seu problema!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Dito isto e com todo o tempo e toda a disponibilidade para discutir todas as questões, vamos directamente a uma que não posso deixar passar em claro: a do Sr. Ministro de Estado e da Defesa Nacional, que é também presidente do meu partido.\nE vamos a esta questão para dizer, em primeiro lugar, Sr. Dr. Eduardo Ferro Rodrigues, o seguinte: o Partido Socialista é um partido de Estado e é um partido de responsabilidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos de alguns Deputados do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não se percebe como é que o Partido Socialista não respeita a separação de poderes e o funcionamento dos tribunais, nesta matéria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em segundo lugar, Sr. Dr. Eduardo Ferro Rodrigues, cada um tem os seus autores e as suas referências; eu também tenho os meus autores e as minhas referências. A propósito, cito-lhe, de todos os autores, aquele de quem mais gosto, Winston Churchil.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de alguns Deputados do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: \"A liberdade de expressão traz com ela o aspecto malévolo de todas as coisas disparatadas, desagradáveis e venenosas que temos de ouvir. Mas apesar disso, isto é só uma parte…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É uma \"amostra\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e a liberdade de expressão é uma coisa boa.\"", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Isso deve ser de O Independente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Deputado João Teixeira Lopes terá os dele, eu tenho os meus, o senhor também terá os seus! \nEm tempos, o PS tinha como autores Bernstein, Keynes, para a economia e para o investimento público; ultimamente, este novo PS e esta nova \"frente de esquerda\" parecem ter um novo autor que é Karl Marx.\nRecuperou Karl Marx.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não gosto do Karl Marx, não concordo com Karl Marx, mas respeito o marxismo.\nAgora, Dr. Eduardo Ferro Rodrigues, chegará ao ponto de um autor do Partido Socialista já não ser o Karl Marx da \"frente de esquerda\" e ser o Dr. Braga Gonçalves?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Esse escreve cartas ao Portas!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Chegará a esse ponto? Esta é que é a minha dúvida! \nQue factos novos é que o senhor tem e que credibilidade é que o senhor dá a depoimentos, que têm vindo a ser reproduzidos na comunicação social, que são depoimentos de um arguido, fazem parte de uma estratégia de defesa, e de uma estratégia de defesa que mudou, podendo nós interrogarmo-nos por que é que mudou.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Isso mesmo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Podemos interrogarmo-nos se não terá mudado porque mudaram também os advogados. E podemos saber quem são esses advogados e podemos, até, pensar se não há uma ligação entre esses advogados e o Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de alguns Deputados do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vozes do PS: Eh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Essa é que é!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Agora, são os Deputados do PS…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o seu tempo esgotou-se, tenha a bondade de terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSr. Dr. Eduardo Ferro Rodrigues, de outra forma, não se compreende a sua atitude de hoje, nem a sua posição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Eduardo Ferro Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Sr. Presidente, vou fingir que nem ouvi esta parte sobre os advogados, que, aliás, nem sei quem são.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Não finja!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas penso que é obrigação do Sr. Presidente da Assembleia da República enviar para a Ordem dos Advogados esta gravíssima acusação que foi feita pelo líder da bancada do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado, prezo tanto a separação de poderes entre o Parlamento e o sistema judicial que fiz aqui uma afirmação e um pedido para os senhores passarem a uma análise cuidada sobre o que fizeram aqui, há poucos dias, e reverem a posição de voto que adoptaram e que mereceu do Prof. Marcelo Rebelo de Sousa uma intervenção, dizendo que a maioria da Assembleia, que foi obrigada a levantar a imunidade a um Deputado para que ele pudesse comparecer em tribunal, votou algo que é manifestamente contra a Constituição e se traduz numa imoralidade: que é só autorizar o seu depoimento por escrito, sendo que, para além disto, o tribunal não lhe pode aplicar qualquer medida de coacção à excepção do termo de residência. O Prof. Marcelo Rebelo de Sousa diz isto, para além de, depois, fazer algumas comparações com a situação do Sr. Berlusconi.\nPortanto, o meu respeito pela divisão de poderes é tão grande que me leva a pedir-vos para reconsiderarem aquilo que fizeram e que é extremamente grave para o País e para o prestígio do Parlamento, sobretudo num momento em que continuamos a tentar que haja passos no sentido de uma verdadeira reforma do sistema político.\nGostaria de dizer-lhe também que outra forma que tenho de respeitar a autonomia e a diferença entre o Parlamento e os tribunais é não fazer qualquer juízo de valor sobre a credibilidade dos depoimentos em tribunal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não tenho que fazer juízo algum de valor sobre a \ncredibilidade dos depoimentos em tribunal! O Sr. Deputado é que fez e, mais grave, fez juízos de valor sobre credibilidade de depoimentos em tribunal e sobre a credibilidade dos advogados…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … de um arguido ou de vários, o que é uma coisa gravíssima!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Absurdo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Para terminar, gostaria de dizer que, em matéria de leituras, antigamente, ouvia-os a citar muito o Papa; agora, desde que o Papa tomou uma posição contra a guerra, nunca mais o citaram. Lamento muito!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vozes do PS: Agora é o Churchil!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Para defesa da honra da bancada, Sr.Presidente, em função da insinuação do Sr. Deputado Eduardo Ferro Rodrigues de que eu teria feito acusações a advogados, que não são verdade, sendo eu, ainda por cima, advogado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr. Deputado Eduardo Ferro Rodrigues, começaria por dizer-lhe que deixe o Papa em paz, não preciso das suas referências ao Papa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se tem algum problema com o Papa, não o citarei, citarei mais alto que o Papa para dizer: Perdoa-lhes Senhor, porque não sabem o que fazem nem o que dizem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por outro lado, Sr. Deputado Eduardo Ferro Rodrigues, não fiz as acusações que o senhor diz que eu fiz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Fez, fez!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que lhe digo, se o seu grupo parlamentar quiser ouvir também, com toda a tranquilidade e com toda a serenidade, como estes assuntos devem ser discutidos, é o seguinte: o presidente do meu partido e Ministro de Estado e da Defesa Nacional, foi escrutinado, em primeiro lugar, por uma investigação, feita pelo órgão competente que é a polícia; em segundo lugar, pelo próprio fisco; e, em terceiro, pelo Ministério Público, que deduziu a acusação. Foi escrutinado por todas essas entidades, não é acusado, não é arguido, é simplesmente testemunha no processo. Para si, esta é uma pessoa de quem se deve desconfiar, sobre quem se deve lançar as maiores suspeitas? \nMas há um arguido, que é efectivamente arguido no processo e acusado de não sei quantos crimes, que diz duas ou três coisas, que o senhor diz que eu ponho em causa - e ponho porque sei que são falsas -, e o senhor a isso dá todo o crédito e volta àquela tribuna para fazer ataques, nesta matéria, aproveitando uma certa \"onda\" da comunicação social.\nEsta é a minha interpretação, Dr. Ferro Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de alguns Deputados do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos de alguns Deputados do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em relação aos advogados, nós, CDS, só falamos quando queremos e onde queremos. E não direi mais do que aquilo que disse, hoje. Não faço qualquer insinuação…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Já fez!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … sobre nenhum advogado, limito-me a constatar um facto: \nquem são os sócios e que ligações partidárias é que têm?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Isso é insinuação infame e exagerada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto é pura e simplesmente um facto e, este facto, repito-o!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para dar explicações, tem a palavra o Sr. Deputado Eduardo Ferro Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Sr. Presidente, muito \nrapidamente, para dizer que esta segunda intervenção, no mesmo tom, sobre os advogados que estão no Tribunal de Monsanto leva-me, não a exigir-lhe, mas a pedir-lhe que, efectivamente, possa mandar para o Bastonário da Ordem dos Advogados estas duas intervenções, porque julgo necessário haver um inquérito claro sobre se aquelas pessoas têm idoneidade partidária para poderem ser advogados, neste caso.\nEntão, abrir-se-á um campo enorme de análise sobre muitos casos jurídicos que correm ao mesmo tempo neste País. Mas penso ser muito importante que o Bastonário, Dr. José Miguel Júdice saiba o que foi aqui dito, a insinuação que foi aqui feita.\nSobre a questão do \"perdoai-lhes, Senhor, porque não sabem o que fazem\", assumo que o Sr. Deputado fez uma auto-crítica e aplaudo-o.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos e aplausos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não seja queixinhas!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Eduardo Ferro Rodrigues, respondendo ao seu apelo, desde já lhe posso garantir que, a estas horas, o Bastonário da Ordem dos Advogados já saberá o que aqui se passou, porque a Sessão está a ser transmitida através do Canal Parlamento, como sabe.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra o Sr.Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr.as e Srs.Deputados: O anunciado é, agora, o facto consumado. De início, o Ministro da Ciência e do Ensino Superior reiterava, nesta mesma Assembleia, que a questão do aumento das propinas não estava na ordem do dia - disse-o várias vezes - e que, ao contrário do que clamava a oposição, essa era mesmo uma componente irrelevante da reforma do ensino superior.\nEstá bem à vista que se tentava, então, ganhar tempo, atirando poeira para os olhos. Que fique claro: o essencial das propostas do Governo reside na estratégia explícita de desinvestimento público no ensino superior.\nNeste aspecto, deve elogiar-se ao PSD a sua coerência. Foi com o seu governo que a expansão do superior se fez, beneficiando de uma autêntica indústria de serviços educativos privados. Fecha-se o ciclo com outro Governo, em que o PSD é dominante, à boleia do Pacto de Estabilidade e de Crescimento e do aumento nulo no investimento público no ensino superior.\nDiz ainda o Ministro que as propinas servirão para apoiar o novo ciclo de qualidade do ensino superior público. Mas poderemos ainda acreditar nesta promessa velha de há anos? Não foi, desde sempre, este o derradeiro argumento para o aumento das propinas, constantemente desmentido pela realidade dos factos, pela contínua degradação das condições quotidianas de ensino? \nBem pode forjar-se, retoricamente, um amplo consenso nacional sobre a qualificação dos portugueses! Bem pode clamar-se por um novo modelo de desenvolvimento, assente em capital humano qualificado, inovação e criatividade! Bem pode o Presidente da República dedicar presidências abertas ao tema! Com este Ministro e esta refundação do ensino superior teremos um recuo e um efectivo fechamento social dos mais altos patamares de qualificação, com a agravante de gritantes contradições.\nAfirma o Ministro a sua oposição à figura do estudante elegível, com o argumento, sensato, de que seria um incentivo a que, quem tivesse recursos, pudesse pagar a sua eterna permanência no ensino superior, gerando-se, por isso, um mecanismo de desigualdade face aos mais desfavorecidos. Mas o que dizer sobre a introdução da figura da prescrição e do aumento de propinas para quem não reprove?! Não é exactamente o mesmo raciocínio que anteriormente se criticava?! \nDecididamente, clareza e pensamento cristalino não são apanágio deste Ministro.\nO \"chumbo\" será um luxo pago por quem pode pagar. Todos sabemos que só com a carteira cheia se podem passar anos e anos na universidade. Para esses, a despesa não fará grande diferença. Para os \ntrabalhadores-estudantes, aqueles que têm de fazer o seu curso demorando mais algum tempo, estas novas regras não deixam outra alternativa que não seja o abandono escolar.\nAs prescrições premeiam a preguiça abastada e punem o esforço dos remediados.\nMas há mais e igualmente grave. Tão lesivo para o modelo público de ensino superior quanto este aumento desesperado e desgarrado de propinas é a machadada inclemente na gestão democrática das unidades de ensino. Os estudantes, com excepção do conselho pedagógico, deixam de estar paritariamente representados nos órgãos de gestão. É caso para perguntar: quem tem medo da participação dos estudantes? Mais uma vez, entramos em rota de colisão com os discursos de boa retórica: é necessário envolver civicamente os alunos, estimulá-los a participar no dia-a-dia das instituições de ensino, incutir-lhes hábitos de participação democrática. Mas, na realidade, o Governo quer tratá-los como parceiros menores.\nE não se diga, como já ouvimos, infelizmente, por parte do Partido Socialista, que a paridade de representação é um anacronismo.\nAnacronismo em relação a que situação?! Não é hoje urgente envolver pela participação?! Não urge difundir lógicas de autonomia e responsabilidade?! O Maio de 68 ou o 25 de Abril, pelo que significaram para os modelos democráticos de gestão das unidades de ensino, constituíram saltos qualitativos da maior importância. O que existe, hoje, que mereça um recuo e não um aprofundamento desse caminho?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Finalmente, o novo balão de oxigénio para as moribundas instituições de ensino superior privado em crise de solvência financeira.\nAfirma o Ministro que, baixando o número de vagas, em particular nas duas maiores universidades, contém a sangria de alunos de que são vítimas universidades e", 
   "type": "continuacao"
  }, 
  {
   "text": "politécnicos do interior. Nada de mais falso! Ao reduzir as vagas no ensino público, o Governo finge premiar o interior mas, na realidade, desvia alunos para o ensino privado. Basta pensar nas dificuldades económicas que, para muitos alunos, acarretaria a vida no interior (sabendo-se que a própria procura se concentra esmagadoramente no litoral), para se perceber que tal medida visa apenas, embora de forma camuflada, salvar as ditas instituições privadas, instituições onde falta, tantas vezes, a qualidade na docência, nos equipamentos, na relação pedagógica. Obviamente, não estou a falar do ensino privado como um todo! Mas são máquinas de fazer dinheiro, agora à beira da falência, pelas próprias e insondáveis leis do mercado! \nOs alunos preferem, em geral, as instituições públicas. Devemos lembrar a este Ministro que tal facto deveria ser mais uma razão para investir no ensino superior público, mas sabemos que ele não nos escutará.\nQuando os privados não concretizam os seus intentos - curiosa ironia! \n-, o Estado intervém para os salvar! De resto, demite-se! \nCom as propostas do Ministro são premiados os alunos com maiores possibilidades financeiras e as faculdades privadas e atacada a autonomia nas universidades. Fecha-se, assim, o ciclo! Um passo mais - e decisivo - para a \"mercadorização\" da educação e das próprias relações humanas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Ricardo Fonseca de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Ricardo Fonseca de Almeida* (PSD): Sr. Presidente, Sr. Deputado João Teixeira Lopes, mais uma vez, vimos o Bloco de Esquerda fazer uma reflexão ideológica sobre o ensino superior. Mas o que está em cima da mesa, em discussão, não é a ideologia na universidade nem no ensino superior, é, sim, salvar o ensino superior.\nTodos sabemos dos problemas das universidades e dos politécnicos e queremos, ou não, encontrar soluções para resolver os problemas concretos. E o que o Governo propõe é salvar o ensino superior e não a dicotomia entre ensino público e privado mas, sim, a qualidade.\nQuando se diz que vamos discriminar positivamente as instituições de ensino superior do interior, queremos dizer que os politécnicos do interior - da Guarda, de Viseu, de Castelo Branco, de Bragança - não vão fechar, queremos dizer que as Universidades de Trás-os-Montes, da Beira Interior e de Évora não vão fechar por falta de alunos. É isto que o Governo está a dizer e não que vai favorecer as universidades privadas. Só o Bloco de Esquerda é que tinha de inventar um argumento novo, porque não pode concordar com as medidas do Governo.\nPortanto, há aqui questões essenciais que visam o não encerramento das instituições do interior, numa discriminação positiva.\nChegou, de facto, a hora da mudança no ensino superior. Aumenta a qualidade, aumenta a responsabilidade. O crescimento quantitativo que existiu nos últimos 10 anos deu agora lugar ao crescimento qualitativo e é essa a pedra de toque da nova reforma do ensino superior.\nO direito à educação não está em causa, o essencial desta nova reforma é o direito à educação com qualidade. E refiro mais uma vez ao Sr.Deputado que o que está em causa são mudanças ao nível do sistema de governação das universidades - a lei da autonomia -, no plano do financiamento do ensino superior e, no que toca à construção de um esforço europeu, em termos de ensino superior, a reformulação da lei de bases, adequando-a à Declaração de Bolonha.\nPortanto, há aqui princípios fundamentais para o desenvolvimento do ensino superior, com uma salvaguarda fundamental: o sistema de acção social, que garante que nenhum estudante será excluído do ensino superior por falta de condições financeiras. É um princípio assumido por este Governo e que poderá ser constatado numa lei clara sobre esta matéria.\nInvestir no ensino superior já não é só uma questão de índole financeira, é também, e cada vez mais, investir no rigor da gestão, na responsabilidade, no assumir das decisões, nos desempenhos, nos resultados, na exigência de um ensino de mérito e num esforço pela qualidade. São estes os princípios essenciais da reforma que vem aí, uma reforma essencial para salvar o ensino superior.\nÉ tempo de cada um de nós questionar menos o que o Estado pode fazer por si e pelo seu futuro mas, sim,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o tempo de que dispunha esgotou-se.\nTenha a bondade de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nComo estava a dizer, é tempo de cada um de nós questionar menos o que o Estado pode fazer por si e pelo seu futuro mas, sim, afirmar o que cada um de nós pode fazer por um ensino superior que seja, realmente, competitivo e um referencial de qualidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado João Teixeira Lopes, tem mais um pedido de esclarecimento. Responde já ou em conjunto?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Respondo em conjunto, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Sr. Presidente, Sr. Deputado João Teixeira Lopes, fez bem em trazer aqui, a este Plenário, a questão da reforma no ensino superior.\nComo dizia ontem o Sr. Presidente da República, há muito tempo que, em Portugal, não se discutia tanto a realidade do ensino superior. E essa vantagem foi trazida pela estratégia que o Sr. Ministro da Ciência e do Ensino Superior adoptou para toda esta reforma.\nFoi assumido desde o início, com os custos políticos que isso poderia ter, que esta reforma iria ser feita de uma forma gradual e ponderada e que, para isso, era preciso que houvesse, antes de tudo, uma fase pró-activa, em que todos contribuíssem com ideias para esta reforma do ensino superior, que não se pretende que seja uma reforma \nideologicamente orientada, como sugeriria a intervenção do Sr. Deputado João Teixeira Lopes, mas que seja uma reforma, acima de tudo, participada. E foi por isso que o Sr. Ministro e o Ministério recolheram o", 
   "type": "continuacao"
  }, 
  {
   "text": "contributo vindo das mais diversas proveniências, contributo esse que será publicado na próxima semana, através de um livro verde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Através desse livro verde, vai ver-se que esta reforma é abrangente, que não representa única e exclusivamente uma linha política deste Governo mas a integração de vários contributos, e que representa, acima de tudo, um aumento da autonomia universitária, o que nos parece extremamente positivo, porque não faz sentido que os mesmos interlocutores, no meio universitário, reclamem a autonomia e, quando essa autonomia lhes é concedida, tentem atirar para as \"costas\" do Ministério e do Governo algumas responsabilidades que lhes devem caber.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Falando, por exemplo, em relação ao financiamento, finalmente, vai terminar a lógica hipócrita de o indexar ao número de alunos por estabelecimento. Sabíamos que essa fórmula era extremamente injusta e era necessário criar uma nova fórmula. Ora, a nova fórmula faz a indexação não ao número de alunos mas à qualidade do \nestabelecimento de ensino, à qualidade do corpo docente, aos resultados que os alunos apresentam nesses estabelecimentos de ensino superior.\nParece-nos, pois, que esta nova fórmula representa uma vantagem clara.\nPor outro lado, também há muito que era necessário fazer alguma coisa para adequar a realidade do ensino superior em Portugal à realidade da Declaração de Bolonha. A reforma que é feita ao nível dos graus no ensino superior vai exactamente no sentido de aproximar o nosso sistema, combatendo uma das desvantagens mais graves que existia em Portugal, que era a duração dos cursos. Estabelecer em quatro anos a duração média dos cursos é, desde logo, um grande avanço no sentido de permitir aos alunos do ensino superior português condições de competitividade, numa realidade global como a de hoje em dia.\nO estabelecimento dos três ciclos - um ciclo de licenciatura, um de mestrado e um de doutoramento - vai também exactamente no mesmo sentido.\nA questão do conceito de rede tem a ver com uma realidade que não podemos ignorar. Nos próximos anos será reduzida em 15% a população do ensino superior.\nMas, mais importante do que tudo isso, a reforma da acção social é a que permite equilibrar…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, esgotou-se o tempo de que dispunha.\nTem de terminar, senão ser-lhe-á desligado o microfone.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, vou terminar já.\nO aumento de 25% do investimento nas cantinas e o aumento de 65% no investimento nas residências universitárias são a prova de que esta reforma é uma reforma positiva e vai no sentido de trazer vantagens…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Srs. Deputados, diria que não há pior ideologia do que aquela que se nega a si própria, do que aquela que se esconde, que não se assume.\nNão há reformas neutrais e esta não é uma reforma neutral! Vou dar-lhes um exemplo, Srs. Deputados: na Universidade do Porto, 97% dos candidatos são colocados na 1.ª fase; o Sr. Ministro quer colocar restrições à colocação dos candidatos, reduzindo vagas nesta Universidade. Os senhores acreditam que estes estudantes vão para o interior, sabendo o que têm de pagar em termos de residência, de deslocações, de sobrevivência a muitos quilómetros de distância do sítio onde vivem? Os senhores acreditam nisso? É uma questão de custo, de raciocínio, de contabilidade! Obviamente, estes estudantes vão acabar por ingressar, contra a sua vontade - porque a sua vontade era ingressarem numa instituição pública -, no ensino superior privado.\nPor isso mesmo, esta medida é um balão de oxigénio para aquelas instituições de ensino privado que pulularam e pululam no nosso país, sem critério, sem qualidade, sem corpo docente qualificado. E foi o Governo do PSD que lhes abriu as portas, escancaradamente - não o esqueçamos! - e que agora procura salvá-las de uma situação em que o próprio mercado, as leis de mercado não asseguram a sua sobrevivência.\nÉ muito curioso ver que, quando o mercado não actua, os senhores fazem o Estado actuar, mas sempre em favor dos interesses privados, nunca em favor do interesse público.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): O melhor é fecharem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Permitam-me ainda que lhes refira o seguinte: os senhores dizem que a acção social vai permitir que nenhum aluno fique de fora mas, curiosamente, o que se fixa são os valores das propinas e não se fixam valores nem montantes para a acção social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Está indexada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Que coerência é esta?! Por que não começar com a acção social?! Como é que é possível aumentar já as propinas sem falar na acção social?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Sem falar?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por que razão é que os senhores, os senhores que são jovens representantes de juventudes partidárias, não dizem uma única palavra sobre a redução da participação dos estudantes nos órgãos de gestão das universidades?! Mas que estranho silêncio! Os senhores concordam, dão o vosso aval?! O Sr. Deputado Ricardo Fonseca de Almeida, que foi presidente da Federação Académica do Porto, dá o seu aval a esta medida? Considera que ela é de molde a envolver os estudantes na participação nas universidades? Acha que os estudantes são, de facto, uma espécie de lobby corporativo que é preciso reduzir, acantonar? Por que é que não há uma única palavra em relação a isto? \nSrs. Deputados, ser Deputado é também criticar as opções do próprio Governo que defendem.\nAlém do mais, a autonomia que se pretende é uma espécie de autonomia do odioso. O que é que se deixa às universidades? O critério, obviamente, de definir o montante das propinas. Ora, grande autonomia!… Grande autonomia!…", 
   "type": "continuacao"
  }, 
  {
   "text": "É a autonomia dada por quem, obviamente, não tem a coragem política para definir o montante das propinas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Pura e simplesmente, é esta a questão: que sejam as universidades a definir essa matéria, porque se trata de uma questão que, do ponto de vista social, acarreta, obviamente, grandes protestos, grande indignação.\nPor outro lado, gostava também de referir a questão do financiamento. É evidente que a fórmula tem de ser enriquecida, mas não pode ser enriquecida com a questão do número de aprovações. É que isso pode ser um caminho para o facilitismo nas instituições! Além do mais, é ignorar a própria complexa génese do insucesso escolar. É um pouco como aquela ideia de que na origem do crime está o próprio criminoso. Aqui, na origem do insucesso escolar está o próprio estudante, quando toda a gente sabe que não é bem assim, que está longe de ser assim.\nPor isso mesmo, Srs. Deputados, espero ouvi-los, numa próxima oportunidade, referirem-se também à questão da participação dos alunos nos órgãos de gestão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 16 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, na ordem do dia de hoje vamos proceder à discussão conjunta, na generalidade, das propostas de lei n.os 48/IX - Estabelece normas de execução da Decisão do Conselho da União Europeia que cria a Eurojust, a fim de reforçar a luta contra as formas graves de criminalidade, e regula o estatuto e competências do respectivo membro nacional e 49/IX - Procede à segunda alteração da Lei n.º 144/99, de 31 de Agosto, que aprova a Lei da Cooperação Judiciária Internacional em Matéria Penal e do projecto de lei n.º 250/IX - Regula a criação de equipas de investigação conjuntas, transpondo para a ordem interna portuguesa a Decisão-Quadro do Conselho, de 13 de Junho de 2002 (PS).\nAntes de se iniciar o referido debate, peço ao Sr. Vice-Presidente Lino de Carvalho o favor de me substituir na presidência da Mesa, porque tenho trabalhos a fazer, relacionados com os preparativos das comemorações do 25 de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste momento, assume a presidência o Sr. Vice-Presidente Lino de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos então proceder à discussão conjunta dos projectos e propostas de lei já anunciados.\nPara proceder à apresentação das propostas de lei n.os 48 e 49/IX, tem a palavra o Sr. Secretário de Estado Adjunto da Ministra da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto da Ministra da Justiça (João Mota de Campos): Sr. Presidente, Sr.as e Srs. Deputados: O Governo traz hoje aqui as propostas de lei n.os 48/IX - Estabelece normas de execução da decisão do Conselho da União Europeia que cria a Eurojust, a fim de reforçar a luta contra as formas graves de criminalidade e regula o estatuto e competências do respectivo membro nacional, e 49/IX - Procede à segunda alteração da Lei n.º 144/99, de 31 de Agosto, que aprova a Lei da Cooperação Judiciária em matéria penal.\nTrata-se de matérias que se inserem no domínio do reforço da cooperação judicial no quadro do espaço europeu de liberdade segurança e justiça, que se integram no terceiro pilar da União Europeia, que, assim, sai reforçada.\nRelativamente à primeira proposta de lei, quero fazer notar que a unidade europeia de cooperação judiciária, o Eurojust, foi instituída pela decisão do Conselho da União Europeia de 28 de Fevereiro de 2002, com o objectivo de reforçar a luta contra a criminalidade grave, de natureza transnacional, em concretização da decisão política do Conselho Europeu de Tampere, de Outubro de 1999.\nAtravés da criação da Eurojust, os Estados-membros pretenderam estabelecer uma estrutura composta por representantes das autoridades judiciárias com competências no domínio das investigações criminais e de acção penal e para a prática de actos de cooperação judiciária internacional.\nAs investigações criminais em causa são as que respeitam a tipos de crime da esfera de competência da Europol, crimes informáticos, fraude e corrupção, bem como a quaisquer infracções penais que lesem os interesses financeiros da Comunidade Europeia, branqueamento dos produtos do crime, crimes contra o ambiente, participação numa organização criminosa e, ainda, a outras infracções cometidas conjuntamente com estas.\nA Eurojust articula-se também com o propósito do Governo de eficácia no combate ao crime, bem expresso no seu programa para a área da justiça.\nÉ uma evidência que, actualmente, os fenómenos criminosos se apresentam com frequência como o produto de actuação de grupos organizados, dispondo de meios humanos, logísticos e financeiros em diferentes Estados, que se dedicam à prática de crimes diversos, muitas vezes interligados entre si.\nO combate eficaz a estes fenómenos criminosos passa necessariamente por uma intervenção concertada de todas as autoridades nacionais envolvidas. É neste contexto que surge a Eurojust, em funcionamento desde 10 de Dezembro de 2002, e que foi, aliás, antecedida pela denominada Pro-Eurojust, a qual, ao longo de cerca de ano e meio, contribuiu para a resolução de aproximadamente 300 casos, tendo-se revelado uma experiência muito profícua.\nA Eurojust actua através dos seus 15 membros nacionais ou através do Colégio, podendo solicitar às autoridades nacionais que iniciem uma investigação ou instaurem um processo por factos precisos, que se coordenem entre si, que criem uma equipa de investigação conjunta.\nA Eurojust coopera ainda com a rede judiciária europeia e a Europol, presta apoio logístico às autoridades nacionais para que se coordenem e, finalmente, transmite pedidos de auxílio judiciário mútuo sempre que estas autoridades necessitem da sua intervenção para se conseguir uma execução coordenada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os Estados-membros devem definir o estatuto dos membros nacionais, a natureza e alcance das suas competências em território nacional, o direito que lhes assiste de actuar em relação às autoridades estrangeiras e alinhar o direito interno com a Decisão-Quadro, o que o Governo pretende cumprir com a apresentação da presente proposta de lei à Assembleia da República.\nSr. Presidente, Sr.as e Srs. Deputados: A Eurojust deve ser pensada em conjunto com outras medidas promovidas pela União Europeia no domínio da cooperação judiciária penal, destacando-se as equipas de \ninvestigação conjuntas, previstas na Decisão-Quadro do Conselho de 13 de Junho de 2002 e que também são objecto de uma proposta de lei que o Governo hoje aqui apresenta: \nCom a Decisão-Quadro do Conselho de 13 de Junho de 2002 pretendeu-se permitir a criação das equipas de investigação conjuntas no mais curto prazo, enquanto se aguarda pela entrada em vigor da Convenção Europeia de Auxílio Judiciário Mútuo, onde foram inicialmente previstas.\nOra, na actual conjuntura internacional, as equipas de investigação conjuntas constituem um instrumento fundamental na luta contra o tráfico de droga, de seres humanos e contra o terrorismo.\nCom esta proposta de lei o Governo desenvolve o regime jurídico das equipas de investigação conjuntas, disciplinando os pressupostos da criação destas equipas, o seu funcionamento e o regime de \nresponsabilidade civil dos agentes que vierem a integrá-las.\nPrevê-se, assim, a possibilidade de criação de equipas quando, no âmbito de uma investigação de um Estado estrangeiro, houver necessidade de realizar investigações de especial complexidade, com implicações em Portugal ou noutro Estado, ou quando as circunstãncias tornem indispensável uma acção coordenada e concertada nos Estados envolvidos em investigações conduzidas pelos mesmos.\nSr. Presidente, Sr.as e Srs. Deputados: Com estes diplomas, que o Governo submete à apreciação da Assembleia, dá-ser um passo \nsignificativo no reforço do papel de Portugal como sujeito activo no processo de construção europeia e, bem assim, no reforço da cooperação judicial no quadro do espaço europeu de liberdade, segurança e justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Inscreveram-se, para pedir esclarecimentos, a Sr.ª Deputada Odete Santos e o Sr. Deputado Nuno Teixeira de Melo.\nTem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado Adjunto da Ministra da Justiça, começo por perguntar-lhe, citando o preâmbulo da Decisão-Quadro, que apenas se refere a equipas de investigação conjuntas dos países membros da União Europeia, por que é que o Governo entendeu alterar a Lei n.º 144/99 e fixar equipas de investigação conjuntas com qualquer país do mundo.\nSegunda pergunta: se, apesar de tudo, a Decisão-Quadro apenas permite que estejam presentes membros destacados dos outros países que venham para essa equipa quando forem executadas medidas relacionadas com investigação no Estado-membro da intervenção, por que é que na proposta de lei do Governo esses elementos estrangeiros podem estar sempre presentes em quaisquer actos de investigação? \nTerceira pergunta: qual é o estatuto e a dependência funcional que vão ter estes elementos estrangeiros, a quem, segundo a vossa proposta, é até permitido que pratiquem actos de investigação? Funcionalmente, ficam dependentes de quem? \nPerguntava ainda a V. Ex.ª se não acha que viola a regra do segredo de justiça e ataca a independência do Ministério Público prever, como prevê o diploma do Governo, que o Ministro da Justiça, que tem acesso (pressupõe-se que tem de ter acesso) a elementos colhidos na investigação, possa autorizar que esses elementos sejam utilizados para outras investigações e para quaisquer outros efeitos. Para quê? Para pôr pessoas sob vigilância? Em que país? Com que garantias de controlo judicial? Por que é que propõem isto? \nPor fim, por que é que, dado este regime ser tão alargado - um agente do FBI pode vir aqui assistir a actos de investigação, fazer interrogatórios, etc. -, passam por cima da responsabilidade penal destes agentes estrangeiros e não fixam essa responsabilidade?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Como o Sr. Secretário de Estado já informou a Mesa que pretende responder em conjunto a todos os pedidos de esclarecimento, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, com a maior brevidade, e cumprimentando o Sr. Secretário de Estado, quero perguntar-lhe, tendo em conta alterações que foram suscitadas em projecto próprio pelo Partido Socialista, nomeadamente no que toca a competências dos membros da equipa de investigação conjunta e à possibilidade de solicitarem a Estados-membros a criação de medidas de investigação, se o Ministério da Justiça estaria disposto a ponderar alguma alteração e se esta lhe parece ser ou não uma solução que faz sentido.\nAgradecia-lhe que, nesta sede, prestasse o respectivo esclarecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para responder, tem a palavra o Sr. Secretário de Estado Adjunto da Ministra da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Sr.Presidente, respondo, em primeiro lugar, à Sr.ª Deputada Odete Santos, o que faço sempre com muito gosto.\nSr.ª Deputada, não sei se retive inteiramente a substância das perguntas que me fez, mas, em primeiro lugar, gostava de responder a uma que percebi perfeitamente, que tem a ver com a razão de ser de se permitir que as equipas de investigação conjuntas sejam articuladas com outros Estados que não os Estados-membros da União Europeia.\nSr.ª Deputada, foi entendido pelo Governo como uma vantagem que isso pudesse vir a ocorrer, obviamente no âmbito da celebração de acordos bilaterais com os Estados estrangeiros interessados na aplicação deste regime. Seria sempre necessário que ocorresse uma convenção, um acordo bilateral, para que pudesse ser aplicado, neste âmbito, o regime previsto nesta proposta de lei.\nPerguntou-me também a Sr.ª Deputada o que é que acontece com os funcionários estrangeiros que integrem", 
   "type": "continuacao"
  }, 
  {
   "text": "as equipas de investigação conjuntas, de quem é que eles dependem. Sr.ª Deputada, dependem, obviamente, das entidades que, ao abrigo desta lei, possam requerer, tal como nós podemos fazê-lo em Portugal, a constituição de uma equipa de investigação conjunta para levar a cabo uma determinada investigação com o âmbito que a lei prevê.\nSr.ª Deputada, a maior parte dos elementos que integram estas equipas ou são membros do Ministério Público ou, no caso francês, são juízes, porque, como sabe, em França os juízes de instrução têm os poderes de investigação que, em Portugal, tem o Ministério Público. Portanto, a dependência funcional é exactamente…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Mas investigadores estrangeiros?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Depende das convenções bilaterais.\nPor outro lado, Sr. Deputada, a lei assegura perfeitamente a protecção de dados obtidos neste âmbito.\nQuanto à pergunta colocada pelo Sr. Deputado Nuno Teixeira de Melo, gostava de dizer que, em minha opinião, uma forma de clarificar a proposta de lei do Governo - não me repugnaria de forma alguma, pelo contrário - seria a criação de um novo n.º 5 no artigo 145.º-A da proposta de lei n.º 49/IX, retomando o teor do n.º 2 do artigo 4.º do projecto de lei do Partido Socialista, o que talvez permitisse clarificar a substância e o sentido deste artigo 145.º-A.\nSe os Srs. Deputados entenderem, em Comissão, proceder a esta alteração, o Governo aceitá-la-á perfeitamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para apresentar o projecto de lei n.º 250/IX, do Partido Socialista, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Estamos perante uma matéria que, pela sua natureza e significativo grau de especificidade, é porventura mais compatível com uma análise de detalhe em sede de trabalho de especialidade, em Comissão, do que apenas com uma análise, \nnecessariamente de generalidade, como aquela que ocorre neste momento em Plenário.\nEm todo o caso, gostaria de sublinhar que há, naturalmente, uma convergência de propósitos entre a proposta do Governo para definir as normas de execução relativas ao bom funcionamento da Eurojust, como também relativamente à criação das equipas de investigação conjuntas em matéria criminal. É aqui que reside a iniciativa legislativa do Partido Socialista.\nComo na oportunidade da apresentação tivemos a ocasião de sublinhar, trata-se, naturalmente, de com isto dar cumprimento a uma \nDecisão-Quadro tomada no âmbito do Conselho da União Europeia. E fizemo-lo justamente por verificar que o prazo para e entrada em vigor desta normação estava a ser descuidado pelo próprio Governo. Por isso, ao tomarmos um impulso pioneiro, acabámos, e com isso nos regozijamos, por alertar e fazer acordar o Governo para a iniciativa, que apresentou também uma proposta de lei que, na senda da iniciativa do Partido Socialista, está agora a ser apreciada conjuntamente.\nNaturalmente do que se trata, quer numa matéria quer noutra, é do aprofundamento necessário do espaço de liberdade, de segurança e de justiça europeu. E aqui valerá talvez a pena invocar a importância que, desde o Tratado de Maastricht, o Tratado de Amesterdão e mesmo alguns aprofundamentos já com o Tratado de Nice têm vindo a permitir os desenvolvimentos que têm sido concretizados no que diz respeito a este espaço de liberdade, de segurança e de justiça.\nNão há ainda muito tempo, esta Câmara foi chamada a apreciar um mandado europeu de entrega, numa lógica muito original de cooperação judiciária e de reconhecimento das decisões dos tribunais dos vários \nEstados-membros da União Europeia. Pode mesmo dizer-se, no que respeita ao mandado europeu de entrega, que ele foi além da disposição inicial dos Tratados: enquanto estes ainda se referem a soluções expeditas, mas ainda no regime clássico das soluções de extradição, agora, nessa vertente, já estamos a trabalhar numa verdadeira aceitação e concretização das decisões dos tribunais dos Estados-membros.\nPor isso, importa acompanhar esta rapidez do processo de aprofundamento do espaço de liberdade, de segurança e de justiça com os instrumentos adequados no que diz respeito ao combate ao crime, particularmente às formas mais graves, quer pela tipologia dos crimes quer pelas organizações que os prosseguem com dimensão transnacional, como todos sabemos e como, certamente, todos com isso nos preocupamos.\nOra, dentro desses instrumentos de maior eficácia de combate ao crime avultam, por exemplo, a criação prevista na cooperação policial da Europol e, agora, a necessidade da cooperação judiciária com a criação da Eurojust - a Unidade Europeia de Cooperação Judiciária.\nO que importa é que estes instrumentos de cooperação judiciária, por um lado, e policial, por outro, possam funcionar com eficácia, mas simultaneamente com garantia do cumprimento dos princípios e das regras fundamentais dos Estados de direito. Consequentemente, estamos atentos ao modo como se desenvolve a normação adequada para o efeito.\nNo que diz respeito à criação das equipas de investigação conjuntas, deve, aliás, sublinhar-se que elas já se encontram previstas com a Convenção Europeia Relativa ao Auxílio Judiciário Mútuo em Matéria Penal e que o nosso país, por iniciativa do governo do Partido Socialista, teve a preocupação de que esta Convenção, aqui, no Plenário da Assembleia da República, tivesse aprovação célere e pudesse, pela nossa parte, ter a consequente ratificação, o que já foi feito.\nAcontece que nem todos os Estados-membros da União, como se sabe, foram tão diligentes quanto, porventura, se esperaria e, nesse sentido, a matéria relativa à criação das equipas de investigação conjuntas está prejudicada, porque não tinha entrado em vigor esta Convenção.\nIntercalarmente, com a Decisão-Quadro procuram estabelecer-se as normas que, assim, de uma forma mais expedita, dêem lugar a que as equipas possam adequadamente funcionar, flexibilizando as modalidades de cooperação no combate ao crime mais relevante, justamente na cooperação entre os Estados-membros da União Europeia - e esse, como sublinhei, foi o propósito e o empenhamento do Partido Socialista ao apresentar o projecto de lei n.º 250/IX.", 
   "type": "continuacao"
  }, 
  {
   "text": "Regressando agora ao tema da Eurojust, quero sublinhar que a solução escolhida por parte do Governo, no que diz respeito à representação portuguesa e às modalidades dos correspondentes institucionais portugueses com o Colégio da Eurojust e com o nosso delegado nacional, que encontra o seu natural acolhimento na estrutura do Ministério Público, seria, evidentemente, a solução adequada dado, em Portugal, ser o Ministério Público a instituição que prossegue responsabilidades no domínio da acção penal.\nImporta suscitar aqui algumas reflexões que, do meu ponto de vista, passam por ter em consideração que as modalidades de trabalho da Eurojust, por um lado, e a articulação da Eurojust com as ordens judiciárias dos vários Estados-membros da União Europeia e também com a actividade no seio da Europol, por outro, implicam uma muito maior mobilidade dos dados circuláveis relativamente a processos em fase de investigação, designadamente dados sobre pessoas, sejam arguidos, vítimas ou testemunhas. E, tratando-se de utilização de dados, é evidente que existem regras, que devem ser sublinhadas em nome da protecção dos direitos dos cidadãos à sua reserva de intimidade.\nNesta matéria, a Decisão-Quadro do Conselho revelou-se preocupada ao definir, simultaneamente, uma instância comum de controlo para o acompanhamento da utilização e da circulação dos dados relativos às pessoas.\nTambém aqui a solução que o Governo propõe, ao estabelecer que seja através da Comissão Nacional de Protecção de Dados que se venha a indicar um elemento para a instância comum de controlo, nos parece adequada.\nJá temos, no entanto, algumas dúvidas sobre se certas normas da Decisão-Quadro não deveriam ser melhor transpostas para a \nregulamentação interna no que diz respeito à melhor protecção desses mesmos dados. Por isso, no relatório que hoje mesmo foi aprovado em sede de 1.ª Comissão, chamou-se a atenção para a necessidade de, nos trabalhos de especialidade, se ouvir o Ministério Público, naturalmente através do Sr. Procurador-Geral da República, e também a Comissão Nacional da Protecção de Dados, para que ambas as instituições tomem opinião relevante numa matéria que não só lhes interessa relativamente ao exercício de competências das respectivas instituições, como nos interessa a nós, Deputados, para podermos encontrar as soluções finais na plena avaliação do modo como estas entidades entendem que se deva fazer a adequada normação interna neste mesmo domínio.\nPor isso, convicto de que estas preocupações atravessam todas as bancadas e que neste espírito positivo de realização do espaço de liberdade, de segurança e de justiça europeu todos saberemos partilhar as nossas responsabilidades, apresentámos o nosso projecto de lei, comentamos quanto ao essencial, de forma positiva, a proposta apresentada pelo Governo e, mais uma vez, nos manifestamos empenhados em, nos trabalhos de especialidade que ainda se seguirão, dar todo o nosso contributo para que todos nos possamos rever na solução final.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Sr. Secretário de Estado Adjunto da Ministra da Justiça, Srs. Deputados: A Câmara traz hoje ao debate três iniciativas legislativas que visam dar tradução jurídica, no ordenamento nacional, a duas importantes iniciativas comunitárias em matéria de prevenção e combate à criminalidade mais grave, no seio da União Europeia.\nRefiro-me à Decisão-Quadro do Conselho, de 13 de Junho de 2002, relativa à criação de equipas de investigação conjuntas entre entidades de dois ou mais Estados-membros, cuja \"transformação\" (como diz a Decisão-Quadro) em Direito nacional é objecto da proposta de lei n.º 49/IX e do projecto de lei n.º 250/IX, do Partido Socialista, e à Decisão-Quadro do Conselho, de 28 de Fevereiro de 2002, que instituiu a Unidade Europeia de Cooperação Judiciária, a Eurojust, e cujas normas de execução constituem o objecto da proposta de lei n.º 48/IX.\nRecorde-se que ambas as Decisões-Quadro são fruto das decisões políticas tomadas no Conselho Europeu de Tampere de Outubro de 1999, no qual a União Europeia entendeu dar passos decisivos no sentido de criar um espaço de liberdade, de segurança e de justiça e adoptar medidas reputadas necessárias à concretização dessa intenção, algumas das quais já discutidas neste Parlamento - como, por exemplo, o mandado de captura europeu - e nalguns casos já adquiriram mesmo a forma de lei.\nPretende-se, como é sabido, responder à globalização da criminalidade transnacional com a globalização da repressão da criminalidade.\nRecordamos o Conselho Europeu de Tampere para referir a forma como propôs uma nova abordagem da cooperação policial e como trouxe para a ordem do dia a evidência de que só a plena cooperação policial e judiciária, a harmonização penal e a integração dos instrumentos de repressão da criminalidade mais grave e organizada permite dar forma ao referido desígnio de globalização da repressão da criminalidade.\nRecordamos também a presidência portuguesa da União para referir que a Convenção Relativa ao Auxílio Judiciário Mútuo em Matéria Penal entre os Estados-membros da União Europeia - aprovada para ratificação pela Resolução da Assembleia da República n.º 63/2001, de 16 de Outubro, e ratificada pelo Decreto do Presidente da República n.º 53/2001 - foi concluída e assinada nesse período.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É precisamente nesta Convenção que, pela primeira vez, se prevê a possibilidade de organização de equipas de investigação conjuntas, mediante autorização do Ministro da Justiça, matéria que agora é objecto da Decisão-Quadro de 13 de Junho de 2002, à qual me vou referir.\nA Decisão-Quadro de 13 de Junho de 2002 traduz, de forma \nparticularmente vigorosa, a urgência da adopção, pelos Estados-membros, de medidas imediatas de combate ao tráfico de droga e de seres humanos, bem como ao combate contra o terrorismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sem prejuízo da criação de equipas de investigação conjuntas, prevista no artigo 13.° da referida Convenção, a constatação da não entrada em vigor da Convenção por falta de ratificações suficientes, ainda em 2002, determinou o Conselho a aprovar um instrumento", 
   "type": "continuacao"
  }, 
  {
   "text": "específico juridicamente vinculativo para a criação de equipas de investigação conjuntas.\nNa origem desta Decisão-Quadro não deixaram de pesar, naturalmente, os acontecimentos de 11 de Setembro de 2001 e a urgência assumiu a consagração de formas efectivas e imediatas de coordenação entre os vários Estados-membros na luta contra o terrorismo, de acordo com a recomendação do próprio Conselho, que considera \"que essas equipas deverão ser criadas, em primeira linha, para combater actos praticados por terroristas\".", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A proposta de lei apresentada pelo Governo introduz dois artigos novos na Lei da Cooperação Judiciária Internacional em Matéria Penal - Lei n.º 144/99, de 31 de Agosto -, nos quais reproduz o essencial da Decisão-Quadro.\nÉ de recordar que esta Lei foi alterada em 2001, estava ainda em funções o último governo do Partido Socialista, na sequência da ratificação da Convenção Relativa ao Auxílio Judiciário Mútuo em Matéria Penal a que atrás aludimos, com o objectivo de a adaptar às disposições dessa Convenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não seria de estranhar que a transposição para o Direito nacional se processasse através de alteração à Lei da Cooperação Judiciária Internacional, uma vez que as equipas de investigação conjuntas vêm previstas na Convenção cuja ratificação justificou a alteração à Lei da Cooperação Judiciária.\nAliás, lendo a exposição de motivos do projecto de lei do Partido Socialista, tudo apontaria neste sentido.\nNo entanto, o Partido Socialista prefere agora criar uma legislação autónoma, paralela à Lei da Cooperação Judiciária, numa matéria que, em princípio, aqui melhor se enquadraria.\nNão é a primeira vez que o Partido Socialista opta por alterar leis existentes ou por criar uma legislação nova, desde que essa opção seja contrária à do Governo. Estamos habituados e vacinados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, Sr. Presidente e Srs. Deputados, estamos em crer que, neste caso, não é só para contrariar.\nCom efeito, decorrente da alteração da Lei da Cooperação Judiciária, pela Lei n.º 104/2001, o n.º 6 do artigo 145.° daquela Lei passou a prever a possibilidade de o Ministro da Justiça autorizar a \nconstituição de equipas de investigação criminal conjunta, quando tal constituição não for já regulada por acordos, tratados ou convenções internacionais.\nOra, já se viu que as equipas de investigação criminal conjunta fazem parte das disposições da Convenção sobre Auxílio Judiciário Mútuo, pelo que a sua entrada em vigor, após ratificação pelo número suficiente de Estados, determinará a caducidade das disposições que visam dar aplicação a Decisão-Quadro de 13 de Junho de 2002.\nDeste modo, parece-nos preferível que a caducidade venha a atingir legislação avulsa do que a incidir sobre disposições da Lei da Cooperação Judiciária. Ou seja, parece-nos preferível que, neste caso, se opte por transpor as disposições da Decisão-Quadro para uma legislação avulsa do que inseri-las na Lei da Cooperação Judiciária.\nEm todo o caso, reafirmamos que importante é a transposição da Decisão-Quadro. Tudo o resto são pormenores de especialidade.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: A segunda proposta de lei visa transpor a Decisão-Quadro de 28 de Fevereiro de 2002, que instituiu a Unidade Europeia de Cooperação Judiciária, mais conhecida por Eurojust.\nA Eurojust é instituída como órgão da União, dotado de personalidade jurídica, o que constitui mais um sinal que a União dá, para o interior e para o exterior, da importância que atribui à criação de um espaço de liberdade, de segurança e de justiça dentro das suas fronteiras.\nAs Decisões-Quadro, cuja transposição é objecto das presentes iniciativas, justificam-se por si próprias, são pertinentes e necessárias e valem também como testemunho da capacidade de os Estados partilharem entre si competências conjuntas no sentido do \naprofundamento da própria cidadania europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Montalvão Machado* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Neste sentido, o CDS-PP não tem quaisquer dúvidas sobre a mais-valia de todas as iniciativas que hoje nos são presentes e não terá dúvida em viabilizá-las com o seu voto e em contribuir para o subsequente trabalho de especialidade, que deverá ser o mais importante.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra o Sr. Deputado Eugénio Marinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eugénio Marinho* (PSD): Sr. Presidente, Sr. Secretário de Estado Adjunto da Ministra da Justiça, Sr.as e Srs. Deputados: Cumpre-nos hoje apreciar o projecto de lei n.º 250/IX, do Partido Socialista, que regula a criação de equipas de investigação conjuntas, transpondo para a ordem jurídica interna portuguesa a Decisão-Quadro do Conselho de 13 de Junho de 2002; a proposta de lei n.º 49/IX, que procede à segunda alteração da Lei n.º 144/99, de 31 de Agosto, que aprova a Lei da Cooperação Judiciária em Matéria Penal; e a proposta de lei n.º 48/IX, que estabelece normas de execução da decisão do Conselho da União Europeia que cria a Eurojust, a fim de reforçar a luta contra as formas graves de criminalidade, e regula o estatuto e competências do respectivo membro nacional.\nPorque distintos os dois primeiros diplomas deste último, importa proceder à sua análise em separado. Deixaremos, pois, para o fim o relativo à Eurojust.\nSr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Por via do projecto de lei do Partido Socialista ou da proposta de lei n.º 49/IX, pretende-se dar cumprimento à Decisão-Quadro do Conselho de 13 de Junho de 2002, relativa às equipas de investigação conjuntas.\nO Partido Socialista, para a transposição da dita Decisão-Quadro, decidiu apresentar um diploma próprio autónomo. Ao invés, o Governo optou por integrar as normas decorrentes", 
   "type": "continuacao"
  }, 
  {
   "text": "da mencionada Decisão-Quadro na Lei n.º 149/99, de 31 de Agosto.\nAntes, porém, de proceder à análise de cada um destes dois diplomas em apreciação, importa analisar a razão de ser dos mesmos.\nO Conselho Europeu de Tampere, de 15 e 16 de Outubro de 1999, apelou à criação de equipas de investigação conjuntas para combater o tráfico de droga e de seres humanos e o terrorismo, tal como está previsto no Tratado.\nA constituição de tais equipas de investigação conjuntas está prevista na Convenção Relativa ao Auxílio Judiciário Mútuo em Matéria Penal entre os Estados-membros da União Europeia, assinada em Bruxelas, em 29 de Maio de 2002.\nO Estado português, por via da Resolução da Assembleia da República n.º 63/2001, aprovou para ratificação a referida Convenção, tendo a ratificação ocorrido por Decreto do Presidente da República n.º 53/2001, de 16 de Outubro.\nDaí que, da parte de Portugal, tal Convenção encontra-se devidamente introduzida na ordem jurídica interna.\nAcontece, porém, que igual celeridade na ratificação desta Convenção não se verificou por parte de outros Estados-membros, pelo que a mesma ainda não entrou em vigor.\nEm consequência disso, o Conselho adoptou a Decisão-Quadro, para permitir que rapidamente seja dado início ao processo de concretização e de criação de equipas de investigação conjuntas.\nPara além do combate aos crimes já referidos de tráfico de droga e de seres humanos e de terrorismo, visa-se facultar aos cidadãos da União Europeia um elevado nível de segurança num espaço de liberdade, de segurança e de justiça, o que só sucederá mediante a prevenção e o combate à criminalidade através de uma cooperação mais estreita entre as forças policiais, as autoridades aduaneiras e outras autoridades competentes dos Estados-membros, respeitando ao mesmo tempo os princípios dos direitos humanos, das liberdades fundamentais e do Estado de direito subjacentes à União e comum a todos os \nEstados-membros.\nÉ para dar concretização plena a todos estes objectivos definidos pelo Conselho, decorrentes já do Tratado do Conselho Europeu de Tampere e inserto na Convenção de Bruxelas, que surgem as iniciativas \nlegislativas em apreciação.\nComo já se referiu, estas iniciativas legislativas divergem quanto ao modo, já não quanto ao conteúdo.\nAssim, o Partido Socialista divide o seu projecto de lei em nove artigos, dos quais inculcam todo o conteúdo da Decisão-Quadro.\nO artigo 1.º reporta-se ao objecto que mais não é do que o da própria Decisão-Quadro, enquanto que o artigo 2.º refere-se às equipas de investigação conjuntas, designadamente no que respeita aos objectivos que motivam a participação do Estado português na sua criação, o período de duração destas, o seu alcance, bem como os motivos pelos quais Portugal pode propor a criação de um equipa de investigação conjunta ou qualquer outro Estado-membro, participando nela também o nosso país.\nNo artigo 3.° é definido o regime de criação e avaliação destas referidas equipas.\nNos artigos 4.°, 5.°, 6.° e 7.° são referidas as matérias relativas à participação de elementos destacados, ao auxílio de outros Estados, ao destino a dar às informações que são disponibilizadas no âmbito das equipas de investigação conjuntas e a intervenção neste âmbito de outros investigadores.\nPor fim, os artigos 8.° e 9.° referem-se à responsabilidade quer penal quer civil dos agentes que compõem as equipas de investigação conjuntas.\nPode concluir-se que o projecto de lei do Partido Socialista reproduz, no seu articulado, o conteúdo dos artigos 1.° a 3.° da Decisão-Quadro do Conselho.\nPor seu turno, e como já se referiu, o Governo adopta solução diversa, assentando a sua iniciativa legislativa no aditamento à Lei n.º 144/99, de 31 de Agosto, que aprovou a Lei da Cooperação Judiciária \nInternacional em Matéria Penal, de dois artigos - 145.º-A e 145.º-B.\nCom efeito, entendeu o Governo que, ao invés de se fazer aprovar um diploma específico que regule a matéria decorrente da Decisão-Quadro, se incluísse o conteúdo da mesma em diploma já existente e relativo à cooperação judiciária, como é o caso da Lei n.º 144/99, de 31 de Agosto. Nesse sentido, o Governo aditou os artigos 145.º-A e 145.º-B ao dito diploma, e fê-lo precisamente no capítulo que se refere às disposições comuns, às diferentes modalidades de auxílio, sendo já existente o artigo 145.º relativo ao princípio e ao âmbito das modalidades de auxílio, passando o artigo 145.º-A a ser relativo às equipas de investigação conjunta, enquanto o 145.º-B passa a ser relativo à responsabilidade civil dos membros das equipas de investigação criminal.\nNo artigo 145.º-A, a proposta de lei reporta-se às equipas de investigação conjunta no respeitante aos objectivos que motivam a participação do Estado português na sua criação, ao seu período de duração, ao seu alcance, aos motivos da sua criação, ao seu regime de avaliação, à participação de elementos destacados, ao auxílio de outros Estados, ao destino a dar às informações que são disponibilizadas no âmbito das equipas de investigação conjunta.\nO novo artigo 145.º-B reporta-se, em exclusivo, à matéria da responsabilidade civil.\nPor fim, é de referir que, apesar de o artigo 4.º da Decisão-Quadro do Conselho, de 13 de Junho de 2002, afirmar que os Estados-membros devem tomar todas as medidas para lhe dar cumprimento até 1 de Janeiro de 2003, facto é que o Estado português se mostra mais adiantado do que os demais, uma vez que, actualmente, ainda nenhum Estado-membro procedeu à transposição e apenas alguns iniciaram os respectivos procedimentos legislativos. Assim, Portugal será, por certo, o primeiro Estado-membro a proceder à transposição da referida Decisão-Quadro.\nHá que dizer que a meta apontada pelo Conselho - 1 de Janeiro de 2003 - era demasiado ambiciosa, uma vez que a Decisão-Quadro foi adoptada em 13 de Junho de 2002.\nEm jeito de remate, sempre se dirá que se compreende perfeitamente a preocupação do Conselho que mais não visa do que dotar os \nEstados-membros de mecanismos eficazes de combate ao crime organizado e transfronteiriço cada vez mais intenso, cada vez mais dotado de meios técnicos de ponta, cada vez mais refinado e cada vez mais gerador de desconfiança por parte do cidadão comum face ao espaço alargado e sem fronteiras que corresponde hoje ao território dos países da União Europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, é fundamental dar força e mecanismos eficazes às forças de segurança dos diversos países, possibilitando-lhes a criação de equipas conjuntas que ataquem fortemente as organizações criminosas que pretendem transpor as nossas fronteiras e aqui desenvolver actividades, como o tráfico de droga, de pessoas e acções terroristas.\nJulgamos, por isso, que, hoje, Portugal dá um passo em frente na luta que tem de travar em conjunto com os seus parceiros europeus contra o crime organizado e, sobretudo, contra a criminalidade como o que mais se visa combater e que, cada dia que passa, mais se sente nas nossas sociedades. Tal criminalidade apenas pode ser debelada com acção concertada de vários Estados e, se assim não for, poderá minar a confiança que os cidadãos da União Europeia têm depositado neste espaço alargado de liberdade, segurança e justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Montalvão Machado* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não é sequer possível admitir-se que, com o Tratado de Schengen, a União Europeia tenha passado a ser um espaço muito mais aliciante para aqueles que, de forma organizada, se dedicam à criminalidade de grandes proporções ou que se dedicam a atormentar as populações com actos ou acções terroristas. Ao invés, a União Europeia e os seus Estados-membros têm de provar à saciedade que o fim das suas fronteiras internas serviu para reforçar a colaboração entre as autoridades judiciárias e policiais dos diversos Estados para melhorar as suas técnicas de combate à criminalidade e para garantir, de forma indelével, a segurança, a liberdade e a justiça em todo o seu território.\nSr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Por tudo o que acabei de referir, é também fundamental dar concretização plena à Decisão do Conselho, de 28 de Fevereiro de 2002, relativa à criação da Eurojust, a fim de reforçar a luta contra as formas graves de criminalidade. É isso que o Governo se propõe fazer através da proposta de lei n.º 48/IX, que estabelece as normas de execução daquela decisão do Conselho.\nAntes, porém, importa sublinhar alguns aspectos desta entidade que foi instituída pela referida decisão do Conselho, a Eurojust, ou Unidade Europeia de Cooperação Judiciária.\nA Eurojust foi já consagrada nos artigos 29.º a 31.º do Tratado da União Europeia, alterado pelo Tratado de Nice, relativos à cooperação policial e judiciária em matéria penal. O objectivo fundamental é reforçar a luta contra a criminalidade grave, transnacional.\nCom a Eurojust, pretenderam os Estados-membros da União Europeia criar uma estrutura composta por representantes das autoridades judiciárias com competência no domínio das investigações criminais, da acção penal e para prática de actos de cooperação judiciária internacional, no que respeita à criminalidade grave organizada que envolva um ou mais Estados da União.\nA esfera de competência da Eurojust é a decorrente do artigo 4.º da Decisão do Conselho e que inclui os tipos de criminalidade e as infracções em relação às quais a Europol tem competência: a \ncriminalidade informática; a fraude e a corrupção ou quaisquer outras infracções que lesam os interesses financeiros da Comunidade; branqueamento dos produtos do crime; crimes contra o ambiente; participação em organização criminosa; bem como outras infracções cometidas conjuntamente com as anteriores.\nOs objectivos da Eurojust são os constantes do artigo 3.º da Decisão do Conselho e são os seguintes: incentivo e melhoria da coordenação entre as autoridades competentes dos Estados-membros quanto às investigações e procedimentos penais nos mesmos, tendo em conta todo e qualquer pedido proveniente de uma autoridade de um Estado-membro e todas as informações fornecidas pelos órgãos competentes, nos termos das disposições aprovadas no âmbito dos tratados; melhoria da cooperação entre as autoridades competentes dos Estados-membros, facilitando, em particular, a prestação de auxílio judiciário mútuo em matéria penal no plano internacional e a execução dos pedidos de extradição; outras formas de apoio às autoridades competentes dos Estados-membros para reforçar a eficácia das suas investigações e procedimentos penais.\nAs funções da Eurojust decorrem dos artigos 5.º, 6.º e 7.º da Decisão do Conselho e a Eurojust actua através dos seus membros nacionais, ou colegialmente, podendo solicitar às autoridades nacionais que iniciem uma investigação ou instaurem um processo por factos precisos.\nAdmite-se que uma daquelas autoridades possa estar em melhor posição para realizar essas investigações ou instaurar o processo, que se coordenem entre si, que criem uma equipa de investigação conjunta e que forneçam as informações necessárias para que possa exercer as suas funções.\nA Eurojust assegura, ainda, a informação recíproca das autoridades competentes dos Estados-membros e a coordenação das investigações e procedimentos penais; contribui para a melhoria da comparação entre elas; coopera com a rede judiciária europeia; utiliza os seus instrumentos; coopera com a Europol, dando-lhe pareceres e utiliza os seus ficheiros de análise; presta apoio logístico às autoridades nacionais para se coordenarem entre si. A Eurojust transmite, ainda, pedidos de auxílio judiciário mútuo.\nDispõem os artigos 9.º e 42.º da Decisão do Conselho que os \nEstados-membros devem definir o estatuto dos membros da Eurojust, a natureza e o alcance das suas competências no território nacional e o direito que lhes assiste de actuar em relação às autoridades estrangeiras, bem como alinhar o direito interno com a decisão. É isso que a presente proposta de lei faz.\nSegundo este diploma, a representação nacional é assegurada pelo membro nacional que é coadjuvado por um adjunto e por um ou mais assistentes em função das necessidades de serviço. A nomeação dos representantes nacionais é efectuada por despacho conjunto dos Ministros dos Negócios Estrangeiros e da Justiça, sob proposta do Procurador-Geral da República, ouvido o Conselho Superior do Ministério Público.\nO cargo de membro nacional da Eurojust é exercido em comissão de serviço por um Procurador-Geral adjunto e os assistentes são designados de entre magistrados do Ministério Público licenciados em Direito, mediante proposta daquele.\nO membro nacional da Eurojust depende directamente do Procurador-Geral da República no que respeita ao exercício das competências em território nacional.\nSr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Face à densidade e à quantidade de matéria em questão, permitam-me que faça apenas uma outra referência", 
   "type": "continuacao"
  }, 
  {
   "text": "em relação à instância comum de controlo, a qual tem por objectivo controlar e assegurar a boa gestão e o tratamento de dados pessoais, sendo que o artigo 14.º, que se reporta ao membro nacional da instância comum de controlo, refere que é a Comissão Nacional de Protecção de Dados Pessoais que possui a competência para designar, de entre os seus membros, o membro nacional.\nTermino, dizendo que todas estas iniciativas são efectivamente fundamentais para se assegurar que, no espaço comunitário e entre os países que compõem este espaço, haja cada vez mais cooperação e cada vez mais eficácia no combate ao crime que, cada vez mais, é capaz de ultrapassar barreiras que até agora não eram conhecidas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Começo pela questão da Eurojust, dizendo que, a montante do que hoje aqui discutimos relativamente à Eurojust, há um outro problema, há um défice de discussão acerca da Eurojust. Ou seja, até aqui não foi discutida esta matéria, ao contrário do que se passou, por exemplo, em França, onde o Parlamento francês discutiu e aprovou uma resolução sobre o que deveria ser a Eurojust.\nPortanto, pelo menos em relação a Portugal e ao Parlamento português, há efectivamente falta de transparência no que diz respeito à criação da Eurojust.\nEm segundo lugar, penso que a Decisão do Conselho que cria a unidade Eurojust coloca muitos e importantes problemas, desde logo o da própria independência da unidade, porque permite-se, conforme o n.º 1 do artigo 2.º da Decisão, que a Eurojust seja composta por procuradores, juízes ou oficiais de polícia. Perante isto, pode perguntar-se que \nindependência tem uma instituição em cujo órgão central têm assento agentes policiais que estão dependentes dos governos, dos poderes executivos, dos respectivos Estados-membros - poderá haverá alguma excepção, como, por exemplo, em relação a Itália, onde não havia essa dependência, mas não sei como é agora. Mas pergunta-se que \nindependência tem de facto esta entidade para dirigir as actividades que lhe estão cometidas.\nPor outro lado, que controlo é feito em relação às actividades desta entidade? Não há nenhum controlo - refiro-me a controlo independente, como é óbvio, a controlo judicial. Penso que são muito importantes estas interrogações no que toca à própria Eurojust. É um facto que está previsto um órgão de controlo, mas é apenas no que respeita à questão da protecção dos dados, porque toda a outra sua actividade não está sujeita a qualquer controlo.\nPortanto, se pensavam criar - e creio que tal estaria na mente de algumas pessoas quando procederam à criação da Eurojust - uma entidade com vista a desenvolver preferencialmente a justiça, não deixando tudo concentrado na EUROPOL e em organismos policiais, então, deveriam interrogar-se sobre a legitimidade democrática deste órgão da União, o qual não tem. Este órgão da União não tem legitimidade democrática.\nPor isso mesmo, entendemos que o facto de a Decisão permitir que se desenvolvam poderes diferentes, com diferentes graus de \nresponsabilidade, já que a Eurojust é composta por oficiais de polícia juntamente com juízes e procuradores, não augura nada de bom relativamente ao seu funcionamento.\nPenso que, pelas perguntas que fiz, já deu para perceber qual é a posição do Partido Comunista Português relativamente a esta matéria.\nNós achamos que se deve combater a grande criminalidade e que não é só a Europa que deve transformar-se num espaço de liberdade e segurança mas o mundo. No entanto, como vimos, o mundo está muito longe de ser um espaço de segurança; bem pelo contrário, andou-se para trás décadas e décadas em relação a essa segurança. Tanto assim é que o que aconteceu na Europa, desde o 11 de Setembro - basta ver a legislação dos vários países -, foi a aprovação de legislação securitária que colocou os cidadãos na maior insegurança, vítimas de buscas, de revistas, sem qualquer justificação, como, por exemplo, sucedeu em Paris.\nQuanto à iniciativa legislativa do Governo, pelas perguntas que fiz, creio que já fiz uma censura.\nEsta iniciativa do Governo deita para o caixote do lixo o programa do CDS-PP em relação ao Ministério Público e à justiça. Na verdade, esta proposta de lei ataca a independência do Ministério Público, coloca nas mãos da Ministra da Justiça o conhecimento de dados de investigação que devem estar protegidos pelo segredo de justiça e, ainda, a \npossibilidade de transmitir esses dados para outros efeitos…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Gostaria, se isso alguma vez chegasse a ser lei!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Pois, estou a pronunciar-me em relação à proposta de lei.\nComo eu dizia, esta proposta de lei coloca nas mãos da Ministra da Justiça o conhecimento de dados de investigação e a possibilidade de transmitir dados para outros efeitos que podem ser, por exemplo, o de colocar um cidadão sob vigilância, sem se saber se é ou não criminoso ou o critério de \"terrorista\" de algumas pessoas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): O Deputado Nuno Melo está a fingir que não ouve!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Ao fim e ao cabo, o CDS-PP fez figura na campanha eleitoral com o seu programa sobre a questão da independência do Ministério Público e, afinal, obtém o mesmo que o PSD tinha no seu próprio programa eleitoral. De facto, isto, assim, não pode ser.\nPara além disso, o que está previsto nesta proposta de lei também é no sentido de permitir que agentes policiais, não se sabe de que país, mas pode ser de Estados exteriores à União - está previsto no artigo único da proposta de lei n.º 49/IX -, venham participar na investigação e possam ter o mesmo estatuto que os outros que fazem parte da equipa conjunta de investigação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): O Sr. Deputado Jorge Lacão inscreveu-se para formular um pedido de esclarecimento. A Sr.ª Deputada Odete Santos já não dispõe de tempo para responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): O PS cede 2 minutos, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sendo assim, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, Sr.ª Deputada Odete Santos, pela nossa parte, creia que ouvimos com atenção as suas observações e as dúvidas que colocou. Aliás, há pouco, quando nos mostrámos empenhados em aprofundar a matéria na especialidade, foi no exacto sentido de, também com a sua colaboração, procurarmos encontrar uma solução que seja boa, naturalmente, no quadro da Decisão que está assumida quanto à formação da unidade Eurojust, para a qual, como sabe, houve um impulso muito importante de Portugal, na linha do anterior governo, do Partido Socialista, para a regulação do Eurojust e até para a possibilidade da criação do chamado pró-Eurojust, que tem permitido já uma experiência embrionária, como também se sabe.\nO que vale a pena, a meu ver, não é discutir, se me é permitida a expressão, a razão de ser ontológica da existência de um organismo judiciário de coordenação europeia no espaço de liberdade, segurança e justiça. Acerca disto, estamos profundamente empenhados em que ele deva existir, até para que haja uma cooperação adequada entre aquilo que é a função policial no quadro da EUROPOL, por um lado, e aquilo que, justamente, deve ser uma instância de controlo judiciário, por outro.\nTambém a experiência, a meu ver, nos diz que a solução actual da chamada Rede Judiciária Europeia, que está, no fundo, imbuída de uma lógica meramente descentralizada, de pontos de contacto ao nível dos vários ministérios públicos ou equiparados no quadro dos \nEstados-membros, não tem eficácia bastante também para permitir a garantia suficiente de controlo ao nível do acompanhamento das investigações e das acções introduzidas em juízo no que toca à criminalidade mais grave, de que a Eurojust se deve ocupar.\nNo entanto, a Sr.ª Deputada Odete Santos suscitou alguns problemas sérios, como, por exemplo, o de saber se a Eurojust deveria ter para todos os membros um estatuto idêntico de matriz europeia, ou se, como acabou por ser a solução, eventualmente por ser o consenso possível ou por até ser um tributo ao princípio da subsidiariedade, os membros que irão integrar a Eurojust têm individualmente o estatuto que lhes é dado pelas ordens jurídicas dos respectivos Estados-membros.\nÉ uma solução melhor? É uma solução pior? Neste momento, parece ser a solução possível. Pode ela ser acompanhada de algumas medidas que, em todo o caso, salvaguardem garantias de independência? Acho que vale a pena ponderarmos isto.\nDesignadamente, no que diz respeito à apresentação de relatórios, o Governo efectivamente propõe que eles sejam anualmente endereçados à Ministra da Justiça, ou Ministro da Justiça, e ao Procurador-Geral da República. Fará sentido que seja às duas entidades? A apenas a alguma?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr. Deputado, o seu tempo esgotou-se. Queira terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Concluo de imediato, Sr. Presidente.\nEm matéria de controlo democrático, deverá esse relatório, \ndesignadamente por via do relatório que o Procurador apresente à Assembleia da República, também dar conhecimento da actividade relevante da Eurojust ao Parlamento? \nTemos aqui matérias para ponderar e, portanto, neste sentido, e concluo, Sr. Presidente, registamos as linhas de preocupação contidas na intervenção da Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para responder, tem a palavra a Sr.ª Deputada Odete Santos, dispondo, para o efeito, de 2 minutos, tempo cedido pelo Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, se calhar, até vou demorar menos tempo.\nSr. Deputado Jorge Lacão, começo por agradecer a cedência de tempo e as perguntas que me colocou.\nComo todos sabemos, há Eurojust, porque não se conseguiu chegar a um ministério público europeu. Todos sabemos isto e que este foi o concerto possível, mas, de qualquer forma, penso que deveria ter sido muito melhorado, como, por exemplo, em relação àquelas questões que suscitei e provavelmente a outras. Aliás, já houve, em Inglaterra, algumas críticas e sugestões de melhoria em relação a esta Decisão e ao Estatuto da Eurojust.\nPortanto, pela nossa parte, quanto às questões que colocou e que, a meu ver, são importantes, porque têm a ver com o controlo democrático, estamos de acordo, uma vez que a Eurojust existe, em discutir, em sede de especialidade, a maneira de minorar a opacidade que a unidade Eurojust tem. Aliás, uma das críticas que lhe é feita no estrangeiro é a falta de transparência, pelo menos não há mecanismos de transparência no que respeita a esta unidade. E, portanto, estamos dispostos a discutir e a tentar encontrar algumas soluções.\nPara terminar, devo dizer que não tive oportunidade, porque não tive tempo, de, na minha intervenção, falar sobre o projecto de lei do Partido Socialista, e não foi por ter dado menos atenção ao diploma.\nEstudei-o, comparei-o até com a proposta do Governo, e vi que o Partido Socialista seguiu a Decisão. E é para os Estados-membros da União Europeia, não é para outro país não sei onde…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr.ª Deputada, o seu tempo esgotou-se. Peço-lhe que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente.\nO vosso diploma, por exemplo, permite que os agentes estrangeiros só intervenham nas investigações que digam respeito ao seu próprio país, e assim é que está correcto.\nPortanto, queria, nesta resposta, também incluir esta referência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma segunda intervenção, tem a palavra o Sr. Secretário de Estado Adjunto da Ministra da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Sr.Presidente, Sr.as e Srs. Deputados: Permito-me \"roubar\" algum do precioso tempo desta Câmara para pôr em destaque uma matéria que me parece, apesar de tudo, relevante e que são as diferenças entre o projecto de lei do Partido Socialista e a proposta de lei que aqui foi apresentada.\nAs diferenças, Sr.as e Srs. Deputados, são muito pequenas. O essencial da diferença reside no seguinte: o Partido Socialista opta por um diploma autónomo, enquanto que o", 
   "type": "continuacao"
  }, 
  {
   "text": "Governo opta por inserir, na sistemática da Lei da Cooperação Judiciária Internacional em Matéria Penal - e estou a falar de equipas de investigação conjunta -, em dois artigos novos, os artigos 145.º-A e 145.º-B, soluções que, no essencial, reconduzem ao mesmo, porque têm a mesma matriz comum, que é, obviamente, a Decisão do Conselho.\nQuero, em todo o caso, dizer que me parece - e, com isto, gostava de rematar esta questão - que a opção do Governo faz mais sentido, porque, ao ter-se optado por não fazer isto num diploma avulso, permite-se que a inserção destas duas normas na lei de cooperação judiciária internacional em matéria penal tenha a vantagem de permitir um âmbito de aplicação mais alargado. E, portanto, é aquilo que eu há pouco dizia na resposta à Sr.ª Deputada Odete Santos: a ideia é, como, aliás, a Sr.ª Deputada veio depois realçar, permitir que o espaço judiciário, não só o europeu mas também o do resto do mundo, na medida em que seja necessário ou possível, possa ser coberto por esta forma de actuação, que é de facto útil.\nPermito-me não responder às outras interpelações da Sr.ª Deputada Odete Santos, tendo algumas delas sido reveladoras de um cepticismo e de um negrume de entendimento desta matéria, que eu não partilho.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Infelizmente, tem vindo a modificar-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E, portanto, não poderia responder-lhe com grande gosto, Sr.ª Deputada.\nEm todo o caso, quero dizer aos Srs. Deputados do Partido Socialista, designadamente ao Sr. Deputado Jorge Lacão, a quem agradeço o favor, que fez, de, mais uma vez, recordar que alertou e \"acordou\" o Governo - já o Sr. Deputado José Magalhães, em anterior intervenção sobre este mesmo tema, pretendia ser o \"despertador\" do Governo -, com toda a brandura, o seguinte: agradeço-vos o esforço relojoeiro que fazem para \"acordar\" o Governo, mas lembro-vos de que, quando este Governo tomou posse, encontrou, só no Ministério da Justiça, 13 directivas e decisões-quadro, para transpor, algumas de grande importância e algumas delas atrasadas cinco anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, só lamento que o esforço relojoeiro que VV. Ex.as agora entendem fazer - e muito bem! - não tenha sido feito nos seis anos em que puderam exercer o esforço não de acordar mas de fazer.\nEm todo o caso, quero dizer-vos que o Governo pelo menos faz. Fará com algum atraso, mas perdeu algum tempo a transpor as 13 decisões-quadro e directivas que o governo a que VV. Ex.as pertenceram não teve o cuidado de \"acordar\" e de transpor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Não havendo mais inscrições, em matéria de relógio, chegamos ao fim…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sendo assim, reabrimos o relógio.\nPara uma segunda intervenção, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, como calcula, foi esta última intervenção do Sr. Secretário de Estado que me suscitou também uma intervenção final, porventura desnecessária se as considerações do Sr.Secretário de Estado pudessem ter sido outras.\nO Sr. Secretário de Estado esteve atento ao debate, pelo que, seguramente, terá verificado como da nossa parte o empenhamento foi completo. Foi completo porque tomámos uma iniciativa legislativa em tempo oportuno e já agora não propriamente para despertar o Governo mas, essencialmente, porque o Governo, não estando desperto, não cooperou com a Assembleia da República para que esta também exerça as suas competências.\nÉ nosso dever fazê-lo, e, ao tê-lo feito, cumprimos aquilo que também se nos pede como partido da oposição, que é ter direito e dever de tomar iniciativas próprias.\nNesta matéria, portanto, não se trata de uma mera lógica competitiva mas de uma plena assunção de responsabilidades.\nJá agora, quanto ao outro aspecto do empenhamento construtivo, Sr.Secretário de Estado, nós queremos desenvolver esta matéria, seja a de regulação final das normas de execução da Eurojust, seja a que diz respeito às equipas de investigação conjunta, em termos que permita não só o mais alargado consenso na Câmara, em matéria de concretização do espaço europeu de liberdade, segurança e justiça, como também a boa cooperação institucional daqueles que institucionalmente têm o dever de cooperação e também de pronúncia nestas matérias, e já aqui me referi ao papel relevante do Ministério Público e à Comissão Nacional de Protecção de Dados.\nO Governo, por alguma celeridade, depois de ter estado, porventura, excessivamente na inércia, não nos apresentou aqui a posição resultante dessas consultas institucionais, que porventura não terá feito, ou, se as fez, não as transformou em apreciação formal adequada para conhecimento de toda a Assembleia, e, naturalmente, em sede de especialidade, terá de ser o Parlamento, através da Comissão competente, a desenvolver essas diligências, certamente em espírito de diálogo com o Governo, que muito estimaremos que possa acompanhar os trabalhos até ao fim.\nAproveito para fazer uma observação final.\nEm matéria de iniciativa no âmbito das reformas da justiça, tirando as medidas de concretização das reformas de fundo deixadas pelo governo do PS - refiro-me, por exemplo, às do contencioso administrativo, ou às da acção executiva -, Sr. Secretário de Estado, até ao momento, que outra reforma relevante é que o Governo nos apresentou para nos ocupar, de forma positiva, em matéria de reformas estruturais da justiça? \nLamento dizê-lo que, para além de algumas questões pontuais e de algumas soluções intercalares, o défice não é da nossa parte mas, sim, da vossa parte. Mas, como é natural, essa responsabilidade é a vós que cabe e não à oposição, e não vale a pena entrarmos numa querela, politicamente irrisória, quando, no essencial dos temas, viemos", 
   "type": "continuacao"
  }, 
  {
   "text": "aqui para manifestar concordâncias, e as divergências finais que exprimiu é que me pareceram muito razoavelmente fora do espírito do debate que aqui travamos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para que efeito, Sr. Secretário de Estado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Sr.Presidente, para responder ao Sr. Deputado Jorge Lacão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr. Secretário de Estado, não pode, uma vez que já interveio duas vezes neste debate. Quanto muito, se quiser, o Sr. Secretário de Estado pode pedir esclarecimentos ao Sr.Deputado Jorge Lacão, tendo, para o efeito, os 3 minutos regimentais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Pode ser, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Assim, para pedir \nesclarecimentos, tem a palavra, Sr. Secretário de Estado Adjunto da Ministra da Justiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto da Ministra da Justiça: Sr.Presidente, o meu pedido de esclarecimento ao Sr. Deputado Jorge Lacão é até bem curto, porque, depois da intervenção que ouvi, ficou-me a dúvida. É, de facto, de um pedido de esclarecimento que se trata.\nPorventura, o Sr. Deputado Jorge Lacão já ouviu falar na lei da adopção? Na lei das falências? Na lei de privatização do notariado? E, já agora, por acaso já alguma vez reflectiu sobre se as duas reformas a que se referiu, das leis da acção executiva e do contencioso administrativo, não precisavam de uma seriíssima reflexão interior - vão precisar efectivamente -…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Osvaldo Castro* (PS): Não, não! Foram aprovadas por unanimidade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … para poderem ser postas em prática?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Antes de dar a palavra ao Sr.Deputado Jorge Lacão para responder, informo que o PSD cede ao Partido Socialista o tempo exactamente igual ao que foi gasto pelo Sr.Secretário de Estado no pedido de esclarecimento, o que significa que, aos 6 segundos de que ainda dispõe o PS, acrescem 45 segundos.\nTem a palavra, Sr. Deputado Jorge Lacão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, Sr. Secretário de Estado Adjunto da Ministra da Justiça, ouvi falar no regime da adopção. O Governo nomeou um grupo de trabalho, que respeitamos inteiramente, para apresentar sugestões. Nós já apresentámos um projecto de lei, não sei se o Sr. Secretário de Estado já teve ocasião de o ler, mas já estamos em condições de passar ao debate no Parlamento, porque a nossa iniciativa legislativa já foi apresentada.\nEm matéria de privatização do notariado, apresentámos, como sabe, um projecto de lei de bases para a regulação do notariado e dos registos, com uma visão muito mais ampla da reforma do que aquela que, muito limitadamente, aqui nos apresentaram. E, se ouviu a voz da sociedade civil sobre a vossa proposta e o nosso projecto, sabe com quem é que a sociedade civil está em matéria da modernização da justiça \nrelativamente ao notariado e aos registos.\nRelativamente às outras iniciativas que os senhores tiveram de ponderar, não digo que não tiveram de ponderar, o que digo é que o essencial das reformas foi um contributo nosso, e não vos ficaria nada mal reconhecerem-no adequadamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Srs. Deputados, neste momento, sim, não temos mais ninguém inscrito, pelo que chegamos ao fim dos nossos trabalhos de hoje.\nSrs. Deputados, a próxima reunião plenária é amanhã, às 15 horas, constando da ordem de trabalhos a discussão dos projectos de lei relativos à reforma do sistema político.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Pedro Roque da Visitação Oliveira \nCarlos Jorge Martins Pereira \nDaniel Miguel Rebelo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nEduardo Luís Barreto Ferro Rodrigues \nPaulo José Fernandes Pedroso \nRicardo Manuel Ferreira Gonçalves", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio da Silva Pinto de Nazaré Pereira \nMaria Manuela Aguiar Dias Moreira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAlberto Bernardes Costa \nGuilherme Valdemar Pereira d'Oliveira Martins \nVitalino José Ferreira Prova Canas", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nJorge Manuel Ferraz de Freitas Neto \nMarco António Ribeiro dos Santos Costa \nMaria Natália Guterres V. Carrascalão da Conceição Antunes", 
   "type": "continuacao"
  }, 
  {
   "text": "Mário Patinha Antão", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAna Maria Benavente da Silva Nuno \nElisa Maria da Costa Guimarães Ferreira \nFrancisco José Pereira de Assis Miranda \nJoão Rui Gaspar de Almeida \nLuís Manuel Carvalho Carito \nMaria Helena do Rêgo da Costa Salema Roseta", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}