{
 "entries": [
  {
   "text": "I Série - Número 12 Sexta-feira, 24 de Novembro de 1978", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 23 DE NOVEMBRO DE 19787", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Teófilo Carvalho dos Santos \nSecretários: Exmos. Srs. Alfredo Pinto da Silva \nArcanjo Nunes Luís Maria José Paulo Sampaio \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "speaker": "SUMÁRIO", 
   "text": "O Sr. Presidente declarou aberta a sessão às 15 liaras e 35 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação de vários requerimentos e respostas a requerimentos.\nRelativamente a uma intervenção produzida na sessão anterior pelo Sr.Deputado Carlos Brito (PCP), sobre a análise do seu partido aos resultados das eleições municipais de Évora, usaram da palavra, a diverso titulo, além do Deputado comunista, os Srs. Deputados Sérvulo Correia (PSD), Carlos Laje (PS), Simões de Aguiar (PSD), Meneres Pimentel (PSD), Herculano Pires (PS) e Magalhães Mota (PSD).\nO Sr. Deputado lodo Manuel Ferreira (PSD) falou acerca do imposto de circulação sobre veicules automóveis para o transporte de mercadorias - imposto de raio de acção -, chamando a atenção do Governo para o assunto.\nO Sr. Deputado Angelo Vieira (CDS) criticou a falta de regulamentação do Decreto-Lei n.º 209/77, referindo as consequências daí advindas para os desalojados utilizadores dos centros temporários de alojamento e centros de alojamento colectivo e a actuação prosseguida neste caso pelo IARN/Alto-Comissário.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ordem do dia. - Foi autorizado para notificação em processo de transgressão o Sr. Deputado Cunha Pina (PS).", 
   "type": "continuacao"
  }, 
  {
   "text": "Os Srs. Deputados Manuel Gusmão (PCP), Oliveira Dias (CDS), Gomes Carneiro (PS) e Pedro Roseta (PSD) formularam declarações de voto quanto ao projecto de lei n.º 13611, votado na sessão anterior.\nA Messa deu conta da apresentação dos projectos de lei n.º 156/I ao (PCP) - Sobre a instalação e funcionamento das comissões concelhias do arrendamento rural-, 157/1 (do PS) - Cria o Serviço Nacional de Saúde - e 158/I (do PCP) - Sobre medidas de emergência para defesa da Reforma Agrária. Foi aprovada em votação final global o projecto de lei n.º 38/I.\nA momentos tributários determinados por actos do Governo -, depois de lido pela Mesa o respectivo relatório da Comissão de Economia, Finanças e Plano.\nO Sr. Deputado Veiga de Oliveira (PCP) fez a leitura de um relatório e parecer da Comissão de Regimento e Mandatos relativo à substituição de um Deputado do PSD, que foi sancionada, tendo o Sr. Presidente prestado homenagem ao Deputado substituído, Dr. Barbosa de Melo, no que foi acompanhado pela Câmara.\nO Sr. Presidente encerrou a sessão ás 17 horas e 55 minutos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada. Eram 15 horas e 20 minutos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlbano Pereira da Cunha Fina.\nAlberto Augusto M. da Silva Andrade.\nAlberto Marques Antunes.\nAlfredo Pinto da Silva.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Chaves Medeiros.\nAntónio Duarte Arnaut.\nAntónio Francisco Barroso Sousa Gomes.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro Silva.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Laje.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel Natividade da Costa Candal.\nDieter Dellinger.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Jaime Pereira de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "350 I SÉRIE - NÚMERO 12", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Fernando Reis Luís.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Igrejas Caeiro.\nFrancisco Manuel Marcelo Monteiro Curto.\nJerónimo da Silva Pereira.\nJoão Alfredo Félix Vieira Lima.\nJoaquim José Catanho de Menezes.\nJoaquim Oliveira Rodrigues.\nJoaquim Sousa Gomes Carneiro.\nJorge Augusto Barroso Coutinho.\nJosé dos Santos Francisco Vidal.\nJosé Ferreira Dionísio.\nJosé Gomes Fernandes.\nJosé Mania Parente Mendes Gadanho.\nLuís José Godinho Cid.\nManuel Alfredo Tito de Morais.\nManuel Branco Ferreira Lima.\nManuel do Carmo Mendes.\nManuel Joaquim Paiva Pereira Pires.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel Pereira Dias.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Vieira Bastos Ramos Abreu.\nMário Alberto Nobre Lopes Soares.\nMário Augusto Sottomayor Leal Cárdia.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTeófilo Carvalho dos Santos.\nVasco da Gama Lopes Fernandes.\nVictor Fernandes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo \nAmérico de Sequeira.\nAntídio das Neves Cosia.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Coutinho Monteiro de Freitas.\nAntónio José dos Santos Moreira da Silva.\nArcanjo Nunes Luís.\nArmando António Correia.\nArnaldo Angelo de Brito Lhamas.\nAugusto Nunes de Sousa.\nCarlos Alberto Coelho de Sousa.\nCristóvão Guerreiro Norte.\nFernando José da Costa.\nFernando José Sequeira Roriz.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nFrancisco da Costa Lopes Oliveira.\nJoão António Martelo de Oliveira.\nJoão José dos Santos Rocha.\nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira.\nJosé Adriano Gago Vitorino.\nJosé António Nunes Furtado Fernandes.\nJosé Bento Gonçalves.\nJosé Ferreira Júnior.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Manuel Menores Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Rui Sousa Fernandes.\nJúlio Maria Alves da Silva.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nMaria Helena do Rego da Costa Salema Roseto.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.\nRúben José de Almeida Martins Raposo.\nVictor Hugo Mendes dos Santos.\nCentro Democrático Soares.\nAlexandre Correia de Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nAngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nEugênio Maria Nunes Anacoreta Cerrada.\nFrancisco Amónio Lucas Pires.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nJoão Carlos Filomeno Malho da Fonseca.\nJoão Gomes de Abreu de Lima.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão da Silva Mendes Morgado.\nJoaquim A. da F. P. de Castelo Branco.\nJosé Cunha Simões.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nJosé Vicente de Jesus Carvalho Cardoso.\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Sampaio.\nNuno Krus Abecasis. Rui Fausto Fernandes Marrana.\nVictor Afonso Pinto da Cruz.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Juzarte.\nAntónio Marques Pedrosa.\nCândido de Matos Gago.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCustódio Jacinto Gingão.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa \nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camolas Pacheco Pereira \nJerónimo Carvalho de Sousa.\nJoaquim da Silva Rocha Felgueiras.\nJorge do Carmo da Silva Leite.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nManuel Duarte Gomes.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "24 DE NOVEMBRO DE 1978 351", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Nicolau de Ascensão Madeira Dias Ferreira.\nRaul Luís Rodrigues. Severiano Pedro Falcão.\nVital Martins Moreira.\nVictor Henrique Louro de Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "José Justiniano Tabuada Brás Pinto.\nReinaldo Jorge Vital Rodrigues.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Responderam à chamada 159 Srs. Deputados. Temos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente. - Encontram-se na Mesa os seguintes requerimentos apresentados na última sessão: ao Ministério cio Comércio e Turismo, formulado pelos Srs. Deputados Magalhães Mota e Vilhena d; Carvalho; ao Ministério cia Habitação e Obras Públicas, formulado pelo Sr. Deputado Marques Mendes; ao Ministério da Indústria e Tecnologia, formulado pelo Sr. Deputado José Vitorino: ao da Educação e Cultura, formulado pelo Sr. Deputado Gonçalves Sapinho: aos Ministérios da Agricultura e Pescas e do Comércio e Turismo, formulado pelo Sr. Deputado José Júlio Ribeiro: ao Ministério da Educação e Cultura, formulado pelo Sr.Deputado Fernando Rãs Luís e outros; ao Ministério da Administração Inferna, formulado pelo Sr. Deputado Alfredo Pinto da Silva; aos Ministérios dar. Finanças e do Plano, da Indústria e Tecnologia e da Administração Interna, formulados pelo Sr. Deputado Acácio Barreiros; aos Ministérios da Educação e Cultura, das Finanças e do Plano e da Agricultura .e Pescas, formulados pelo Sr. Deputado Magalhães Mota.\nEncontram-se também na Mesa as seguintes respostas a requerimentos: do Ministério dos Transportes e Comunicações, aos requerimentos apresentados pelos Srs. Deputados Nandim de Carvalho e Joaquim Barros de Sousa, nas sessões do 2 e 19 de Outubro último; do Ministério das Finanças e do Plano, ao requerimento apresentado pelo Sr. Deputado Magalhães Mota, na sessão de 24 de Outubro passado; do Ministério do Comércio e Turismo, ao requerimento apresentado pelo Sr. Deputado Sérvulo Correia, na «rosam de 10 de Outubro passado: da Secretaria de Estado dos Negócios Estrangeiros, ao requerimento apresentado pelos Srs. Deputados Custódio Gingão e Alda Nogueira, na sessão de 26 de Outubro do ano corrente: da Secretaria-Geral do Ministério dos Negócios Estrangeiros, ao requerimento apresentado pelos Srs. Depurados Manual Alegre, José Niza, João Lima e Raul Rego.\nDa última sessão foi inscrito, para fazer pedidos de esclarecimento ao Sr. Deputado Carlos Brito, o Sr. Deputado Simões de Aguiar. Este Sr.Deputado não está presente, em a palavra o Sr. Deputado Carlos Brito para dar esclarecimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Como estão certamente recordados, foram-me feitos pedidos de esclarecimento pelo Sr. Deputado Sérvulo Correia, a que não respondi, ficando com a palavra reservada para hoje. Como ignorava que houvesse, na altura em que respondi ao primeiro Sr.Deputado que me dirigiu perguntas, outros Deputados inscritos, seguiria, já agora, essa regra até ao fim, respondendo um a um, aos Srs. Deputados que me fizeram pedidos de esclarecimento. Daí que gostasse de respeitar esse método rotativamente ao Sr. Deputado Sérvulo Correia.\nO Sr. Deputado Sérvulo Correia disse que me ia colocar três questões, mas acabou por me colocar murtas mais e por isso peço à Meca que tenha esse facto em atenção na contagem do tempo de resposta que me for consentido.\nO Sr. Deputado Sérvulo Correia voltou à questão das siglas e de o PCP concorrer às eleições sob a sigla da APU. Bem, acerca da questão das siglas gostaria de acrescentar ao que já disse na última reunião plenária o seguinte: acerca das siglas tem, naturalmente, o PSD muito que esclarecer, uma vez que se chamava Partido Popular Democrático quando seguia uma orientação mais ou menos social-democrata - usava, até na altura, uma sigla que é semelhante àquelas que usam outros partidos conservadores - e quanto mais conservador se foi tornando, assim foi procurando encontrar uma sigla que encobrisse essa deslocação para a direita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "Isso veio no O Diário do dia 22.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Enquanto era social-democrata chamava-se PPD e quando passou a ser um partido conservador passou a chamar-se \nSocial-Democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, creio que acerca de siglas, como acerca de muitas outras questões, é sobretudo o PSD/PPD - aqui uso as duas siglas para cobrir toda a realidade que é esse partido - que tem de dar explicações e não pedi-las.\nNa verdade, o Partido Comunista Português fez uma coligação com o MDP, que é um partido que se encontra legalizado em termos que correspondem à lei e à Constituição, e é até um partido que legalizou e que oficializou a sua existência antes do PPD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, não compreendemos as insinuações nesse sentido.\nAinda quanto aos resultados de Évora, e muito rapidamente, quero dizer ao Sr. Deputado Sérvulo Correia que não é verdade o que afirmou. A APU teve mais cerca de 1400 votos, em números absolutos, do que havia tido antes nas eleições do mesmo tipo, isto é, nas eleições para a Câmara Municipal de Évora em 1976. Estes dados é que são comparáveis, verificando-se que a APU alcançou mais cerca de 1400 votos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "352 I SÉRIE - NÚMERO 12", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria também de dizer ao Sr. Deputado que de nada serve procurar ofuscar a vitória eleitoral da APU em Évora porque a APU conquistou a maioria absoluta do eleitorado - teve cerca de 53 % dos sufrágios; conquistou a maioria absoluta dos vereadores - 4 em 7; ganhou 13 das 14 freguesias, tendo ficado apenas a 10 votos do partido vencedor na freguesia em que foi a primeira força política. Penso que isto é esclarecedor.\nNaturalmente que quando se atinge uma percentagem de 53 % as possibilidades de subida já não são tão grandes, já que se atingiu quase o máximo do plafond e isto aplica-se também ao PSD, que, por exemplo, em Évora é um partido de 20 %.\nQuanto às abstenções, o Sr. Deputado, que se reclama Deputado europeu, naturalmente aceitará que esta margem de 35,6 % de abstenções é perfeitamente respeitável e perfeitamente comparável com qualquer país da Europa. Não venha pois o Sr. Deputado dizer mal, nessa base, da democracia portuguesa em confronto com as demais democracias europeias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes ao PCP:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado fez perguntas acerca da votação do Partido Socialista. Ora quanto à explicação do resultado eleitoral do Partido Socialista não é a mim que me compete responder, mas ao próprio Partido Socialista que compete analisar o resultado eleitoral. Em todo o caso, como cidadão português, naturalmente que me interesso por isso e sempre lhe digo que na minha própria declaração tive ocasião de me referir ao fenómeno, dizendo que a abstenção parece ter atingido o Partido Socialista e expliquei também as causas que podem ter levado a este resultado. Tive mesmo ocasião de recordar que tinham sido as responsabilidades do PS na aprovação da Lei Barreto e o facto de a primeira grande ofensiva contra a Reforma Agrária, desencadeada pela dupla Barreto/Portas, ter tido lugar na vigência de um governo socialista, o que terá contribuído para este resultado.\nDe resto, o que me parece fundamental e o que quis destacar na minha intervenção é que, tendo os partidos da direita colocado no centro desta eleição a questão da Reforma Agrária, aqueles que defenderam a execução da Lei Barreto na ponta das baionetas - para usar uma expressão que tem sido usada pelo Partido Socialista - foram apenas, em número, 27 %. Portanto, não englobo aqui os resultados do PS, que se tem manifestado contra a execução da Lei Barreto na ponta das baionetas.\nIsto é que é significativo neste momento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E isto é tanto mais significativo quanto um Governo demitido está, efectivamente, a executar a Lei Barreto na arbitrariedade, na violência e exactamente na ponta das baionetas.\nÉ que os «amigos da onça» do Partido Socialista procuram insinuar que o resultado eleitoral do PS é uma consequência da acção e das posições dos vários responsáveis socialistas relativamente à forma como a Lei Barreto está a ser aplicada na zona de intervenção da Reforma Agrária.\nSó os ingénuos podem acreditar nesse manso uivar dos «amigos da onça» do Partido Socialista!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "As onças não uivam, Sr. Deputado ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à segunda pergunta, Sr. Deputado, não respondo já.\nVou reservá-la para p fim, e logo verá porquê.\nQuanto a saber se entendemos que o Alentejo é uma fracção separada e estanque do corpo nacional, é uma pergunta absurda de todo, Sr.Deputado, e é um pouco estranho que parta de si. Pelo contrário, o que afirmei é que o resultado de Évora é uma importante amostragem do sentir do .povo alentejano e de como palpita o coração deste país. Foi só isto o que eu disse, o Alentejo não é um corpo estranho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "Isso é só para rir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Carlos Brito, lembro que já ultrapassou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, pedia uma certa compreensão, uma vez que foram muitas as questões que o Sr. Deputado me colocou. Porém, irei encurtar a outra resposta, uma vez que é claro o seu sentido.\nAssim, e como disse, reservei para o fim a resposta à segunda pergunta, relativamente à iniciativa que o meu partido vai levar a cabo de apresentar um projecto de lei de alterações à Lei Barreto. A propósito, quero dizer-lhe que já se vai ver quem comete gaffes! \nNa verdade, no que toca à Lei Barreto, é da parte do Partido Social-Democrata que se esperam explicações, sabido come» é que a Lei Barreto tem tanto a ver com as lutas intestinas no interior do PPD/PSD ... Ainda agora o País não sabe quem tem razão: se o Dr. Sá Carneiro, que defendia uma votação diferente da que foi assumida pelos Deputados sociais-democratas na Assembleia da República, se a ex-Comissão Política do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na verdade, o que pensa o PPD? Quem tinha razão? Era o Dr. Sá Carneiro ou a Comissão Política?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É isto que importa ser esclarecido. Entende ainda o Dr. Sá Carneiro que a Lei Barreto não era bastante má ou contenta-se com a que existe? \nE o que pensa a Comissão Política do PSD? A Lei Barreto é \nsuficientemente má ou não é tão má como o Dr. Sá Carneiro pretendia? \nEsta questão não foi esclarecida. Naturalmente que o País lambem aguarda um esclarecimento sobre isto. Porém, já tenho para mim, que isso só será esclarecido quando VV. Ex.ªs escreverem as vossas memórias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "O PCP não tem memórias!\n24 DE NOVEMBRO DE 1978 353", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, desculpe interrompe-lo de novo, mas já ultrapassou em muito o tempo previsto. Peco-lhe que abrevie.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à posição do PCP, ela é, evidentemente, clara. Ao cabo de pouco mais de um ano de vigência da Lei Barreto entendemos que há já uma experiência suficientemente larga para que os Srs. Deputados que votaram essa lei possam reconsiderar o erro que então cometeram, se não houvessem outras razões. Basta o estendal de violências que vai por esse Alentejo para que os Srs. Deputados, ao menos, reflictam ...\nÉ assim que nós, tendo em conta estes grandes factos, com a \napresentação do nosso projecto de lei apelamos à consideração de todos aqueles Deputados que, votando essa lei, convencidos - como então disseram- de que se ia consolidar a Reforma Agrária e se ia fazer justiça, têm agora ante os olho: a experiência do que está a ser feito e que possam emendar os erros e possam ajudar a minimizar os aspectos mais escandalosos que mais directamente incitam à violência que essa lei comporta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É com realismo que apresentamos o nosso projecto de lei.\nMuito naturalmente que para nós a isso tem de ser revogada e tem de ser substituída por uma lei nova. É essa a nossa posição de fundo, é essa a posição que defenderemos na próxima campanha eleitoral para a Assembleia da República e é esse compromisso que assumiremos com o eleitorado. Para já, e atendendo a que muitos Deputados estão ainda amarrados ao erro que cometeram, apresentamos uma proposta mais modesta, que em nada modifica a nossa posição em relação à lei existente. Além disso, se são alterações modestas, como diz o Sr.Deputado, então o Sr. Deputado tem oportunidade de, modestamente, contribuir para que seja feita justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Sr. Presidente, é para um protesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça valor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Em primeiro lugar, protesto quanto às alusões de mau gosto, para não dizer provocatórias, que o Sr. Deputado Carlos Brito quis fazer em relação à sigla e à denominação do meu partido.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "O Sr. Deputado Carlos Brito sabe muito bem, embora finja ignorá-lo, que o programa do meu partido, aprovado no seu primeiro congresso, qualificava o partido como Partido Social-Democrata e que só factores conjunturais impediram, nesse momento, o registo de uma sigla que outrem abusivamente e sem consequências práticas, como depois se viu - tinha já utilizado.\nQuanto à referência que o Sr. Deputado fez à frente eleitoral designada por APU, protesto pelo facto de o Sr. Deputado ter omitido a circunstância de em quatro vereadores eleitos por essa frente para a Câmara Municipal de Évora pelo monos três deles não serem seguramente do MDP.\nTambém a referência que o Sr. Deputado fez quanto aos resultados numéricos das eleições de Évora merece o meu protesto. O Sr. Deputado prescindiu de qualquer referência quanto à circunstância de os 12 635 votos conquistados pela APU nesgas eleições mais não serem do que a continuação de uma linha bastante estabilizada e traduzida, \nnomeadamente, em 12863 votos para a Assembleia da República. Está aqui, portanto, bastante caracterizada uma base deliberal estável e disciplinada. Mas, simultaneamente, ao passo que os votantes nas listas que o Sr. Deputado defende aumentaram apenas em termos de 12 863 para 12635, os abstencionistas, ao longo destas duas eleições, subiram de 4588 para 13778. E foi graças a este aumento avassalador do \nabstencionismo desejado, aliás, pelo Partido Comunista Português, como se viu a propósito da posição, bastante rentável para ele, que aqui assumiu em matéria de obrigatoriedade do voto- e não a uma subida da massa eleitoral do Partido Comunista, seja qual for a designação que adopte, que desta vez conquistou em Évora uma maioria absoluta que ninguém nega como tal. É uma maioria absoluta democraticamente conquistada, mas não se quebra retirar desses aspectos \njurídico-políticos significados sociológicos e políticos que esses números, de maneira alguma, permitem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, protesto contra a referência à execução de uma lei na ponta das baionetas. Essa expressão não é nem nunca foi uma expressão dos sociais-democratas. Entendemos que iodas as leis devem ser acatadas civicamente pelos cidadãos, mas também entendemos que, se a desobediência à lei for fomentada, o Estado, sob pena de se desagregar e de ceder o lugar da autoridade democrática a todos os aventureirismos, a todas as anarquias, a todos os que desejam conquistar o poder por vias não democráticas, tem a estrita obrigação de assegurar o cumprimento da lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E aquilo que no Alentejo se tem passado é uma resistência deliberada e programada ao cumprimento da lei, em termos de obrigar à utilização da força.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É falso!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A utilização da força não é uma condição do cumprimento da lei, mas tem sido provocada para daí se retirarem determinados dividendos políticos por forças políticas ...", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... interessadas em que o cumprimento da lei se tenha de fazer assim.", 
   "type": "continuacao"
  }, 
  {
   "text": "É falso!", 
   "type": "speaker_error"
  }, 
  {
   "text": "354 I SÉRIE - NÚMERO 12", 
   "type": null
  }, 
  {
   "speaker": "O Orador", 
   "text": "A meu ver, mesmo na perspectiva dessas forças políticas, elas estão a cometer um grave erro. Mas essa será uma questão para analisarmos noutra circunstância.\nFinalmente, também protesto pela referência que o Sr. Deputado Carlos Brito quis fazer a problemas internos do Partido Social-Democrata referência essa que, aliás, não surge isolada, mas sim num contexto de sistemática exploração deturpadora feita pelas organizações ao serviço do partido do Sr. Deputado, nomeadamente o jornal O Diário. São utilizações de mau gosto, que todos nós no Partido Social-Democrata repudiamos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queremos ainda dizer ao Sr. Deputado que no nosso partido não nos dispensamos de discutir livremente as posições que o partido deve assumir, de discutir livremente aquilo que em cada circunstância concreta entendemos ser a mais fiel aplicação do programa do nosso partido. Tomáramos nós que isso acontecesse noutros partidos, nomeadamente no partido do Sr. Deputado,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Estalinistas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Isso é alguma coisa que se coma, Sr. Deputado?", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "O Orador: -... mas isso não se verifica aí.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, o Sr. Deputado quis estabelecer um confronto entre a posição do presidente do Partido Social-Democrata e da maioria de um órgão legitimamente em funções do Partido Social--Democrata. Pois nós dizemos que o Partido Comunista Português ficaria bastante melhorado na sua imagem se alguma vez uma divergência desse tipo surgisse em relação ao Sr. Dr. Álvaro Cunhal por parte de outros membros do órgão colegial que ele integra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Gostava, não?!...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Dr. Álvaro Cunhal comete os seus deslizes por vezes efectivamente graves -, mas tem sempre uma cobertura atenta, veneradora e obrigada por parte de todos os seus companheiros de órgão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por nós, extraímos as nossas ilações quanto às regras que \nverdadeiramente modelam o funcionamento interno do partido do Sr.Deputado.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Pode estar descansado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à execução da Lei das Bases Gerais da Reforma Agrária, pois foi um assunto que, como todos, foi livremente discutido no seio do meu partido. Venceu uma determinada maioria no sentido do voto favorável a essa lei e depois disso o meu partido sempre tem defendido que a lei seja executada, e não vejo que hoje, no seu interior, haja divergências a esse respeito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, era para fazer um contraprotesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Não vou, naturalmente, contraprotestar quanto às afirmações que o Sr. Deputado Sérvulo Correia acaba de fazer relativamente às críticas e à análise de factos públicos relativamente ao seu partido, que produzi na minha intervenção. Era de esperar que o Sr. Deputado assim fizesse, e fica-lhe bem que assim faça.\nEm todo o caso, quando esperava que o Sr. Deputado viesse esclarecer essa questão grave de qual é o apuramento feito no interior do PSD relativamente à atitude que foi assumida na Assembleia da República pelos Deputados sociais-democratas quanto à Lei Barreto, verificamos que o Sr. Deputado Sérvulo Correia cobre essa grave questão para o País com o manto da confirmação e do apoio ao Sr. Deputado Sá Carneiro e às diatribes que ouvimos quando pediu a sua saída do partido, quando abandonou a direcção do seu partido, etc. Não são factos irrelevantes em relação à situação política portuguesa e em relação à opinião pública portuguesa, que possam ser cobertos da maneira simplista como o Sr. Deputado acaba de fazer. São questões importantes que o PSD terá de esclarecer perante a opinião pública portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Coitadinhos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não quero no entanto protestar relativamente às suas afirmações neste domínio, mas sim contra a manipulação de números que o Sr. Deputado fez. Na verdade, a APU obteve agora - como há pouco expliquei - mais 1400 votos do que aquando das eleições para a Câmara de Évora em 1976. Portanto, há uma subida em números absolutos de mais 1400 votos. E parece-me que, honestamente, são estes dois resultados que devem ser comparados. Nós, Partido Comunista, não ocultamos que até tivemos uma votação maior na eleição para a Assembleia da República, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Ah!\nO Orador: -... mas os resultados que mais honestamente se podem e devem comparar são os resultados para a Câmara de Évora em 1976, para que também concorreu a frente APU e os resultados de 1978 para a mesma eleição. É neste resultado que se traduz uma subida em números absolutos de 1400 votos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "24 DE NOVEMBRO DE 1978 355", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Importa também recordar que, mesmo assim, há outras novidades. Como é sabido, a APU não ganhou, em 1976, em quatro freguesias e podemos dizer que também o PCP nunca ganhou em quatro freguesias do concelho de Évora. Desta vez, das quatro freguesias, só uma ficou de fora e essa apenas por uma diferença de 10 votos. Creio que isto é significativo da importância do resultado e da inclinação que ele representa acerca do palpitar do País ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Do País?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e dos sentimentos do eleitorado em relação ao Partido Comunista e aos seus aliados mais próximos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Simões", 
   "text": "Já chega!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Deputado, não tem nenhum sentido o seu protesto relativamente à expressão usada de «executar a lei na ponta das baionetas». Naturalmente que isto tem um significado muito vasto e não significa apenas que é na ponta das baionetas, que é a esforço dos cassetetes, com prisões ou outras práticas; significa também, Sr.Deputado, que a lei está a ser violada e violentada na sua aplicação. O que se está a aplicar verdadeiramente não é a lei mas despachos em muitos casos arbitrários e contrários à lei. E o que me espanta, Sr.Deputado, é que na sua consciência de jurista não se sinta revoltado com isto.\nË contra essas práticas revoltantes que nos insurgimos, bem como outros sectores da opinião pública nacional; é contra essas práticas que vamos apresentar aqui um projecto de lei de alterações à Lei Barreto, para impedir que essas mesmas praticas possam continuar a ser exercidas sobre o povo do Alentejo, que não se opõe à execução da lei, mas que reclama que ela seja aplicada legalmente, de forma a não ser nem violentada nem um instrumento de violência. É essa a posição dos comunistas, posição que o Sr. Deputado não é capaz de aqui defender.\nDiz o Sr. Deputado que a lei está a ser executada. Como é que o Sr.Deputado sabe isso? Leu com cuidado a informação? Vamos ter \noportunidade de trazer isto a esta Assembleia - ontem mesmo foi trazido pela Assembleia Distrital de Évora um vasto dossier com todas as ilegalidades praticadas, com todas as violências de que o povo alentejano tem sido vítima em resultado da acção arbitrária do MAP.\nSerá que o Sr. Deputado leu com atenção esse dossier? Não leu nem está interessado em esclarecer-se. O Sr. Deputado não está interessado em ter sobre a questão da Reforma Agrada uma consciência informada, porque quer continuar a defender a política que o MAP vem executando e quer ter a consciência tranquila. Se o Sr. Deputado ler o dossier da Assembleia Distrital de Évora não pode mais viver com a consciência tranquila e defender, como acaba de fazer, a execução da Lei Barreto nos termos em que está a ser feita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito é, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, é para invocar o Regimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, Srs. Deputados: Tratava-se hoje de responder a pedidos de esclarecimento da sessão anterior, em que o Sr. Deputado Carlos Brito falou sobre o problema das eleições e dos resultados das mesmas em Évora. Todavia, estamos a assistir, com violação de todas as regras regimentais, a esclarecimentos, a pedidos de esclarecimento, a protestos e contraprotestos e o período de anus da ordem do dia está a ser devorado numa quantificação de resultados que cada qual apresenta a seu belo-prazer e com as mais diversas interpretações políticas. Entendemos, pois, que deve ser restituída a normalidade regimental a esta sessão e que se deve dar a palavra aos oradores que estão inscritos. O Partido Socialista tem um orador inscrito e faz questão que ele hoje intervenha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "Sr. Presidente, era para dar breves explicações, na medida em que a minha dignidade foi posta em causa quando foi dito aqui que não estou interessado em ser elucidado quanto a pretensas ilegalidades na execução de uma lei « que não me impressiona a circunstância de que haja violências em qualquer ponto do nosso país.\nDando estas explicações brevíssimas, quero lembrar ao Sr. Deputado Carlos Brito e ao seu partido que quando uma lei é mal executada e quando há ilegalidades existem órgãos próprios para as apreciar: há tribunais, há uma Assembleia da República à qual se podem requerer inquéritos parlamentares e há um Provedor de Justiça. Mas não é com arruaças", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérvulo Correia", 
   "text": "O Orador: -..., não é com provocações à autoridade, não é com violência que se aquilata da existência ou da inexistência de pretensas ilegalidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Urna", 
   "text": "É um direito constitucional!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, assim não conseguimos respeitar o Regimento ...", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, é ,para uma breve explicação à Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então faça favor de dar a explicação, mas peço-lhe que seja muito breve.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Não pretendi atingir a dignidade de cidadão e de Deputado do Sr. Deputado Sérvulo Correia que, aliás, respeito.\nSimples- 356 I SÉRIE - NÚMERO 12", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "mente, o que quero dizer é que nenhum Deputado pode considerar esta questão como uma questão alheia e entregá-la simplesmente aos tribunais. Creio que faz parte da dignidade de ser Deputado o preocupar-se com o que se passa no País e sobretudo quando se atinge as raias da violência, da arbitrariedade e da ilegalidade a que estamos a assistir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "O Sr. *Pedro Roseta* (PSD): -Olha o que o PCP fez em 1975! Que lata! ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Simões de Aguiar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Simões de Aguiar", 
   "text": "Sr. Presidente, Srs. Deputados: \nInscrevi-me na sessão anterior para pedir esclarecimentos ao Sr.Deputado Carlos Brito. É evidente que gostaria de ser .esclarecido, através dele, sobre a actuação do Partido Comunista na ocupação territorial do Alentejo. Mas sobre esse assunto estou já perfeitamente esclarecido e como o Sr. Deputado Carlos Brito continua a insistir com a mesma cassete, prescindo de lhe pedir esclarecimentos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Ainda bem, que se poupa tempo ...\nRisos do PCP.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, peço a palavra para um protesto.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Com ou sem cassete?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de protestar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Protesto contra o estilo de intervenção do Sr. Deputado que acaba de falar.\nO Sr. Deputado Simões de Aguiar é que revelou, quando se colocou a questão de fazer perguntas, que nada tinha para dizer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Coitadinho! Olha quem fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Simões de Aguiar, suponho que para um contraprotesto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Simões de Aguiar", 
   "text": "Sr. Presidente, Srs. Deputados: Também nada tenho a aprender com o Sr. Deputado Carlos Brito e muito menos com o Partido Comunista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ainda bem, poupa-nos tempo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Meneres Pimentel.\nO Sr. *Meneres Pimentel* (PSD): -Sr. Presidente, pedi a palavra na última sessão não para formular qualquer pedido de esclarecimento ao Sr.Deputado Carlos Brito, mas para prestar esclarecimentos à Assembleia. E é nessa medida, e só nela, que vou falar.\nFoi aqui referido que através de declarações de responsáveis políticos do meu partido as eleições de Évora teriam uma projecção nacional. E assim é, peio menos em parte, uma vez que referi em Évora durante a campanha eleitoral - que o possível resultado que se conseguisse nas eleições para a Câmara Municipal daquela cidade, relacionado com CG resultados obtidos na eleição para a Câmara Municipal de Mirandela ...", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Ora aí está!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., poderia ter projecção nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não me será, com certeza, vedada a iniciativa de mais tarde tentar explicar que assim é.\nRelativamente a umas referências que se fizeram aqui sobre qual seria a posição da Comissão Política Nacional do Partido Social-Democrata face à Lei das Bases Girais da Reforma Agrária, cia já foi muito claramente referida pelo meu companheiro Sérvulo Correia. Não M qualquer alteração relativamente ao momento «m que aqui votámos, conscientemente, essa lei.\nE com tanto mais legitimidade invocamos a necessidade da sua execução -que está ainda longe de ser iniciada- quanto a iniciativa Legislativa, como é sabido, não nos pertencia. Não há, pois, qualquer modificação.\nA circunstância de ter havido divergências entre nós não nos afecta de forma alguma. Foi uma deliberação tomada por maioria, democraticamente e sem qualquer influência da cúpula para a base.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente ao facto de o eleitorado ter ratificado uma rejeição a pretensas violências que estejam a ser cometidas, nesta altura, no Alentejo, tenho a dizer que, na verdade, é importante que alguns Deputados, designadamente o Sr. Deputado Carlos Brito ou outro qualquer, tragam para aqui um dossier com a demonstração dessas pretensas ilegalidades ou violência. Mas também seria importante que alguém para aqui trouxesse - e talvez isso não seja impossível - um dossier com as violências praticadas em 1975 e cuja reparação, fundamentalmente, está agora a ser iniciada. É importante, na verdade, comparar as violências efectivas praticadas em 1975 com as possíveis que não prováveis - violências que estejam agora a ser cometidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "É tão ingénuo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Da comparação de esses dois dossiers poder-se-ão tirar algumas conclusões, designadamente a possibilidade que outros partidos tiveram ou não de levar ao eleitorado a sua mensagem política em anteriores eleições e da maior possibilidade que tiveram agora de levar essa mesma mensagem, o que, no caso do nosso partido, motivou uma subida de 72 % no concelho de Évora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Brito, para um protesto.\n24 DE NOVEMBRO DE 1978 357", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Protesto contra o facto de o Sr. Deputado Meneres Pimentel ter dito que eu possa ter trazido para aqui um dossier acerca das ilegalidades e violências que estão a ser cometidas no Alentejo. Afirmei na minha intervenção que o dossier foi ontem trazido à Comissão de Agricultura e Pescas da Assembleia da República, ao meu grupo parlamentar e suponho que a outros grupos parlamentares por uma delegação da Assembleia Distrital de Évora, que é um órgão de poder local constituído ao abrigo da Lei das Atribuições e Competências das Autarquias Locais.\nEm segundo lugar, quero protestar contra a afirmação do Sr. Deputado de que, em eleições anteriores, não foi possível ao PSD levar a sua mensagem ao Alentejo. Tanto a levou que, por exemplo, foi o partido vitorioso no concelho de Ourique, de que tem a maioria na respectiva Câmara Municipal.\nEm terceiro lugar, quero sublinhar que à minha afirmação de que o PSD tinha atribuído alto significado político às eleições de Évora o Sr.Deputado Menores Pimentel respondeu dizendo: «Assim foi!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Meneres Pimentel, suponho que para um contraprotesto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Exactamente, Sr. Presidente.\nNa verdade, não quis ofender ninguém, muito menos o Sr. Deputado Carlos Brito, dizendo que ele teria trazido o tal dossier. Devo ter ouvido mal. Foi, então, a Assembleia Distrital de Évora que o fez .transportar para a Comissão de Agricultura e Pescas desta Assembleia.\nRelativamente à impossibilidade ou dificuldade que tivemos em anteriores eleições, ela é manifesta e também poderíamos trazer um dossier sobre as violências de que fomos vítimas no Alentejo, designadamente em Beja e em Évora. Simplesmente, isso faz parte do historial negro do processo democrático e não queremos criar a desestabilização com esses factos.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "De violências posso eu falar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Herculano Pires para pedir esclarecimentos ao Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Herculano Pires", 
   "text": "Sr. Presidente, efectivamente, tinha-me inscrito >na última sessão no propósito de pedir um esclarecimento ao Sr. Deputado Magalhães Mota.\nNão queria meter a foice em seara alheia, visto que na última sessão, ao fim e ao cabo, este período foi preenchido por um largo e intenso diálogo entre as bancadas do PSD e do PCP.\nTodavia, a intervenção do Sr. Deputado Magalhães Mota suscita-me reparos e dúvidas que desejaria, se possível, ver esclarecidas.\nO Sr. Deputado Magalhães Mota acusou na sua intervenção o Partido Comunista Português de ter inflacionado - foi a expressão que usou - o resultado das eleições municipais de Évora. Ao mesmo tempo, e em contraponto, o Sr. Deputado Magalhães Mota afirmou que o seu partido não tinha essa perspectiva, visto que situava o resultado das eleições municipais de Évora apenas no âmbito que lhe era próprio, quer dizer, a nível local ou a nível regional, se assim quiser.\nOra acontece que esta posição tomada pelo Sr. Deputado Magalhães Mota está em manifesta e aberta contradição com posições que foram assumidas e afirmadas por outros elementos do seu partido. Por exemplo, a Sr.ª Deputada Helena Roseta, no dia seguinte ao de ser anunciado o resultado das eleições de Évora, proclamou enfaticamente na tribuna de que dispõe num jornal diário que os resultados dessas eleições marcava o fim do Partido Socialista. Por seu turno, o Sr. Deputado Meneres Pimentel, comentando as mesmas eleições, afirmou, no tom já de todos nós conhecido e que sempre nos diverte profundamente, que teria de se considerar que o Partido Socialista s o CDS passavam a desempenhar um papel meramente secundário na vida democrática do País.\nComo me parece óbvio, e não carece de explicação, há aqui uma manifesta contradição entre a posição assumida pelo Sr. Deputado Magalhães Mota relativamente ao resultado das eleições de Évora e as posições assumidas por colegas seus da mesma 'bancada. Pedia-lhe, por isso, se possível, o favor de me esclarecer se existe ou não essa contradição, se interpreto bem e, nessa hipótese, qual a razão dessas contradições.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Limo Lima", 
   "text": "Interpretas bem, interpretas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Magalhães Moía", 
   "text": "Verifico que o Sr. Deputado Herculano Pires não queria apenas esclarecimentos meus ... No entanto, vou dar-lhos.\nE direi muito simplesmente o seguinte: que quando me referi à inflação disse que isso era expressão que «corria» e que, mesmo em termos de inflação, não seria possível ao Partido Comunista usar os seus resultados eleitorais de Évora para obter uma série de coisas que aqui tinha referido na sua declaração política.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que também tornei claro, nesse altura, que p resultado das eleições de Évora - como resultado de umas eleições de um concelho tem que ser, evidentemente, contido na sua exacta dimensão.\nSó que, como o Sr. Deputado Herculano Pires muito bem sabe, os resultados de eleições, em qualquer parte do mundo e também entre nós, para além do seu valor específico, têm também um valor indicativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Diz-se até que as melhores sondagens eleitorais são os resultados eleitorais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "358 I SÉRIE - NÚMERO 12", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E quando, para além dos resultados de Évora, se diz que há também outros resultados de outras eleições em autarquias, então creio que já seja possível ao meu partido -porque o meu partido tem tido esses resultados eleitorais favoráveis, isto é, crescentes - tirar daí certas ilações em termos de contexto político nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PSP; - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Memores Pimentel", 
   "text": "Peço a palavra. Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Peço a palavra,, porque fui visado no tom jocoso que é habitual ao Sr. Deputado Herculano Pires.\nSe tenho o condão de divertir as pessoas até é saudável, porque vivemos momentos que não são agradáveis.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Mas devo dizer, Sr. Deputado Herculano Pires, que nunca referi que o Partido Socialista e o Centro Democrático Social passariam a ter um papel meramente secundário. Quem referiu isso foi a Comissão Política Nacional do meu partido, da qual faço parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Fui um dezassete avos autor desse documento, que não nego, e, pelo contrário, confirmo.\nSe a minha companheira de bancada Helena Roseta disse que era o fim do PS, pois também sou da mesma opinião. Talvez até vá mais além: acabou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Meneres Pimentel", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Manuel Ferreira para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Manuel Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: \nVenho hoje ocupar-me de um problema, que considero de verdadeira injustiça, existente no nosso país.\nVejamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Manuel Ferreira", 
   "text": "Portugal é um país da Europa e o mais ocidental dessa Europa que queremos alcançar. Tem o nosso país como fronteiras naturais a vizinha Espanha e o oceano Atlântico.\nDigo fronteiras naturais, pois outras existem que, não sendo naturais, são, contudo, limitativas da liberdade de circulação.\nVem isto a propósito, Sr. Presidente e Srs. Deputados, de vos pôr perante a existência de um imposto, e de como esse mesmo imposto é limitativo e injusto.\nTrata-se do imposto de circulação sobre veículos automóveis para o transporte de mercadorias, também conhecido como o imposto de raio de acção.\nFoi este criado pelo Decreto-Lei n.º 45331, de 28 de Outubro de 1963, e na sequência de legislação ainda mais antiga e mais ou menos proteccionista de outros transportadores.\nO imposto de circulação tem quatro escalões, sendo os três primeiros limitativos e assim distribuídos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Manuel Ferreira", 
   "text": "30 km, 50 km e 100 km de raio. O escalão 4, e não limitativo, é aquele que permite circular para além dos limites atrás referidos.\nA aplicabilidade deste imposto é, para além de tudo isto, ainda condicionada aos valores em peso transportado.\nTudo isto, em princípio, parece funcionar, até porque uma das principais funções para que foi criado foi o de permitir ao Estado arrecadar nos seus cofres o valor do imposto e proteger outros transportadores. Já por essa altura a sua capacidade de resposta às necessidades era, e ainda o é, quase nula.\nQue todos os portugueses, de uma forma ou de outra, devem contribuir para as receitas do Estado, estamos de acordo, mas que os portugueses abrangidos por este imposto sejam obrigados a contribuir pela forma actual, que é tão injusta, é que não concordamos.\nEste imposto, em teoria, viria criar limitações ao veículo automóvel como transportador de mercadorias e que seriam aproveitadas por outros transportadores.\nTal não sucedeu. Nem os outros transportadores deram a resposta capaz nem o Estado, em face disto, modificou o imposto e muito menos quanto à forma da sua aplicação.\nPara além desta injustiça, de uns em favor de outros, outras existem, e que passo a referir.\nTodos vós facilmente compreendereis o que vou apresentar.\nSendo o imposto a que me venho a referir lançado pelo raio de circulação, em todas as licenças que para tal fim se centralizem junto ao litoral ou ao longo da fronteira não é possível a sua aplicabilidade com justiça.\nSó dois exemplos sobre este facto.\nUm veículo de transporte de mercadorias com sede, por exemplo, em Peniche e com 100 km de raio para que serve? \nSerá para transportar mercadorias para as Berlengas e mar fora até aos 100 km do seu raio? E se for em Eivas? Será para transportar mercadorias para a vizinha Espanha? \nMais outra razão: se o raio de circulação tem de ser tido em conta quanto aos custos para os produtos transportados, se um veículo transportador tiver de transportar produtos no sentido este e oeste e se, por exemplo, tiver a sua sede em Santarém, com 100 km de raio transporta até Peniche e transporta até à fronteira.\nQualquer produto assim transportado é forçosamente mais barato do que quando tenha de ser transportado do litoral ao interior ou vice-versa.\nSe os produtos a transportar o forem de norte a sul e vice-versa, então os custos de transporte a debitar ainda maiores serão.\nSó mais um exemplo: se aos grandes centros populacionais têm de afluir diariamente produtos de primeira necessidade ao abastecimento dessas populações, logo os produtos aí chegados são mais ou menos carregados nos seus custos, consoante a distância donde os mesmos partiram. Bem sabemos que alguns deles chegam vindos de bem longe, sendo evidente que o consumidor não deve pagar consoante a distância percorrida por esse produto, mas sim pelo valor justo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Manuel Ferreira", 
   "text": "24 DE NOVEMBRO DE 1978 359", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Manuel Ferreira", 
   "text": "De igual modo, para quem produz e canaliza para os centros carecidos a sua produção não é justo que veja os seus produtos com menos procura só porque o seu vizinho do lado veio de um raio mais curto do que o seu, tendo por consequência custos menos elevados.\nSr. Presidente, Srs. Deputados: Muitos mais exemplos se poderiam juntar para o fim pretendido, mas parece-me serem estes suficientes para que o Governo verifique quão injusto é tal imposto.\nSerá fácil ao Governo encontrar solução para o que apresento. Se o Governo tem de fazer receita através deste imposto, mais uma vez o afirmo, pelo menos que o faça por forma a que a justiça seja igual para todos.\nEm nosso entender, o imposto em causa, e a existir, deve ser lançado sobre veículos de transporte de mercadorias por forma que o peso bruto sirva de base, eliminando o raio de acção.\nQuem mais transporta mais deverá pagar.\nSerá, quanto a nós, a forma mais justa de aplicabilidade de tal imposto.\nAgora um imposto como o existente, que impede a livre circulação de pessoas e bens, é coisa que não entendemos e consideramos isso como limitativo da liberdade que queremos plena entre os Portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Angelo Vieira para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Angelo Vieira", 
   "text": "Sr. Presidente, Srs. Deputados: No dia-a-dia de um Deputado muitos casos e situações, merecendo uma intervenção, se lhe deparam. Contudo, as limitações temporais que o Regulamento desta Casa, forçosamente, tem de impor não Lhe permitem, conforme seria sua vontade, vir, perante vós, expô-los. Mas casos e situações há que se tornam um imperativo de consciência e um dever inadiável e, por isso mesmo, exigem, pelas suas causas e consequências, o virmos, neste hemiciclo que é e terá de continuar a ser a emanação da vontade do povo, lançar o alerta.\nNa verdade, se, infelizmente, os desfavorecidos desta sociedade são ainda imensos, entre eles existem os que nem sequer possibilidades de autodefesa possuem. E se essa condição de desfavorecidos indefesos serve de alvo para a acção de um departamento oficial, por macabra ironia criado para sua defesa, acção essa, para mais, em manifesta contradição com o espírito de um decreto-lei já ratificado por esta Assembleia por iniciativa da bancada a que pertenço, então soma-se à injustiça e à arbitrariedade a ilegalidade e o desrespeito pela democracia e pelos seus representantes.\nTrata-se, na verdade, de, deturpando o espírito de um diploma, o Decreto-Lei n.º 209/77, eminentemente social e profundamente humanístico, tornar inviável, em prol sabe-se lá de que desígnios, a sobrevivência de milhares de pessoas na terceira idade, de deficientes, de incapazes, de órfãos sem família, de menores desacompanhados, de viúvas, de separadas e de mães solteiras, sem trabalho, e tendo a seu exclusivo cargo filhos menores.\nMas, para além do desrespeito pelas intenções que presidiram à elaboração e promulgação de tal diploma, tenta-se, numa interpretação subjectiva e sui generis, a coberto de uma denominada comparticipação, criar um autêntico imposto sobre uma parte da população, pois outra classificação se não poderá dar ao estabelecimento de uma taxa fixa sobre pseudo-rendimentos que, para mais, na sua esmagadora maioria, não atingem, antes pelo contrário, valores per capita superiores a 60% do salário mínimo nacional.\nA escusa de que tal taxa mais não é do que uma comparticipação em despesas ocasionadas por benefícios percebidos não procede. Pois se na realidade assim fosse, teria forçosamente, tendo em conta o grau de carência individual e desde logo sendo variável, de incidir sobre o montante das despesas a benefícios que as originaram e não sobre o valor das pensões de velhice, viuvez, invalidez ou do subsídio de desemprego com o que o Estado tenta obviar a uma situação de carência.\nOfende-se, assim, deliberadamente não só o espírito de justiça distributiva que emana do próprio Decreto-Lei n.º 209/77, quando prevê que a comparticipação terá de ser estabelecida «segundo um grau de carência», como, igualmente, o artigo 106.º da Constituição.\nMas, se para além de pertencerem a um sector já de si, na generalidade, profundamente desfavorecido, essas pessoas são igualmente desalojados dos ex-territórios portugueses, e quem pretende onerá-los se denomina IARN/Alto-Comissariado, então a iniquidade atinge o seu mais alto expoente.\nBastas vezes têm sido, não só nesta Casa como nos órgãos de comunicação social, denunciadas e condenadas, quer as condições infra-humanas da maioria dos denominados centros temporários de alojamento e centros de alojamento colectivo, quer as irregularidades, incompetências e irresponsabilidades que as originaram e mantêm. E é às vítimas de todo este processo profundamente errado e inumano que se tem o impudor, sue outra palavra menos contundente não encontramos, de exigir 70% de um já de si mais que exíguo benefício social.\nSerá que a inconsciência neste país começa a atingir os departamentos oficiais? Ou acreditarão os distintos e diligentes responsáveis, comodamente alapardados em confortáveis gabinetes, ser possível a sobrevivência, em tempos de profunda crise económica, daqueles que, pela sua idade ou condições físicas, mais necessitados estão de constantes cuidados médicos, se o Estado só lhes deixa, no melhor dos casos, como que por esmola, 32$ diários e com eles terão de obviar às despesas de deslocações, do vestuário, de medicamentos, artigos de higiene, etc. E, no entanto, tais distintos e diligentes responsáveis não se apressaram a regulamentar o restante conteúdo do decreto-lei em causa, o que, se assim tivesse sucedido, teria possibilitado o início e prosseguimento de uma real integração de ioda a grande massa desalojada. Mas como a prática prosseguida pelo IARN/Alto-Comissariado não é nem nunca foi a de uma efectiva integração, bastava regulamentar os artigos que ofereciam contrapartida (financeira. E nem sequer consideraram obstáculos o estarem a aplicar um decreto-lei que teria de ser obrigatoriamente, conforme o estipula o seu artigo 12.º, revisto um ano após a sua entrada em vigor, ou seja em 16 de Maio último. Mas a injustiça social e a ilegalidade não são os únicos se não a apontar à aplicação restrita do diploma em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Angelo Vieira", 
   "text": "360 I SÉRIE - NÚMERO 12", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Angelo Vieira", 
   "text": "A democracia, que nesta Casa vamos construindo e consolidando, e que neste decreto-lei, expressamente, se estatuiu como método de gestão e vivência, foi ofendida gravemente por aqueles que, devendo ser seus servidores, a traíram, dando lugar a decisões arbitrárias, prepotentes e unilaterais.\nNa realidade, os artigos 7.º e 10.º do Decreto-Lei n.º 209/77 estabelecem que «a intervenção dos utentes na gestão dos alojamentos colectivos deve ser estimulada» e que «as condições de atribuição de cada uma das prestações, a sua natureza e montantes, incluindo a comparticipação dos utentes, deverão ser estabelecidos 'em normas regulamentares a elaborar com a participação de representantes dos utentes e a aprovar pelo Alto-Comissário».\nE nem na oportunidade da comparticipação nem no seu montante, quanto mais no inexistente estudo e análise dos casos pontuais por ela abrangidos, se ouviram, sequer, os utentes ou os seus representantes.\nTudo se decidiu à revelia dos interessados, em plena unilateralidade, em flagrante arbitrariedade e em costumeira prepotência.\nSr. Presidente, Srs. Deputados: Que esta casa não seja nunca acusada de fechar os olhos e os ouvidos ao clamor dos mais desfavorecidos.\nQue nunca nos acusem de trair, ainda que por simples inércia, o mandato em «nós depositado.\nFomos eleitos pelo povo, não só para defender os seus interesses imediatos, mas também para consolidarmos e possibilitarmos um futuro de justiça social e de vivência democrática. Nessa missão teremos de ser os eternos e sempre atentos vigilantes da execução das leis vigentes, mormente quando os órgãos executores são departamentos oficiais ao serviço do povo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Angelo Vieira", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, entramos agora no período da ordem do dia.\nHá na Mesa um pedido de autorização do 1.º Juízo da Polícia de Lisboa para que o Sr. Deputado Albano Cunha Pina seja notificado em processo de transgressão ao Código da Estrada. O interessado já tomou conhecimento e considerasse autorizado, se a Assembleia nada opõe.\nPassamos às declarações de voto referentes ao projecto de lei n.º 136/I - Mádidas de emergência relativas à reestruturação das Faculdades de Letras -, que ontem votámos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Gusmão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Sr. Presidente,, Srs. Deputados: A nossa votação decorre logicamente da iniciativa que tomámos, procurando resolver utilmente a situação criada pelo Decreto n.º 53/77 e de tentar prevenir futuras situações e actuações identicamente indesejáveis.\nÉ importante, entretanto, fazer um pouco a história da nossa iniciativa.\nO texto do nosso projecto de lei decorreu da aceitação, por nossa parte, das propostas que nos foram apresentadas por elementos de vários órgãos e da Associação de Estudantes 'da Faculdade de Letras, aquando da visita de trabalho da Comissão de Educação, Ciência e Cultura a essa Faculdade.\nO projecto de lei revogava, então, o Decreto n.º 53/78, apresentava as medidas que permitissem o arranque rápido do ano escolar, apontava o caminho para o processo necessário de redefinição dos objectivos, funções, enquadramento e reestruturação das Faculdades de Letras, de modo a garantir a sua democraticidade e a sua seriedade científica e pedagógica; democraticidade e seriedade que a esse decreto \nmanifestamente faltam.\nEntretanto, este decreto, nós o consideramos, é defeituoso pelo método seguido na sua elaboração, pelo seu próprio conteúdo e pelas consequências que decorrem da sua aplicação.\nQuanto ao processo ou método seguido é defeituoso, primeiro, porque a matéria que nele se contém, sobretudo a extinção de um grau académico, é decidida por decreto ministerial, evitando assim o controle pelo processo de ratificação por parte da Assembleia da República.\nË defeituoso, por outro lado, porque as escolas interessadas não viram o seu direito de se fazerem ouvir respeitado devidamente. Por exemplo, as propostas enviadas pelos departamentos da Faculdade de Letras de Lisboa foram rejeitadas e, mais curioso ainda, sobre questões de fundo não foram aceites os próprios pareceres de comissões científicas interuniversitárias de nomeação ministerial.\nManifestando este desprezo pela autonomia universitária, certamente a coberto de uma pretensa irresponsabilidade e menoridade das Faculdades, este decreto, nomeadamente em Letras de Lisboa, conseguiu congraçar o consenso contra ele de todos os seus órgãos de gestão, científicos e pedagógicos.\nË claro que é diversa a composição científica, política e ideológica desses vários órgãos, o que não foi contudo obstáculo a que este consenso se gerasse - isto dá 'também uma imagem do que o decreto é, e é suficientemente revelador do carácter teatralmente delirante e galopantemente ridículo da diatribe anticomunista do Sr. Deputado Pedro Roseta sobre as intenções do PCP nesta maioria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Coitadinho!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao seu conteúdo, o decreto desconhece ou faz tábua rasa de muito do que foi tentado após o 25 de Abril; não se preocupa minimamente em definir prévia e precisamente a função social das Faculdades de Letras; pretende uma igualização mecânica e \ncentralizadora de todas as Faculdades; não equaciona o problema da especialização dos diferentes ramos do saber e da necessária interdisciplinaridade; ignora a questão de organização departamental; promove equiparações ou equivalências meramente fictícias e de duvidosos critérios científicos e pedagógicos e vai aos extremos do ridículo e da exorbitância autoritária ao incluir indicações sobre o conteúdo das disciplinas.\nQuanto às consequências deste decreto e do seu processo de elaboração, elas estão à vista: as aulas ainda não começaram e é difícil que, impondo-se autoritariamente à aplicação deste decreto, se consiga fazê-lo sem alteração ao próprio decreto.\nUma forma de verificar esta inviabilidade é também revelada pelo próprio facto da saída recente de um despacho que permite introduzir alterações", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "24 DE NOVEMBRO DE 1978 361", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "na aplicação do decreto à Faculdade de Letras de Coimbra, onde tal aplicação começara a ser tentada e esbarrara naturalmente com as dificuldades que tornaram necessário este despacho, nomeadamente no que diz respeito à aplicação a todos os anos do novo plano de estudos, sem que se previsse o que agora já é autorizado apenas para Coimbra (e porquê só para Coimbra?), a sua aplicação gradual.\nSr. Presidente, Srs. Deputados: No Plenário da Assembleia da República o Grupo Parlamentar do PCP manifestou-se disposto a encontrar com os Deputados de outros grupos parlamentares soluções alternativas.\nMostrou-se, inclusivamente, aberto a acolher no seu projecto soluções que permitissem encontrar um consenso.\nO Plenário da Assembleia votou por unanimidade a baixa à Comissão do projecto de lei para apreciação de eventuais alternativas. O PCP apresentou então uma proposta em que, não se revogando o Decreto n.º 53/78, se apontava para a possibilidade da sua aplicação progressiva, primeiro, só aos 1.ºs e 2.ºs anos, e se propunha à revisão do decreto, ouvindo-se então os órgãos das Faculdades e das associações de estudantes.\nNão tendo sido aprovado este nosso projecto, votámos, mesmo assim, a proposta que hesitantemente o PSD se decidiu a apresentar, \nmanifestando, desse modo, o nosso empenho e capacidade de procurar responder a situações incorrectas e injustas, como as criadas pelo Decreto n.º 53/78.\nDerrotadas todas as propostas, é caso para que esta Assembleia, os professores e estudantes e quem que por este problema se interesse, se interroguem. Então porquê e para quê foi pedida e votada a baixa à Comissão, quando se vem a tornar clara a decisão da maioria dos Deputados em defender uma lei errada e em impedir a consagração de princípios democráticos e sérios? \nÉ importante que fique claro que não foram os interesses da qualidade do ensino, de autonomia universitária, da democracia na política de ensino, da dignidade profissional, dos interesses e direitos de professores e estudantes e do povo português que determinaram a atitude da maioria que se formou. Trata-se, primeiro que tudo, de estreiteza partidária e sectária, de cegueira autoritária, quando não da procura de desestabilização da vida escolar, nomeadamente na Faculdade de Letras de Lisboa, ou da vontade de estrangular a autonomia científica e pedagógica das Faculdades e de cercar e controlar estreitamente as Universidades tradicionais, dificultando a sua evolução e melhoria e esperando o seu esmagamento ou secundarização por novas instituições criadas ou a criar, ao mesmo tempo que se visa encurtar e embaratecer a formação de professores, com clara baixa dessa mesma formação.\nEntretanto, apraz-nos registar que, embora derrotada, a nossa iniciativa esteja ligada à possibilidade anunciada em comunicado público do MEC de permitir a aplicação gradual do decreto também na Faculdade de Letras, de acordo com as posições e planos apresentados pela Faculdade. Tal disposição, que esperamos venha a concretizar-se, só mostra o bem fundado da iniciativa que tomámos e do seu sentido.\nQuanto ao argumento de que o nosso projecto de lei se assemelha a um despacho ou pretende resolver o que é matéria de despacho, apenas duas notas: primeira, se uma situação criada por decreto é injusta e não há sinais ou não ténues as garantias de a resolver por despacho, está política e juridicamente legitimada a iniciativa legislativa por projecto de lei; segunda, não é correcto que se diga que o nosso projecto de lei contém apenas matéria de despacho. É que no nosso projecto determinava-se a revisão do actual decreto e afirmava-se um princípio político quanto à política de ensino para as Universidades. E é esse também um aspecto do nosso projecto de lei que alguns Srs.Deputados parecem gostar de esquecer, evitando assim pronunciarem-se claramente sobre a matéria em questão - a matéria da autonomia da Universidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Oliveira Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Oliveira Buas", 
   "text": "Sr. Presidente, Srs. Deputados: Dando por reproduzidas as afirmações feitas durante o debate, apenas desejamos, em declaração de voto, sumariar os fundamentos da nossa atitude nos seguintes termos:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Oliveira Buas", 
   "text": "Votámos na generalidade contra o projecto de lei n.º 136/I pelas razões que a seguir aduzo.\nConsideramos que seriam manifestos os inconvenientes da adopção, por parte desta Assembleia, de uma prática de revogação de disposições regulamentares tomadas pelo Governo, adentro ida sua competência. O CDS afirma e (pratica os princípios da responsabilização do Governo perante esta Assembleia e da fiscalização dos seus actos também por parte da Assembleia, mas o CDS não é partidário da governação pelo Parlamento.\nSendo certo que um dos fundamentos alegados pelos proponentes do projecto era a falta de audiência dos interessados aquando da elaboração do Decreto n.º 53/78, a verdade é que, a ser aprovado este projecto, muito maior seria a insuficiência de informação recolhida pela Assembleia que dada a urgência do processo- apenas ouviu representantes de uma das sete escolas abrangidas pelo referido decreto. O CDS não poderia sancionar a inconsequência que a esta Assembleia, nestes termos, se propunha.\nFinalmente, votámos contra o projecto de lei n.º 136/I na medida em que ele corresponderia a repor nas Faculdades de Letras, não se sabe por quanto tempo, a situação anterior à Ida publicação do Decreto n.º 53/78, situação, a nosso ver, muito pior do que aquela para que aponta este decreto e que se exprime nas mais graves divergências entre os objectivos das Faculdades e a prática de algumas delas. Mal andaria a Assembleia se, através deste projecto, viesse a sancionar essas situações anómalas que tanto têm prejudicado alunos, professores, as Universidades e o País.\nDesejaríamos acrescentar os nossos votos de que o Decreto n.º 53/78 continue a ser aplicado gradual e criteriosamente pelo Governo e as suas qualidades e defeitos sejam avaliados e ponderados e que logo que possível corrigidos pelo Governo os seus dispositivos", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Oliveira Buas", 
   "text": "362 I SÉRIE - NÚMERO 12", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Oliveira Buas", 
   "text": "que se manifestem inadequados aos objectivos pretendidos ou limitadores da capacidade criativa e da legítima autonomia das Universidades a que diz respeito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Gomes Carneiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Gomes Carneiro", 
   "text": "O Grupo Parlamentar do Partido Socialista votou contra o projecto de lei n.º 136/I por entender que as críticas ao Decreto n.º 53/78 são infundamentadas e por verificar que o apelo formulado pelo Ministério da Educação do II Governo Constitucional no sentido de serem feitas propostas concretas de aperfeiçoamento do citado diploma não ter obtido correspondência das escolas, com excepção da Faculdade de Letras do Porto, cuja proposta foi adoptada por um despacho do Ministro da Educação e Cultura do II Governo \nConstitucional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Sr. Presidente, Srs. Deputados: O PSD apresentou na Comissão de Educação, Ciência e Cultura um texto alternativo que consubstanciava as sugestões e recomendações constantes das intervenções dos Deputados sociais-democratas ao longo do debate no Plenário sobre o projecto de lei n.º 136/I.\nTinha o nosso curto articulado em vista garantir que os .planos de estudo estabelecidos no Decreto n.º 53/78, de 31 de Maio, seriam postos em prática a partir de 1978-1979, apenas para o 1.º e 2.º anos dos cursos das Faculdades de Letras, competindo aos conselhos científicos e pedagógicos a atribuição de equivalências de disciplinas e tomar as restantes providências necessárias à integração dos alunos nos novos planos de estudo.\nNum segundo preceito visava-se o aperfeiçoamento do referido decreto a efectuar pelo Governo no decurso do ano lectivo de 1978-1979, ouvidas as Universidades.\nFinalmente, pretendia salvaguardara direitos adquiridos e expectativas legítimas, concluindo-se com um importante artigo 3.º, do seguinte teor:\n1 - Os alunos que tenham terminado o bacharelato podem terminar a sua licenciatura nos moldes previstos no Decreto n.º 53/58.\n2 - O plano de estudos a aplicar aos alunos referidos no número anterior será aprovado pelo Ministro da Educação e Cultura, sob proposta dos conselhos científicos das respectivas escolas.\n3 - o plano de estudos para a conclusão da licenciatura terá o máximo de seis disciplinas anuais ou um número equivalente de disciplinas semestrais.\nAssam se estenderia a todas as Faculdades o regime já vigente para a Faculdade de Letras de Coimbra por despacho ministerial. Não queremos nem podemos compreender a discriminação em relação aos bacharelatos de outras Universidades.\nNão aceitamos que se mantenha esta desigualdade, que deixa os restantes bacharéis em manifesta inferioridade, possuidores de um grau académico agora extinto sem possibilidades de rapidamente ascenderem à licenciatura.\nVerberamos asperamente o PS e o CDS por não terem sido sensíveis aos nossos argumentos, que visavam a consagração de um princípio da mais elementar justiça e equidade.\nNão foi, pois, sem surpresa que vimos o PS e o CDS votar contra e rejeitar o nosso texto alternativo na Comissão.\nO texto alternativo do PSD nada tinha a ver com o projecto inicial do PCP, que aqui havíamos já rejeitado com veemência e que visava, no seu primeiro artigo, a revogação do Decreto n.º 53/78.\nNão podíamos, aliás, ter deixado de votar contra este projecto do PC, como fizemos. Entendemos que este partido pretendia Continuar a utilizar indefinidamente certos departamentos da Faculdade de Letras de Lisboa como escola de quadros ou de formadores divulgadores da vulgata marxista-leninista, o que aliás também foi entendido pelos outros partidos. Não concordávamos com a Comissão proposta nesse projecto no seu artigo 3.º, como método de refazer os planos de estudo das Faculdades de Letras de Lisboa.\nNão podemos, assim, deixar de referir que muitos estudantes se nos dirigiram, e não só do Porto e de Coimbra, no sentido de nunca repor o confuso estado de coisas anterior ao decreto que os prejudicaria na sua futura vida profissional, para além de estarem fartos do dirigismo ideológico de que eram vítimas por parte de certos docentes. Alguns sugeriram mesmo que fosse possível, no caso de o nosso projecto vingar, aos estudantes dos 3.º, 4.º e 5.º anos optar entre os planos de estudo do decreto e os anteriores.\nRepudiamos, pois, todas as tentativas do PCP de falar sem nome dos estudantes de Letras do País ou sequer da Faculdade de Letras de Lisboa. Só considerando o ridículo e grotesco podemos continuar a tolerar o delírio megalómano do PCP, que, apesar de representar 14% dos portugueses nas eleições representativas, ousa falar umas vezes em nome de todos es trabalhadores, agora em nome de todos os estudantes de Letras.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Não se ouve nada!...", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "É grotesco!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Mais baixo, que não se ouve nada!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Reafirmamos que não poderia ser nunca com um mal maior que admitiríamos a correcção dos males, já de si graves, de que enferma o decreto em causa. Isto é criticar as actuações absurdas e ridículas do PCP e nada tem a ver com anticomunismo, naturalmente.\nSr. Presidente, Srs. Deputados: O projecto alternativo do PSD, lamentavelmente rejeitado na Comissão de Educação, Ciência e Cultura pelos partidos coligados no II Governo, de má memória, visava pois garantir direitos adquiridos e apontava para o aperfeiçoamento do decreto a realizar pelo Governo.\nBem necessário era esse aperfeiçoamento. Entre outros erros muito graves, o decreto procedia a alterações indevidas na carreira docente; extinguia um grau universitário, o bacharelato; transformava as Faculdades de Letras em meras escolas de formação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "24 DE NOVEMBRO DE 1978 363", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "de professores; revelava estreiteza de vista na concepção dos cursos; deixava pouco espaço a novas orientações dos estudos literários e linguísticos; deixava possibilidades escassas à investigação; montava um sistema de equivalências incompreensível, quase delirante, para os alunos do 3.º ano e seguintes; era limitado no leque de opções oferecidas, e não venha o Sr. Deputado Sottomayor Cárdia argumentar com o artigo 5.º do diploma, pois as possibilidades de diversificação regional ou outra, deixadas pelo decreto, eram muito apertadas. Tudo isto eu disse na minha primeira intervenção, há longos dias já, na discussão no Plenário.\nCuriosamente, o PCP e o PS começaram por se aproximar das nossas propostas, chegando a sugerir textos alternativos, em que muito delas era recolhido. Até se viu o milagre da conversão do PCP à \ndescentralização, repetindo as nossas críticas logo nas .primeiras intervenções contra o centralismo uniformizador e esterilizaste do Ministério. No entanto, mesmo na sua nova versão, o projecto de lei do PCP não mereceu o nosso aplauso. Era contraditório. O artigo 1.º previa a manutenção do decreto, mas o artigo 3.º apontava para a sua total transitoriedade. Os n.ºs 3 e 4 do artigo 1.º eram, nitidamente, de carácter regulamentar. Também o artigo 4.º, nomeadamente pelo curto prazo nele estabelecido, nos merecia reservas. Finalmente, nada se dizia sobre a questão contemplada no artigo 3.º do nosso texto alternativo.\nE quanto ao PS? O PS chegou a anunciar a entrega de um texto aceitável, a que faríamos críticas de meio pormenor e que seria votado certamente por maioria.\nNo último dia, porém, num sobressalto de radicalismo e teimosia, os Deputados socialistas não formalizaram a entrega do seu texto e acabaram por defender a manutenção pura e simples do decreto.\nNesta atitude foram, surpreendentemente, ou talvez não, acompanhados pelo CDS, apesar de este partido ter afirmado não subscrever tal decreto da responsabilidade do Governo em que participou e de dizer não ter objecções ao texto alternativo do PSD! \nO PS invocou, ainda, para a sua votação contrária, como argumento último e único, que a Assembleia não devia legislar em matéria supostamente da competência regulamentar do Governo. Para que pediu então que a Comissão se pronunciasse? Para atrasar por uns dias a resolução da questão? \nE como ousam os Deputados socialistas afirmar que matérias tão importantes como a duração da licenciatura, a extinção de um grau académico, a própria salvaguarda de direitos adquiridos pelos bacharéis não podem ser tratados por esta Assembleia? E isto da parte de um ex-governante que na pasta da Educação muita coisa ou quase tudo resolveu por despacho ou por portaria e que várias vezes invadiu a competência desta Assembleia é espantoso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Apoiado, aí!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ainda bem, isto é evidente. Vai havendo esses milagres dos apoios ocasionais do PCP.\nNem a grosseira demagogia do PCP nem a teimosia e rigidez do PS e CDS nem o maniqueísmo que os três tiveram ao não querer admitir outras posições -salvaguarde-se na última hora a votação do PCP sobre o nosso projecto, às vezes realmente acabam por reconsiderar puderam prestigiar esta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Está cheio de milagres!\nRisos do PCP.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Governo não reparar, por sua iniciativa, nos males que referimos na passada semana, está criada uma situação à qual, para além de não ser prestigiante para os Deputados, não podemos dar, de forma alguma, o nosso acordo. Ela acarreta para os actuais alunos graves prejuízos na sua formação, que, de momento, nem sequer podemos avaliar completamente. Esperamos, pois, que o novo Governo, atentas as críticas por nós agora formuladas,- seja capaz de a curto prazo tomar as iniciativas necessárias ao bom funcionamento de todas as Faculdades de Letras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Américo Sequeira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, Sr. Presidente e Srs. Deputados, para grande admiração, o nosso texto acabou por ser eliminado, apesar de - pasme-se - todos se dizerem de acordo com ele. Não foi, pois, possível fazer passar nesta Assembleia um texto alternativo que, pelo menos, na matéria de fundo, era unanimemente aceite. Para quê mais comentários?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Vital Moreira* (PCP): -Foi por isso que o PSD votou a favor!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foi apresentado pelo Partido Comunista Português um projecto de lei sobre a instalação e funcionamento das comissões concelhias do arrendamento rural. Foi admitido, recebeu o n.º 156/1 e baixa à 7.ª Comissão.\nO Partido Socialista apresentou um projecto de lei que cria o Serviço Nacional de Saúde. Foi admitido, tomou o n.º 157/I e baixa à 4.ª Comissão.\nVamos agora fazer o intervalo habitual e peço aos representantes dos grupos parlamentares o favor de se dirigirem ao meu gabinete para uma reunião.\nEstá suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A seguir ao intervalo assumiu a presidência o Sr. Vice-Presidente António Arnaut.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão. Eram 17 horas e 45 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, entramos no último ponto da nossa agenda de trabalhos: votação final global do projecto de lei n.º 38/I - Aumentos tributários determinados por acto do Governo.\nEstá na Mesa um curto relatório da Comissão de Economia, Finanças e Plano, que vai ser lido.\n364 I SÉRIE - NÚMERO 12", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "COMISSÃO DE ECONOMIA, FINANÇAS E PLANO", 
   "type": "documento"
  }, 
  {
   "text": "Relatório", 
   "type": "documento"
  }, 
  {
   "text": "Da reunião da Comissão de Economia, Finanças e Plano destinada à votação na especialidade do projecto de lei n.º 38/I, texto de substituição da Comissão aprovada na generalidade, resultou o articulado, que junto se remete, com as seguintes votações? \nArtigo 1.º, votos favoráveis do PS, PSD, CDS e PCP; artigo 2.º, votos favoráveis do PS, CDS e PCP e abstenção do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Palácio de S. Bento, 16 de Novembro de 1978. - A Subcomissão, (Assinaturas ilegíveis.)", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Creio que os Srs. Deputados já se aperceberam de que a sessão se reiniciou. No entanto, vamos aguardar mais alguns momentos para proceder à votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Partido Comunista Português acaba de apresentar na Mesa um projecto de lei, ao qual coube o n.º 158/I - sobre medidas de emergência para defesa da Reforma Agrária-, que foi admitido e baixa à respectiva comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço então a vossa atenção, visto que vamos proceder à votação final global do projecto de lei n.º 38/I.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como alguns colegas ainda estão a entrar, aguardamos mais alguns momentos.\nA Mesa está sempre disposta a aguardar o tempo necessário, embora lamente este arrastamento dos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Macedo Pereira", 
   "text": "Sr. Presidente, eu poderia ler, entretanto, o relatório da Comissão de Economia, Finanças e Plano referente ao projecto de lei n.º 38/I.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já foi lido pela Mesa, Sr. Deputado. Tratava-se de um curto relatório que a Mesa, para ganhar tempo, houve por bem ler após a reabertura da sessão. Os Srs. Deputados já têm conhecimento e nada opuseram.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Macedo Pereira", 
   "text": "Sr. Presidente, V. Ex.ª não deseja que seja lido o texto definitivo?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica à consideração da Assembleia a necessidade da leitura do texto definitivo. Em circunstâncias iguais a Câmara tem dispensado essa leitura, visto que o texto definitivo será publicado e fará parte desta discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está, portanto, dispensada a leitura. Srs. Deputados, vamos proceder à votação final global do projecto de lei n.º 38/I.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Darei agora a palavra a quem a solicitar para declarações de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há declarações de voto, considero encerrada a discussão do projecto de lei n.º 38/I.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como é do vosso conhecimento, na próxima semana não haverá sessões plenárias. Todavia, a Assembleia funciona, e é bom que se diga mais uma vez que esta Câmara funciona não apenas quando se realizam sessões plenárias, mas também quando há comissões a funcionar.\nPortanto, na próxima semana a Assembleia funciona para trabalho das comissões.\nA próxima sessão plenária está marcada para o próximo dia 4 de Dezembro, para apreciação e debate do Programa do Governo, segundo foi agora acordado na reunião dos grupos parlamentares.\nTem a palavra o Sr. Deputado Veiga de Oliveira para, como relator, proceder à leitura de um relatório da Comissão de Regimento e Mandatos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Veiga de Oliveira", 
   "text": " COMISSÃO DE REGIMENTO E MANDATOS", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Veiga de Oliveira", 
   "text": "Relatório e parecer", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Em reunião realizada no dia 23 de Novembro de 1978, pelas 17 horas e 30 minutos, foi apreciada a seguinte substituição e Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "1 - Solicitada pelo Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "1 - Solicitada pelo Partido Social-Democrata", 
   "text": "António Moreira Barbosa de Melo (círculo eleitoral de Coimbra) por António Manuel Barata Portugal.\n2 - Analisados os documentos pertinentes d« que a Comissão dispunha, verificou-se que o substituto indicado é real e actualmente o primeiro candidato eleito ainda não solicitado na ordem de precedência da lista eleitoral, apresentada a sufrágio pelo referido partido no respectivo circulo eleitoral.\n3 - Foram observados todos os preceitos regimentais e legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4 - Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4 - Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "A substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.\nA Comissão: Presidente, Álvaro Monteiro (PS) - Vice-Presidente, Manuel Cardoso Vilhena de Carvalho (PSD) - Secretário, Alexandre Correia de Carvalho Reigoto (CDS) - Secretário, José Manuel Maia Nunes de Almeida (PCP) - António Cândido Miranda Macedo (PS) - Ludovina das Dores Rosado (PS) - Herculano Rodrigues Pires (PS) - Cristóvão Guerreiro Norte", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4 - Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "24 DE NOVEMBRO DE 1978 365", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4 - Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "(PSD) - Nicolau Gregário de Freitas (PSD) - Victor Afonso Pinto da Cruz (CDS) - Álvaro Augusto Veiga d* Oliveira (PCP) - Acácia Manuel de Frias Barreiros (UDP).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há alguma objecção?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Consideramos operada a substituição.\nSe me permitem, quero dizer que é com muita pena e saudade que vejo partir do nosso convívio um dos mais honestos e brilhantes Deputados que tomaram lugar nesta Assembleia após o 25 de Abril. Sinto que é um acto de justiça prestar aqui homenagem ao Dr. Barbosa de Melo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima reunião, como já tinha anunciado, terá lugar no próximo dia 4 de Dezembro, à hora regimental.\nEstá encerrada a reunião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Alberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nÁlvaro Monteiro.\nAmadeu da Silva Cruz.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernando Marques Ribeiro dos Reis.\nAntónio Manuel Maldonado Gonelha.\nAntónio Manuel de Oliveira Guterres.\nBento Elísio de Azevedo.\nCarlos Manuel da Costa Moreira.\nDelmiro Manuel de Sousa Carneira.\nEtelvina Lopes de Almeida.\nFernando Tavares Loureiro.\nFlorêncio Joaquim Quintas Matias.\nFrancisco de Almeida Salgado Zenha.\nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJoão Francisco Ludovico da Costa.\nJoão da Silva.\nJoaquim Manuel Barros de Sousa.\nJosé Cândido Rodrigues Pimenta.\nJosé Luís do Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nLuís Abílio da Conceição Cacito.\nLuís Filipe Nascimento Madeira.\nManuel Alegre de Melo Duarte.\nManuel Francisco Costa.\nNuno Maria Monteiro Godinho de Matos.\nPedro Amadeu de Albuquerque dos Santos Coelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Anatólio Manuel dos Santos Vasconcelos.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Júlio Simões de Aguiar.\nAntónio Manuel Barata Portugal.\nArtur Videira Pinto da Cunha Leal.\nFernando Adriano Pinto.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nGabriel Ribeiro da Frada.\nJoão Vasco da Luz Botelho Paiva.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Angelo Ferreira Correia.\nJosé Augusto de Almeida de Oliveira Baptista.\nJosé Theodoro de Jesus da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso V i lhana de Carvalho.\nManuel da Costa Andrade.\nManuel Cunha Rodrigues.\nOlívio da Silva França.\nPedro Manuel da Cruz Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAlcino Cardoso.\nÁlvaro Manuel Brandão Estêvão.\nEmídio Ferrão da Costa Pinheiro.\nHenrique José Cardoso Menezes Pereira de Morais.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Manuel Macedo Pereira.\nNarana Sinai Coissoró.\nRui Eduardo Ferreira Rodrigues Pena.\nVítor António Augusto Nunes de Sá Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Carlos H. S. Aboim Inglês.\nDiamantino José Dias.\nDomingos Abrantes Ferreira.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nLino Carvalho de Lima.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Independente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Jorge de Oliveira Aires Rodrigues.\nCarmelinda Maria dos Santos Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Fernandes da Fonseca.\nArmando F. C. Pereira Bacelar.\nBeatriz Almeida Cal Brandão.\nFrancisco Cardoso Pereira de Oliveira.\nJoão Joaquim Gomes.\nJúlio Francisco Miranda Calha.\nLudovina das Dores Rosado.\nMaria Emília de Meio Moreira da Silva.\nMário Manuel Cal Brandão.\nRaul d'Assunção Pimento Rego.\nRui Paulo do Vale Valadares.\nTelmo Ferreira Neto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "366 I SÉRIE - NÚMERO 12", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Augusto Gonçalves.\nAntónio Luciano Pacheco de Sousa Franco.\nEduardo José Vieira.\nJoão Gabriel Soeiro de Carvalho.\nJosé Gonçalves Sapinho.\nMário Fernando de Campas Pinto.\nMário Júlio Montalvão Machado.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Simões Costa.\nBasílio Adolfo Mendonça Horta da Franca.\nCarlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nDiogo Pinto de Freitas do Amaral.\nJoão Lopes Porto.\nLuís Aníbal de Sá de Azevedo Coutinho.\nRui Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Maria Alda Barbosa Nogueira.\nOctávio Floriano Rodrigues Pato.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Poppe Lopes Cardoso.\nCarlos Galvão de Melo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "O REDACTOR PRINCIPAL, Manuel Adolfo de Vasconcelos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 9$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}