{
 "entries": [
  {
   "text": "Sábado, 5 de Novembro de 1994 I Série - Número 9", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 4.ª SESSÃO LEGISLATIVA (1994-1995)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 4 DE NOVEMBRO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a reunião às 10 horas e 35 minutas.\nDeu-se conta da entrada na Mesa de alguns diplomas.\nApós leitura, foram aprovados os votos n.ºs 117 (PAR, PSD, PS, PCP, CDS-PP e Os Verdes) e 118/VI (PAR e PSD) - De pesar pelo falecimento do Professor Alfredo de Sousa, tendo intervindo em sua homenagem, além do Sr. Presidente e do Sr. Ministro das Obras Públicas, Transportes e Comunicações (Ferreira do Amaral), os Srs. Deputados Ferro Rodrigues (PS), Rui Machete (PSD), Octávio Teixeira (PCP), Narana Coissoró (CDS-PP). André Martins (Os Verdes) e Manuel dos Santas (PS). No final, a Câmara guardou, de pé um minuto de silêncio.\nFoi apreciado o Decreto-Lei n.º 122/94, de 14 de Maio, que regula a fusão das empresas Telecom de Portugal, S. A., Telefones Lisboa e Porto, S. A., e Teledifusora Portuguesa. S. A. [ratificação n.º 121/VI (PCP)J, tendo usado da palavra, a diverso título, além do Sr. Ministro das Obras Públicas, Transportes e Comunicações, os Srs. Deputados Paulo Trindade (PCP), Jorge Coelho (PS), Duarte Pacheco (PSD) e João Corregedor da Fonseca (Indep.).\nA Câmara apreciou também o Decreto-Lei n.º 168/94, de 15 de Junho, que aprova as bases da concessão da concepção, do projecto, da construção, do financiamento, da exploração e da manutenção da nova travessia sobre o rio Tejo em Lisboa, bem como da exploração e da manutenção da actual travessia, e atribui ao consórcio LUSOPONTE a respectiva concessão [ratificações n.ºs 122/VI (PCP) e 123/VI (PS)J. Usaram da palavra, a diverso título, além do Sr. Ministro das Obras Públicas, Transportes e Comunicações, os Srs. Deputados Octávio Teixeira (PCP), Armando Vara (PS), João Matos (PSD). André Martins (Os Verdes). Nogueira de Brito e Manuel Queiró (CDS-PP).\nFinalmente, foi apreciado o Decreto-Lei n.º 171/94, de 24 de Junho, que aprova o novo esquema de classificação funcional das despesas públicas [ratificação n.º 124/VI (PCP)], intervindo, além do Sr. Secretário de Estado do Orçamento (Norberto Rosa), os Srs. Deputados Octávio Teixeira (PCP), Manuel dos Santos (PS), Rui Carp (PSD) e Nogueira de Brito (CDS-PP).", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente encerrou a sessão eram 14 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "268 I SÉRIE - NÚMERO 9", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlípio Barrosa Pereira Dias.\nAnabela Honório Matias.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio José Barradas Leitão.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereiro da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Russo Roque Correia Afonso.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco José Fernandes Martins.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique Valente Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva \nJoão Álvaro Poças Santos.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Manuel Álvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nJosé Mendes Bota.\nJosé Pereira Lopes.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nManuel Acácio Martins Roque.\nManuel Albino Casimira de Almeida.\nManuel Antero da Cunha Pinto.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria Helena Falcão Ramos Ferreira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMaria Dulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nOlinto Henrique da Cruz Ravara.\nPedro Manuel Mamede Passos Coelho.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nRui Manuel Parente Chancerelle de Machete.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "5 DE NOVEMBRO DE 1994 269", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Alberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAníbal Coelho da Costa.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio Domingues de Azevedo.\nAntónio Fernandes da Silva Braga.\nAntónio José Borrani Crisóstomo Teixeira.\nAntónio Luís Santos da Costa.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Luís.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira Marques.\nFernando Manuel Lúcio Marques da Costa.\nGustavo Rodrigues Pimenta.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Paulo Sacadura Almeida Coelho.\nJosé António Martins Goulart.\nJosé Eduardo dos Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Carneiro dos Santos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLuís Filipe Marques Amado.\nLuís Manuel Capoulas Santos.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dória Santa Clara Gomes.\nNuno Augusto Dias Filipe.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nPaulo Jorge de Agostinho Trindade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nJosé Luís Nogueira de Brito.\nManuel Tomas Cortez Rodrigues Queiró.\nMaria da Conceição Seixas de Almeida.\nNarana Sinai Coissoró.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "João Cerveira Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai anunciar os diplomas que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: \nprojecto de lei n.º 453/VI - Lei de Imprensa (PS), que baixou à 1.ª Comissão, e os votos n.º 117/VI- De pesar pelo falecimento do Professor Alfredo de Sousa (PAR, PSD, PS, PCP, CDS-PP e Os Verdes) e 118/VI - De pesar pelo falecimento do Professor Alfredo de Sousa (PAR e PSD).", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vão ser lidos os votos.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, o voto n.º 117/VI é do seguinte teor: \nO País foi ontem surpreendido pela morte brutal do Professor Alfredo de Sousa.\nAntigo Deputado da Assembleia da República, o Professor Alfredo de Sousa foi professor do velho ISCEF, do ISCTE e da Universidade Nova, deixando em todas as escolas por onde passou as marcas da sua forte personalidade.\nFrontalidade, coerência, e conhecimento constituem termos que exprimem aspectos essenciais do seu carácter como cidadão e economista.\nPortugal perde alguém que o estudou e interpretou com profundidade e paixão. O País está mais pobre.\nÀ família enlutada, a Assembleia da República apresenta as mais sinceras condolências.\nO voto n.º 118/VI é do seguinte teor: \nA morte do Professor Alfredo de Sousa constitui uma perda nacional relativamente à qual a Assembleia da República não pode deixar de associar-se com profunda mágoa.\nO contributo dado ao País pelo Professor Alfredo de Sousa, quer como Deputado constituinte, fundador do PSD e social-democrata que sempre permaneceu, quer como universitário, ficará registado para sempre e não deixará de perpetuar-se nas gerações futuras.\nÀ família do Professor Alfredo de Sousa, a Assembleia da República apresenta o seu sentido pesar.\n270 I SÉRIE - NÚMERO 9", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão em apreciação.\nGostava apenas de lembrar, perante os Srs. Deputados que hoje se sentam nas bancadas, o papel notável que Alfredo de Sousa aqui desenvolveu na preparação dos textos que estiveram na origem da parte económica da Constituição de 1976 e dar testemunho do modo superior como sempre se relacionou com todos os seus pares, de todas as bancadas.\nHomem profundamente inteligente, directo, aberto, muito senhor das suas opiniões e capaz de bater-se por elas com denodo, lisura e lealdade; quem conheceu Alfredo de Sousa e teve o privilégio de com ele trabalhar, mesmo no âmbito político e parlamentar, sabe que é ima figura inesquecível.\nTambém o conheci muito bem e de perto na actividade partidária, na Comissão Política do PPD de então, onde foi um considerável batalhador pela democracia.\nA todos aqueles que lhe pertenciam e a quem ele pertencia, a todos aqueles que o acompanharam de perto, ao longo da vida, apresento as minhas sinceras condolências pessoais.\nPara uma intervenção, tem a palavra o Sr. Deputado Ferro Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr. Presidente, Srs. Deputados: Conheci o Professor Alfredo de Sousa há cerca de 25 anos em Económicas, no velho ISCEF, era ele um jovem professor e eu um estudante universitário.\nViviam-se momentos difíceis mas muito entusiasmamos com o movimento estudantil a colocar novos problemas. Nessa altura, estive muitas vezes em desacordo com o Professor Alfredo de Sousa, mas, desde essa altura, comecei a admirar as suas frontalidade e coragem.\nAo longo do tempo, estive muito mais vezes de acordo com ele do que em desacordo. As análises que periodicamente fazia sobre a situação da economia portuguesa e a política económica seguida em Portugal marcaram decisivamente os últimos anos.\nJulgo que, sempre que morre um português com autonomia de pensamento, frontalidade, coragem, conseguindo conciliar o rigor do estudo e a paixão política, o País fica mais pobre.\nFoi o que aconteceu ontem com o falecimento do Professor Alfredo de Sousa e, neste contexto, não quis deixar de tomar esta iniciativa de, em nome do Partido Socialista, apresentar à família as mais sinceras cor dolências.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rui Machete.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, Srs. Deputados: Tomo a palavra num momento particularmente doloroso para a Assembleia e para mim próprio para, de uma maneira muito breve, dizer que o Professor Alfredo de Sousa não era «uma cana agitada pelo vento» mas um homem na plena acepção da palavra.\nFoi-o como cidadão na medida em que participou sempre com extrema coragem, frontalidade e inteligência nos actos importantes da vida pública deste País, em particular, na altura de 1974, de 1976, e como universitário, tendo as suas análises, as suas opiniões, marcado decidi»lamente uma época \nEstou demasiado comovido e emocionado para poder alargar-me em considerações, que, aliás, pouco mais podem expressar do que o grande pesar que eu próprio e este grupo parlamentar, a que ele pertenceu nos tempos da Assembleia Constituinte, sentimos - e todo o lamento, pois não se trata de um voto que divida a Câmara mas que, pelo contrário, a une -, neste momento, pelo facto de termos perdido uma pessoa de bem, uma pessoa justa, um grande amigo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Deputados: Também eu, em nome do Grupo Parlamentar do Partido Comunista Português, quero associar-me ao pesar que a Assembleia da República manifesta pelo falecimento do Professor Alfredo de Sousa.\nNunca tive a oportunidade de cruzar-me com o Professor Alfredo de Sousa na faculdade, mas conheci-o nesta Casa, pois participou nalgumas reuniões da Comissão de Economia, Finanças e Plano, designadamente, na altura de preparação dos debates do Orçamento do Estado, e através dos seus escritos.\nGostaria de realçar algo que vem expresso no voto de pesar que também subscrevi - a frontalidade e a coerência que o Professor Alfredo de Sousa sempre manifestou na sua «apaixonada» (expressão bem escolhida) análise económica do País de que foi filho e em que viveu.\nOutro aspecto que gostaria de realçar diz respeito à sua perspectiva de economista, pois conseguiu, talvez como poucos, nos seus escritos públicos, explicar coisas complexas de uma forma simples, de fácil apreensão pela generalidade dos cidadãos.\nNeste momento, Sr. Presidente e Srs. Deputados, associamo-nos à manifestação de pesar da Assembleia e gostaríamos igualmente de endereçar aos familiares do Professor Alfredo de Sousa as nossas sinceras condolências.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: Foi também com grande mágoa e profundo choque que ouvi, esta madrugada, a notícia do falecimento do nosso querido amigo Alfredo de Sousa.\nO Professor Alfredo de Sousa foi meu colega nos anos de 1959/1960, quando iniciou a sua carreira docente no então Instituto Superior de Estudos Ultramarinos- actual Instituto Superior de Ciências Sociais e Políticas. Ali começou a sua carreira académica, regendo a disciplina de Economia Política no curso de Administração Ultramarina, e publicou as suas primeiras lições dactilografadas, que são hoje o património do Instituto, a juntar à vasta e importante obra que deixou, por constituírem o momento de partida da sua biografia universitária - são as primeiras lições escritas pelo eminente professor que foi o Doutor Alfredo de Sousa.\nMais tarde, fez parte da missão que promoveu o estudo do rendimento de Angola, sob a direcção do Professor Doutor Vasco Fortuna, também catedrático do Instituto, onde recolheu material para o seu \ndoutoramento, e, sob o patrocínio do Professor Adriano Moreira, obteve uma bolsa de estudo da Fundação Calouste Gulbenkian para fazer o seu doutoramento em Paris com a dissertação sobre «Sociedade e economia em África». Assim antes de ter ido leccionar noutras escolas, como no Instituto Superior de Ciências Económicas e Financeiras, o Professor Alfredo de Sousa esteve profundamente ligado à minha escola, aos seus colegas, aos nossos estudantes, e, por isso mesmo, é hoje considerado, também naquela casa, um dos grandes percursores do moderno Instituto Superior de Ciências Sociais e Políticas.\n5 DE NOVEMBRO DE 1994 271", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Mais tarde, reencontrámo-nos aqui, na Assembleia da República, tendo o Professor Barbosa de Melo prestado o testemunho mais vivo e autêntico daquilo que ele deu à Constituição de 1976, ao PPD, ao respectivo grupo parlamentar e a todos os restantes colegas, pelo que não irei repetir o que ouvimos o Sr. Presidente dizer com enorme elevação e emoção. E, apesar de ter dito que deixava a acção política- disse, numa entrevista à TSF, que era preciso ter estômago para continuar na política -, teve sempre muita cabeça para ser político. Acompanhou sempre a política portuguesa, principalmente, a política económica dos vários governos, em especial a dos últimos anos.\nHabituou-nos a ler e a meditar, com muito agrado, os seus escritos em vários semanários e jornais diários, na televisão e na rádio, e, mesmo hoje, no dia seguinte à sua morte, foi publicado o seu último artigo crítico no Independente, sobre o Orçamento do Estado, pelo que quase custa acreditar que nunca mais o economista ilustre Alfredo de Sousa poderá dar a todos nós, portugueses, o contributo do seu vasto saber científico e político, não só no âmbito da ciência económica mas em termos de cultura geral.\nResta-nos pedir a Deus que o conserve junto de Si e apresentar à família enlutada os nossos sinceros pêsames.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Em nome do Grupo Parlamentar de Os Verdes, quero associar-me a esta manifestação de pesar pelo falecimento do Professor Alfredo de Sousa.\nDurante os anos em que tive oportunidade de conhecer a figura pública do Professor Alfredo de Sousa, importa realçar aquilo que é possível num homem, pelo seu saber, pela entrega que fez ao interesse deste País, a marcação de uma diferença que é possível, desejável e necessária, o que ele soube fazer durante este tempo em que tivemos oportunidade de conhecê-lo como figura pública, designadamente na área da economia. Quero salientar este aspecto por ser extremamente importante nos tempos que actualmente vivemos.\nFinalmente, Sr. Presidente e Srs. Deputados, pela nossa parte, endereçamos à família os mais sinceros e sentidos pêsames.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel dos Santos, na qualidade de Presidente da Comissão de Economia, Finanças e Plano.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados: Em nome da Comissão de Economia, Finanças e Plano, associo-me também ao voto que foi apresentado e às palavras que foram proferidas pelos Srs.Deputados em representação dos diversos grupos parlamentares.\nNão tive o privilégio de conviver muito com o Professor Alfredo de Sousa, mas é um facto indiscutível, indesmentível e testemunhável - aliás, o Sr. Deputado Octávio Teixeira já o referiu - que todos nós conhecemos o brilhantismo das suas intervenções na Assembleia da República, quando foi Deputado ou quando tomou parte nas reuniões da Comissão de Economia, embora, infelizmente, nos últimos tempos, não tenhamos tido o privilégio de contar muitas vezes com ele. Mas mesmo quando não esteve presente, o Professor Alfredo de Sousa marcou sempre e decisivamente, com polémica, com aceitação, com apoio ou sem ele, os trabalhos que foram desenvolvidos nesta Câmara em matéria económica e, nomeadamente, em sede da Comissão de Economia, Finanças e Plano.\nPortanto, em nome dos Deputados que compõem esta Comissão, associo-me ao voto que foi apresentado e às declarações que foram feitas e endereço também sentidas condolências à família do Professor Alfredo de Sousa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em nome do Governo, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Naturalmente, quando preparei esta sessão de trabalho na Assembleia não esperava ter de fazer uma intervenção de solidariedade pela memória do Professor Alfredo de Sousa.\nIndependentemente do sentimento pessoal que cada um guardará para si, tenho de manifestar e de testemunhar aqui, em nome do Governo, o sentimento de perda nacional que representa o desaparecimento do Professor Alfredo de Sousa e quero manifestar também a toda a sua família as condolências que são devidas neste momento difícil.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação conjunta dos votos de pesar n.ºs 117 e 118/VI.\nSubmetidos à votação, foram aprovados por unanimidade, registando-se a ausência do Deputado independente Luís, Fazenda.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço à Câmara que guarde um minuto de silêncio.\nA Câmara guardou, de pé, um minuto de silêncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início ao debate do Decreto-Lei n.º 122/94, de 14 de Maio, que regula a fusão das empresas Telecom de Portugal, S.A., Telefones de Lisboa e Porto, S.A., e Teledifusora Portuguesa, S.A. [ratificação n.º 121/VI (PCP)].\nPara uma intervenção, tem a palavra o Sr. Deputado Paulo Trindade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Comunicações, Sr. Secretário de Estado, Srs.Deputados: Em 27 de Maio do ano em curso, o Grupo Parlamentar do PCP requereu a ratificação do Decreto-Lei n.º 122/94, que procede à fusão das empresas Telecom de Portugal, S. A., Telefones de Lisboa e Porto, S. A., e Teledifusora de Portugal, S. A. É a apreciação desse decreto-lei que está hoje em discussão nesta Assembleia.\nImportará relembrar as razões que levaram a este pedido de ratificação por parte do Grupo Parlamentar do PCP.\nEm primeiro lugar, porque a fusão das três empresas não correspondeu a nenhuma política coerente para o sector das telecomunicações mas, sim, a um recurso meramente instrumental, em que se digladiaram os mais diversos lobbies nacionais e partidários, tendo como fim expresso e último a privatização do sector.\nMais uma vez, o Governo PSD subestimou o interesse público e a função social de um sector estratégico, neste caso as telecomunicações, aos interesses privados do lucro máximo, a coberto de slogans como «preparar o futuro», «modernidade», «dinamismo», «competitividade».\n272 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "O objectivo central do Decreto-Lei n.º 122/94 não é proceder a qualquer Restruturação do sector das telecomunicações, perfeitamente possível e desejável num quadro de defesa dos interesses estratégicos do sector, da prossecução do interesse público e social que está cometido as empresas fundidas e de respeito pelos interesses e direitos dos trabalhadores. O objectivo é, sim, a privatização do sector.\nEm segundo lugar, a fusão das empresas de telecomunicações num quadro expresso de privatização coloca o sector ao alcance quase exclusivo das capacidades financeiras de grupos multinacionais. Aliás, são conhecidos os apetites de poderosas empresas internacionais relativamente à Portugal Telecom e é confessado ainda hoje pelo Sr. Ministro das Obras Públicas, Transportes e Comunicações, num jornal diário, que as acções desta empresa serão colocadas nas Bolsas de Londres e Nova Iorque.\nA concretizar-se a absorção de um sector estratégico nacional por capitais estrangeiros, especialmente as suas partes lucrativas, importará ponderar até que ponto a própria independência nacional não está também a ser afectada.\nEm terceiro lugar, privatizar é, tem sido e continuará a ser, para o Governo PSD, sinónimo de redução dos direitos dos trabalhadores, de redução de efectivos, de diminuição de postos de trabalho, de diminuição de custos sociais.\nE que não venha o PSD argumentar quo «lá está o PCP a erguer fantasmas».\nFoi o Engenheiro Todo-Bom que num «Encontro Nacional de Engenharia da Telecom Portugal», realizado em finais do ano transacto na FIL, afirmou e repetiu várias vezes que «na Telecom acabou-se a estabilidade». E, de facto, acabou-se. Esta afirmação de um gestor nomeado pelo PSD e que até hoje não foi desautorizada pela tutela significa que a \ninstabilidade no emprego, a precarização das relações laborais, a retirada de direitos, constituem princípios inerentes ao conceito de reestruturação, modernidade e competitividade do PSD.\nTristes, vãos e retrógados conceitos! \nSr. Presidente, Srs. Deputados: Os acontecimentos verificados desde a publicação do Decreto-Lei n.º 122/94 vieram dar razão ao pedido de ratificação requerido pelo Grupo Parlamentar do PCP.\nO serviço público prestado pelas empresas objecto de fusão tem-se degradado. A instabilidade e a conflitualidade laborai agudizaram-se.\nOs apetites das grandes multinacionais das telecomunicações num sector estratégico do desenvolvimento nacional têm aumentado.\nPerante o agudizar da situação no sector e face à falta de clarificação das posições do Governo - que não é fruto de um qualquer acaso -, é totalmente deplorável o espectáculo da guerra de bastidores de lobbies que impunemente são promovidos pelos próprios responsáveis das empresas.\nÉ neste contexto que se mantêm actuais as questões levantadas pelo Grupo Parlamentar do PCP, através do meu camarada Octávio Teixeira, em sessão plenária do passado mês de Abril, e que agora se revelam de uma acuidade acrescida. E se o Governo já se esqueceu das questões colocadas será caso para dizer «tudo mal» e eu voltarei a colocar as questões.\nPrimeira: qual é, de facto, o significado de uma posição forte do Estado no sector das telecomunicações? \nSegunda: qual a garantia que o Governo dá de que não está posto em causa o desenvolvimento do sector no interior do País e nas regiões autónomas? \nTerceira: qual a garantia de que não haverá despedimentos no sector e de que os direitos dos trabalhadores serão respeitados? \nEstas questões e a respectiva falta de resposta determinaram o pedido de ratificação que hoje debatemos.\nSr. Presidente, Srs. Deputados: No que respeita aos trabalhadores, as posições do Governo e da administração da Portugal Telecom no primeiro processo negociai de acordo de empresa, pretendendo retirar direitos e violando instrumentos regulamentadores de trabalho ainda em vigor, a falta de vontade negociai dos responsáveis da empresa e do ministério da tutela são demonstrativos da política de gestão de pessoal que está subjacente à filosofia que levou à elaboração do Decreto-Lei n.º 122/94 pelo Governo.\nA degradação do serviço público de telecomunicações, a preparação da entrega deste importante sector à voracidade das multinacionais é um outro traço que reforça a ratificação em debate e que fundamenta que o Grupo Parlamentar do PCP apresente um projecto de resolução no sentido da não ratificação do Decreto-Lei n.º 122/94.\nFazemo-lo cumprindo um objectivo político de defesa do sector público de telecomunicações e de defesa dos direitos dos trabalhadores do sector que por eles se têm batido legitimamente e que, seja qual for o resultado decorrente do vertente processo de ratificação, estamos certos de que continuarão a bater-se com a mesma abnegação e dignidade com que o têm feito até aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: As telecomunicações são um dos sectores onde a mudança tem sido uma constante nos últimos anos.\nTal resulta de uma contínua evolução tecnológica, de uma activa desregulamentação, de uma liberalização crescente, de um fenómeno de internacionalização que conduz à disputa de mercados à escala mundial e, finalmente, a um movimento generalizado de privatizações dos operadores tradicionais, no reconhecimento de que os capitais públicos são insuficientes para levar a cabo o processo de desenvolvimento e modernização a seu cargo.\nO exposto demonstra a importância de uma estratégia nacional, que, infelizmente para Portugal, não foi possível até agora descortinar.\nA história recente da política de comunicações é um amontoado de ambiguidades, com avanços e recuos e, sobretudo, com a implementação de acções e medidas contraditórias, vogando ao sabor de notícias de jornal e, fundamentalmente, ao serviço de clientelismos e de guerra de grupos dentro do PSD.\nVejamos alguns casos, a começar pela própria organização do sector.\nComeçou por se repudiar o processo de fusão dos operadores de telecomunicações, que vinha sendo preparado de há muito, colocando administrações diferentes nos ex-TLP e na ex-Telecom Portugal, incentivando a autonomia empresarial para, depois, abruptamente, se voltar ao processo de fusão com a criação da Portugal Telecom.\nDurante alguns anos, tivemos a Companhia Portuguesa Rádio Marconi (CPRM) como centro de um grupo empresarial, investindo dentro e fora das telecomunicações, na indústria e nos serviços, em Portugal, na China, na índia e no Brasil, com delegações nos cinco continentes; assume-se agora a ideia de integrar a CPRM na Portugal Telecom, 5 DE NOVEMBRO DE 1994 273", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "mesmo que para tal se ignorem os investimentos feitos ou se passe por cima desses «espinhos» que são os accionistas privados ou, como já aconteceu por mais do que uma vez, se provoque a suspensão da cotação das acções da empresa na bolsa.\nApesar da propalada política oficial de reduzir o sector empresarial do Estado, criou-se mais uma empresa pública- a Comunicações Nacionais (CN)-, anunciada com pompa e circunstância como o grande «patrão» das empresas de telecomunicações do Estado; afinal, pouco tempo depois, tal papel foi transferido para a Portugal Telecom, não se percebendo qual a utilidade desta recém-criada «mega» empresa pública.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: O PS, hoje, ao ser discutido o muito polémico diploma que, de forma irresponsável e atabalhoada, regulou a fusão das empresas Telecom de Portugal, S. A., Telefones de Lisboa e Porto, S. A., e Teledifusora de Portugal, S. A., gostaria de levantar algumas questões.\nPrimeira questão: como se pode compreender que num sector em que a nível mundial se regista um crescimento, cuja taxa anual média é de 13 %, portanto, equivalente a 10 % do crescimento do produto nacional bruto a nível mundial, se fale, em Portugal, em desemprego e em diminuição de efectivos? Se este sector, com as taxas de crescimento que tem, não é um sector de criação de emprego, então, em que sector é que poderão ser criados empregos em Portugal? \nO PS não aceita e lutará contra qualquer situação de desemprego no sector, denunciando desde já a política irresponsável da Portugal Telecom, que, esquecendo-se de que está integrada num país concreto, com uma economia concreta e com problemas sociais concretos, está a provocar uma grave crise na indústria do sector, o que irá provocar a curto prazo despedimentos em massa.\nSegunda questão: a anunciada liberalização e o consequente aumento da competitividade sempre foram anunciados como questão fundamental para uma melhor racionalização dos serviços, tendo em vista, pensavam os portugueses, serem melhor servidos e a preços mais baixos, tendência verificada em todo o mundo. Afinal, e ao que tudo indica, em Portugal funciona tudo ao contrário.\nO PS denuncia que está em preparação um aumento tarifário inaceitável, feito no segredo dos deuses e efectuado com vestes enganadoras para os consumidores. Se isto não é verdade, Sr. Ministro, tem oportunidade de, hoje, aqui dizer que é mentira.\nTerceira questão: também na anunciada privatização da Portugal Telecom a coerência não tem sido abundante.\nAinda há um ano atrás, as autoridades portuguesas deixavam antever, em declarações públicas, que o processo de privatização seria atrasado até ao fim da década; que o Estado português conservaria sempre uma posição de controlo; e que o processo de privatização far-se-ia através da holding pública Comunicações Nacionais (CN).\nDe repente, foi decidido acelerar o processo de privatização, iniciando-se o mesmo em 1994 com a privatização da Portugal Telecom e não da CN. Tudo agora é condicionado a tal processo.\nA reorganização do sector empresarial do Estado foi invertida, como vimos; num ápice, criou-se a Portugal Telecom, lançando-se a maior das confusões nos \nex-operadores TLP e Telecom Portugal e na encurralada Companhia Portuguesa de Rádio Marconi... Mas o importante era fazer surgir de imediato a Portugal Telecom! \nAs actividades dos ex-operadores são fortemente condicionadas; as preocupações dos trabalhadores e dos quadros crescem em flecha; a colaboração com os centros de investigação é perturbada; as relações com os fabricantes conhecem momentos difíceis... Mas o importante era fazer surgir de imediato a Portugal Telecom! \nA desregulamentação e a liberalização quase pararam, apenas \nprosseguindo as iniciativas que vinham do passado recente... Mas o importante era não perturbar a criação de imediato da Portugal Telecom e a sua privatização até Março, já hoje anunciada pelo Sr. Ministro! \nSerá porque o nomeado Presidente da Portugal Telecom se chama Luís Todo-Bom e é Vice-Presidente do PSD? Tudo isto faz com que ande tão depressa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não contestamos minimamente a necessidade de levar capitais privados à Portugal Telecom, desde que tal seja feito de forma transparente e coerente. Daí podem resultar grandes vantagens para a comunidade, sobretudo em termos de permitir vencer os desafios que se colocam em termos de qualidade de serviço, competitividade e actuação em mercados alargados. O que não é aceitável é que a privatização seja condicionante de tudo o resto e de toda a estratégia no sector.\nA política do sector não pode ser dominada exclusivamente pelas sucessivas reorganizações do sector empresarial do Estado e pelo respectivo processo de privatização.\nQuarta questão: tem sido, nos últimos tempos, propagandeada uma avaliação feita à Portugal Telecom de cerca de 750 milhões de contos como receita possível da sua privatização. Mas o objectivo a prosseguir seria aplicar esse dinheiro no sector, modernizando-o, servindo melhor os cidadãos? Nada de mais errado e também aqui o exemplo é claro. É preciso dinheiro para cumprir os objectos eleitorais do Governo. Tudo feito a correr, sem pés nem cabeça, porque as eleições estão à porta.\nEm quinto lugar, temos os direitos dos trabalhadores que trabalham no sector.\nSerá que na confusão que se instalou no sector o nivelamento dos direitos adquiridos se faz pelos que tinham mais ou pelos que tinham menos? \nSerá que estão a ser salvaguardados os critérios de competência e da carreira profissional nas nomeações que têm vindo a ser feitas em catadupa dentro da empresa? \nO PS vê com grande preocupação estas questões e estará atento ao evoluir da situação.\nEm sexto lugar e último está a luta de facções do PSD, que hoje existe no sector. É uma autêntica batalha aos olhos de todos: é o antigo Ministro Oliveira Martins a contestar publicamente a política do actual Ministro Ferreira do Amaral; é o Vice-Presidente do PSD e actual Presidente da Telecom, Engenheiro Todo-Bom, que se zanga com o anterior Secretário de Estado das Comunicações do Governo Cavaco Silva e ex-Presidente da Marconi, Dr. Sequeira Braga, arrasando-os todos em público e em privado... È o caos total num sector estratégico que deveria merecer respeito e sentido de responsabilidade por quem devia pensar mais nos interesses do País e dos portugueses e menos nos interesses mesquinhos e pessoais, sejam partidários ou não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A década de 274 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "80 e o início da década de 90 são caracterizadas pela \ninternacionalização e pela globalização dos mercados, acompanhadas por uma terciarização da economia. Para estas profundas alterações contribuiu, sem qualquer dúvida, o grande progresso do sector das telecomunicações. Com grandes investimentos e permanente investigação, este sector não deixa de nos surpreender com os seus avanços e com as metas que vai atingindo.\nEm poucos anos, foram diversas as áreas de negócios que se \ndesenvolveram e, rapidamente, segmentos até há pouco em estado de embrião atingem uma situação de maturidade. A estas alterações profundas na economia que o sector induziu e que ele próprio acabou por sofrer as autoridades europeias não ficaram indiferentes. Desde o primeiro programa comunitário de acções, visando a adopção de uma política comum no domínio das telecomunicações, aprovado pelo Conselho em Dezembro de 1984, diversos foram os instrumentos produzidos com o objectivo de harmonizar e liberalizar este sector na União Europeia.\nA todas estas mutações as telecomunicações portuguesas não podiam ficar indiferentes. É necessário reagir à mudança de envolvente e, se possível, antevendo o futuro para que sejam tomadas as medidas correctas face aos novos desafios.\nSurgia, pois, como indispensável que o Governo português, como accionista principal e nalguns casos único das empresas de \ntelecomunicações portuguesas, não ficasse indiferente a este processo.\nPrecisamente neste sentido - e em boa hora -, por sua iniciativa, num gesto de respeito pela Assembleia da República, o Sr. Ministro das Obras Públicas, Transportes e Comunicações, acompanhado pelo Sr.Secretário de Estado, deslocaram-se à Comissão de Administração do Território, Poder Local, Equipamento Social e Ambiente com o objectivo de, antes da tomada de qualquer decisão, apresentarem nesta Caí-a a sua estratégia global para o sector das telecomunicações. Estranhamos que algum dos Deputados que já intervieram hoje, colocando questões, não tivessem estado presentes nessa reunião com o Sr. Ministro para debaterem com ele a estratégia para este sector!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Exactamente! Estavam distraídos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A estratégia então apresentada contava a criação de um único operador de telecomunicações, dotado de dimensão e estrutura para promover a melhoria da qualidade e diversidade dos serviços a prestar aos utentes e com capacidade para competir no mercado europeu concorrencial, em que nos estamos a inserir.\nÉ, precisamente, o diploma que cria este operador, pela fusão das Empresas Telecom de Portugal, S. A., TLP, S. A., e Teledifusora Portuguesa, S. A., que hoje, por iniciativa do Partido Comunista Português, estamos a ratificar.\nNão estranhamos esta posição do Partido Comunista porque, para este partido, tudo o que seja mudar é mau. A realidade, o mundo avança, mas nada se pode alterar! As empresas não se devem adaptar, tudo deve ser imutável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E este desejo de nada alterar é a principal razão para este princípio de ratificação. No texto do requerimento é apresentada uma oposição de princípio à possível privatização do operador de telecomunicações. Não nos surpreende, de novo, esta posição, apesar de na Europa \nOcidental e, também, de Leste ser este o caminho prosseguido, bem como de estar salvaguardado, neste processo, o número de postos de trabalho, nomeadamente através da utilização de quem possa estar subaproveitado, na actual empresa, nas novas áreas de actuação, como na TV por cabo e na comunicação por dados.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Tal como quando este assunto foi apresentado pelo Governo na Comissão de Equipamento Social, o Partido Social-Democrata evidencia a sua satisfação pelo facto de o Governo português estar atento às novas realidades deste sector, as profundas alterações em que ele vive, e de ter uma resposta clara, uma estratégia definida para esta área.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ao contrário dos partidos da oposição, que preferem o imobilismo ou um debate permanente e inconsequente, o Governo encara os desafios que se colocam à sociedade portuguesa com serenidade e com um espírito de quem tem convicção de poder vencê-los.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: \nFace ao exposto, o Partido Social-Democrata votará favoravelmente a ratificação do Decreto-Lei n.º 122/94, de 14 de Maio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs.Deputados Paulo Trindade e João Corregedor da Fonseca, \nTem a palavra o Sr. Deputado Paulo Trindade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "Sr. Presidente, Sr. Deputado Duarte Pacheco, V. Ex.ª disse que o Sr. Ministro e o Sr. Secretário de Estado tinham explicado, claramente, em Plenário e em sede de Comissão, qual a estratégia adoptada - remeto-o, aliás, para a leitura das actas da discussão que se seguiu em Plenário. Porém, e curiosamente, só o PSD é que percebeu a estratégia do Sr. Ministro das Obras Públicas, Transportes e Comunicações!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É normal!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos os outros grupos parlamentares não a perceberam nem a percebem.\nMas a questão que queria colocar-lhe prende-se com o facto de o Sr.Deputado ter falado na questão da liberalização. Deve saber, com certeza, que o prazo para se fazer essa liberalização, no que respeita a Portugal, vai até ao ano 2003. Então, como concilia esse horizonte com a pressa do Governo do seu partido em privatizar já, até Março do próximo ano, grande parte do capital da Portugal Telecom? \nPor outro lado - e este é um assunto que nunca foi clarificado, nem na reunião em que estiveram presentes o Sr. Ministro e o Sr. Secretário de Estado -, qual é a percentagem de capital que vai ser privatizada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Corregedor da Fonseca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Deputado Duarte Pacheco, V. Ex.ª ha-", 
   "type": "speaker_error"
  }, 
  {
   "text": "5 DE NOVEMBRO DE 1994 275", 
   "type": null
  }, 
  {
   "text": "bituou-me sempre a este tipo de intervenção, pelo que nada mais espero senão o apoio total a tudo o que o Governo faz. V. Ex.ª é o «Sim, Sr.Ministro» de cá! \nÉ evidente que V. Ex.ª declarou que esta é uma resposta clara do Governo ao imobilismo. E, em termos de imobilismo, estamos conversados, Sr. Deputado, pois era melhor que o Governo não fosse tão imobilista na solução dos gravíssimos problemas sociais e económicos que está a criar ao País. Esse, sim, é que é o verdadeiro imobilismo do País.\nComo V. Ex.ª parece estar dentro de todos os problemas relacionados com esta gravíssima situação criada neste sector, eu apenas gostaria que me respondesse à seguinte questão: entende, realmente, que um sector estratégico e nacional, como este, deve ser tão facilmente privatizado e desmembrado, possibilitando também o acesso de capital estrangeiro de forma, possivelmente, selvática, como estamos a assistir em alguns sectores da nossa economia?", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, desde já agradeço aos Srs. Deputados as questões que me colocaram.\nSr. Deputado Paulo Trindade, o Governo, por sua iniciativa - volto a frisar -, veio à Comissão para apresentar a estratégia, antes de avançar com o processo. Explicou essa estratégia e, em Plenário, voltou a fazê-lo.\nAgora, o que acontece é que o Governo não pode explicar o mesmo indefinidamente apenas porque há pessoas que não o entendem! Fá-lo com a convicção de que faz o seu melhor. Se não consegue, e vamos distribuir responsabilidades, talvez pudesse ser mais explícito ou, então, os senhores podiam tentar fazer um esforço de compreensão...\nInfelizmente, Sr. Deputado, durante muitos anos, as pessoas debatiam, voltavam a reflectir e a debater eternamente, ficando as decisões adiadas. Se era isso que os senhores pretendiam, não o vão conseguir com este Ministério nem com este Ministro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As decisões são estudadas e reflectidas; existe um debate, mas a decisão tem de ser tomada e não adiada indefinidamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, nesta área das telecomunicações, esse processo tem de ser cada vez mais rápido, devido ao facto de esta ser uma área em que as mutações são muito rápidas e transcendentes à velocidade normal a que estávamos habituados no passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação à liberalização e à privatização, efectivamente, temos um prazo de salvaguarda que vai até ao ano 2003. Mas, Sr.Deputado, de novo, as decisões não são para se adiar! As boas decisões têm de ser tomadas já!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "Não se tem visto nada disso!\nO Orador:- E o que sabemos é que, efectivamente, num mercado cada vez mais competitivo, só teremos dimensão europeia se tivermos um grande operador de telecomunicações, se conseguirmos ter economias de escala e ganhar sinergias entre as diversas empresas do sector. O Sr. Ministro entendeu ser essa a melhor estratégia - ela foi estudada e debatida aqui -, a opção correcta e, portanto, aquela que vai ser posta em prática.\nAinda em relação à questão concreta da privatização, colocada pelo Sr.Deputado João Corregedor da Fonseca, devo dizer que o modelo de privatização ainda não está definido, mas, tal como nos habituou, o Governo sabe salvaguardar os interesses nacionais em todo o processo de privatizações que está a levar a cabo em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Presidente, Srs. Deputados: Naturalmente, ouvi com muito interesse a intervenção do Sr. Deputado do grupo parlamentar que pediu a ratificação do Decreto-Lei n.º 122/94, de 14 de Maio, que procedeu à fusão dos operadores públicos de telecomunicações.\nDevo dizer, Sr. Presidente e Srs. Deputados, que, na altura em que me foi apresentado o texto do pedido de ratificação, fiquei sem compreender muito bem qual era o seu fundamento e quais as dúvidas do grupo Parlamentar do PCP para o debate.\nO Sr. Deputado Paulo Trindade esclareceu-me, mas não totalmente. Tanto quanto entendi da sua intervenção, do que aqui se trata é de uma ratificação profiláctica, porque não é o diploma que está em causa. Com efeito, o Sr. Deputado não pôs em dúvida a bondade do diploma ou, melhor, apenas a pôs por considerar que isto é um prólogo ou uma preparação de uma privatização e, em relação a isso, está claramente contra! \nOra, esquematizando a posição do Sr. Deputado, ela parece ser a seguinte: não vamos reestruturar os sectores, sobretudo os públicos; não lhes vamos dar futuro nem coerência, não porque isso não fosse bom mas, simplesmente, porque torna esses grupos mais apetitosos para a privatização e, portanto, a partir daí podem correr o risco da privatização.\nNaturalmente, esta é uma posição que, levada ao seu extremo, é absurda.\nRecorda-me a posição de uma conterrânea da minha mãe que dizia que cortava os fundos às panelas para não ter de as emprestar aos vizinhos.\nA situação é exactamente essa! Ou seja, o Sr. Deputado gosta que as empresas públicas estejam mal, que a situação não tenha futuro porque assim não criarão «apetites» a grupos privados para as privatizações.\nNeste caso, Srs. Deputados, o Governo teve a preocupação de esclarecer a Assembleia, de antemão, relativamente a toda a estratégia das telecomunicações. Como se sabe, este é um sector extraordinariamente importante; já o era antigamente e é mais agora, quando se perspectiva, no futuro, um acréscimo muito importante das actividades de \ntelecomunicações e, sobretudo, um ambiente, para a sua actuação, singularmente diferente do tradicional, em que elas viveram.\nEsse facto levou o Governo a estabelecer uma estratégia que foi apresentada à Assembleia da República, repito, por sua própria iniciativa, onde houve ocasião de debater e justificar inteiramente a sua razão de existir. Mas, Sr. Deputado, faz parte dessa estratégia, e não escondo isso, a necessidade de, no futuro, vir a dispor de telecomunicações privadas em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "276 I SÉRIE - NÚMERO 9", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Não é possível, segundo a nossa análise, garantir o futuro das telecomunicações portuguesas no ambiente de concorrência e, por assim dizer, de liberalização que se está a desenhar se elas não forem privadas; não é possível, insisto, assegurar a manutenção de uma autonomia de telecomunicações portuguesas e continuar a prolongar uma tradição já centenária em Portugal que é a de dispor de centros de telecomunicações independentes, se eles não tiverem uma componente forte privada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "sta conclusão é portuguesa, mas, devo dizer, Sr. Deputado, que não é só portuguesa! Todos os países do Mundo chegaram à mesma conclusão, pelo que gostaria que o Sr. Deputado me apontasse um exemplo de um país do Mundo - um só! - que diga, neste momento, que pretende nacionalizar telecomunicações ou que estas se deverão manter públicas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Nem a Rússia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria de ter esse exemplo, porque não conheço nenhum. E, no caso particular, não só o raciocínio e as conclusões da análise da situação portuguesa conduzem a isso como o exemplo de tudo o que se está a passar no Mundo, naturalmente, nos dá mais conforto nessa opção.\nNão escondo, Sr. Deputado, que, apesar de o decreto-lei em ratificação nada ter a ver com privatização - ele corresponde a outros passos da mesma estratégia -, é verdade que se pretende fazer a privatização, embora de forma tal que se preservem aqui os interesses nacionais, que, como é óbvio, são muito importantes nesse sector.\nQue interesses são esses? Essencialmente um: garantir a existência autónoma de telecomunicações portuguesas, o que, na minha opinião - também na do 'Governo e, julgo, na de muito mais gente -, não estava, de maneira nenhuma, garantido se não se procedesse a esta.\ntransformação.\nSr. Deputado, o seu pedido de ratificação, quanto a mim, não devia ser feito sobre este decreto-lei, que não me pareceu merecer observações de fundo, mas, sim, sobre um decreto-lei de privatização. Aceito, naturalmente, a sua intervenção como prevendo essa privatização, que eu confirmo. O objectivo é, de facto, procedei a essa privatização, embora de forma tão gradual que não ponha em causa a possibilidade de manter a capacidade autónoma de telecomunicações em Portugal.\nDe igual forma, relativamente à intervenção do Sr. Deputado do Grupo Parlamentar do Partido Socialista, devo dizer que não entendi, exactamente, se é contra ou a favor a concentração que se traduz neste decreto-lei.\nNa verdade, pretende dizer que existe caos no sector. Não é essa a noção que tenho, nem o Governo nem muita gente, cá dentro e lá fora.\nPelo contrário, julga-se, neste momento, que existe uma estratégia perfeitamente definida e, mais do que definida, a ser cumprida. De facto, a parte difícil das estratégias é sempre a sua execução.\nRecordo os passos importantíssimos dessa estratégia, cujo fim, insisto, o fim último é preservar telecomunicações nacionais, ou seja, qualquer coisa de que: não estamos dispostos a abrir mão, num ambiente de concorrência e de agressividade que se vai estabelecer e para o qual temos de ganhar forças.\nOs elementos essenciais ou as etapas da execução dessa estratégia foram as seguintes: em primeiro lugar, a criação da Holding estatal das telecomunicações como forma de fazer uma gestão conjunta de todas as participações públicas nas telecomunicações e de preparar as acções de fusão. A sua existência foi vital, contrariamente à sua opinião.\nProvavelmente, não podia ter feito qualquer destas operações, se não fosse a criação da Holding das telecomunicações.\nEm segundo lugar, separar claramente o que era a actividade de correios das telecomunicações, o que se traduziu na cisão dos antigos CTT. Era essencial fazê-lo, porque a experiência que invocou- tem toda a razão em invocá-la, pois para mim, naturalmente, ela esteve sempre presente - foi o caso da tentativa de fusão anterior, entre os CTT e os TLP, que não resultou. E não resultou, de acordo com a nossa análise, justamente porque lhe estavam agregados os correios, actividade que é, \nnaturalmente, distinta das telecomunicações.\nEsse exemplo frutificou e, de facto, a primeira operação foi a separação dos correios das telecomunicações; seguidamente procedeu-se à fusão dos operadores públicos e de empresas públicas do sector, que está realizada através do Decreto-Lei n.º 122/94, neste momento objecto de ratificação. Seguir-se-á, como já está anunciado - fui eu próprio que o anunciei à Assembleia da República -, a fusão com a Marconi, empresa muito delicada e muito mais sensível em tudo isto, porque vai ser a primeira sujeita à concorrência internacional, bem como a privatização gradual, paulatina, desenvolvida de forma a preservar um controlo nacional sobre as telecomunicações.\nToda esta estratégia, que é aqui apresentada apenas de forma esquemática, insisto, visa um único objectivo: garantir a capacidade nacional do sector de telecomunicações, o que, como o Sr. Deputado sabe - e julgo que ninguém terá dúvidas -, não estava de forma alguma garantido.\nPosso dizer, Sr. Deputado - e julgo que toda a Assembleia não terá dúvidas em aceitar esta afirmação -, que tínhamos garantida a destruição das telecomunicações portuguesas se, simplesmente, nos acomodássemos e nada fizéssemos. Não teríamos quaisquer condições de resistir a um ambiente de mudança e de liberalização que, quer queiramos quer não, irá existir.\nEm outros sectores, com esta previsão, não se foi tão lesto em fazer a reestruturação que se impunha. Também esse exemplo deve aproveitar a todos. Nestas circunstâncias, apenas nos podemos felicitar de ter ido a tempo e de ter executado, até agora, talvez, os passos mais difíceis e complexos de toda a estratégia. Temos, naturalmente, uma perspectiva de sucesso para o futuro que, como é óbvio, nos anima.\nDevo dizer que esta percepção do que se está a passar em Portugal - digo-o com consciência, porque não é exemplo único; em países, com circunstâncias análogas às nossas, está a proceder-se a transformações semelhantes -, naturalmente, não passa despercebida ao ambiente internacional, onde é conhecido que os grupos mais fortes e que tinham esperanças de tomar conta de todas as telecomunicações vêem que, quanto mais tempo decorrer e se der a esta transformação, mais difícil será atingir esse seu objectivo, o qual é contra os nossos próprios interesses.\nPortanto, apesar desta oposição entre uma tentativa de acelerar, por parte dos que querem já, porque dessa fornia conquistam mercados mais facilmente, e aqueles que, como nós, precisam de dar tempo ao tempo para conseguir a transformação, encontrar-se-á um ponto de consenso que, certamente, nos será favorável.\nSrs. Deputados, pelas intervenções aqui feitas, julgo que não houve uma contestação clara da oposição à fusão do sector, ta como está descrita e fixada no Decreto-Lei n.º 122/94.\nNaturalmente, prevê-se que haja bancadas fortemente opositoras a uma estratégia de privatização que o Gover", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 277", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "no aprovará oportunamente pelos diplomas legais correspondentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, estão inscritos os Srs.Deputados Jorge Coelho e Paulo Trindade.\nAntes de lhes dar a palavra, quero informar a Câmara que, na tribuna reservada ao corpo diplomático, se encontram Deputados da Assembleia Parlamentar do Conselho da Europa, acompanhados pela nossa colega Deputada Manuela Aguiar.\nA todos eles, em nome da Câmara, apresento os meus cumprimentos.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Coelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Comunicações, gostaria de repetir uma questão muito simples que coloquei na exposição que fiz e que V. Ex.ª me respondesse, se assim o entender.\nSuponho que está de acordo em que esta reorganização toda que o sector está a ter, desta forma ou de outra - e estou de acordo que teria de a Ter -, tem o objectivo, com o qual também concordo, de preservar as telecomunicações portuguesas como um sector estratégico importante, mas também de fazer com que a competitividade se instale no sector, de forma a que os portugueses sejam melhor servidos e a preços mais baixos.\nPosto isto, gostava que o Sr. Ministro dissesse a esta Câmara o seguinte: este objectivo vai ou não ser cumprido? Ou seja, vai ou não haver aumento das tarifas pela empresa que foi criada recentemente? Vai ou não haver aumento das tarifas? Essa é que é a questão, porque, se vai haver aumento das tarifas, está tudo em causa, uma vez que foi posto em causa um dos objectivos centrais do processo.\nEntão, tudo é feito para melhorar a competitividade, para racionalizar, para diminuir custos, para melhorar o funcionamento e os portugueses é que vão suportar isto, ainda com mais encargos? Esta é que é a questão de fundo que se coloca.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Trindade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Comunicações, de certa forma, o Sr. Ministro foi um pouco atrás da intervenção do Sr. Deputado Duarte Pacheco, ou seja, não ouviu uma parte da minha intervenção e, por isso, lá vem Ia acusação de que o PCP não quer qualquer reestruturação e defende o imobilismo.\nSr. Ministro, nós não defendemos o imobilismo, somos é Lontra más soluções. E vou repetir-lhe apenas duas linhas lia minha \nintervenção:«(...) o objectivo central do Decreto-Lei n.º 122/94 não é proceder a qualquer reestruturação do sector das telecomunicações (...)» - e sublinho - ]«(...) perfeitamente possível e desejável».\nPortanto, entendemos que deveria e deverá haver uma estruturação do sector, só que para o Governo reestruturar é sinónimo de privatizar e despedir trabalhadores e, efectivamente, temos uma posição muito clara contra isso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Trindade", 
   "text": "A primeira questão que lhe coloco é a seguinte: como se conjuga a entrada de capitais internacionais, uma vez que há acções que vão ser colocadas em bolsas estrangeiras, com a tal defesa do sector de telecomunicações nacionais? Como é que isso se conjuga? \nSegunda questão: até que ponto, até que percentagem será efectuada a privatização do capital da Telecom de Portugal? \nTerceira questão: o Governo assegura ou não as verbas para garantir o fundo de pensões? \nPor último: vão ou não diminuir os postos de trabalho neste sector?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Presidente, Sr. Deputado Jorge Coelho, relativamente à questão de saber se vai ou não haver aumentos de tarifas, quero dizer-lhe que haverá os que se fazem anualmente, pois deverá haver uma actualização de tarifas.\nNão espere que lhe diga que as tarifas vão continuar a ser sempre as mesmas, porque, naturalmente, isso não vai suceder. Com certeza, vai haver a actualização anual normal.\nPorém, admito que venha a ocorrer o chamado rebalanceamento de tarifas, isto é, que algumas cresçam e outras baixem. Em todo o caso, a tarifa média, ou seja, aquilo que o cliente paga, não deverá subir mais do que o correspondente a uma actualização normal.\nO Sr. Deputado Paulo Trindade disse que não entendi bem a sua intervenção, mas julgo que entendi e não estou em desacordo consigo, isto é, compreendi bem o que quis dizer, o que me parece é que as limitações que tem, neste momento, não se devem à própria \nreestruturação. A sua limitação traduz-se, antes, no seguinte: não reestruture demais, não ponha a empresa tão boa que se torne apetitosa para o capital estrangeiro e que isso acelere o processo de \nprivatização.\nNaturalmente, não estou nada de acordo consigo, mas compreendo a sua intervenção. O que me parece é que, neste caso, é absolutamente imprescindível proceder à reestruturação, sem o que desaparece o sector de telecomunicações em Portugal. É que a alternativa não é ficar como está ou de outra forma, a alternativa é ficar de outra forma ou desaparecer. Esta é que é a verdadeira alternativa.\nA privatização vai ser feita de tal forma que propicie a entrada ou o acesso de capitais portugueses. Aliás, é essa a razão por que vai ser feita gradualmente, pois se se fizesse a privatização da totalidade da empresa, no próximo ano, certamente, nem o Sr. Deputado, nem eu próprio, teríamos qualquer esperança de que houvesse a possibilidade de entrada de capitais portugueses na privatização. Desta forma, com uma privatização minoritária, bastante minoritária- ainda não posso dizer o número certo, mas andará entre 20 % e 30 % -, determinados capitais, que podiam ser aplicados noutro sector, em Portugal, poderão ser aplicados nas telecomunicações, o que corresponde ao objectivo que temos.\nQuanto aos postos de trabalho, Sr. Deputado, já tenho dito, \nvariadíssimas vezes, que todo o sector de telecomunicações vai, com certeza, criar - e bastantes - postos de trabalho. Como se sabe, ainda recentemente isso sucedeu, com a criação da TV Cabo, que é outra manifestação das teleco-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "278 I SÉRIE - NÚMERO 9", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "municações, a qual propiciou a criação de novos postos de trabalho. É, pois, inteiramente previsível que o sector de telecomunicações e o seu crescimento, que se julga bastante acelerado nos próximos anos, seja, de facto, um criador de postos de trabalho.\nPor isso mesmo, Sr. Deputado, vale a pena. fazermos esta reestruturação e darmos esta oportunidade i capitais portugueses, porque, \npessoalmente, gostaria que esses postos de trabalho fossem criados para portugueses e não para ramos de multinacionais com sedes no \nestrangeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Muito sem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sr. Presidente, permite-me o uso da palavra?\nEntretanto, assumiu a presidência o Sr. Vice-Presidente Correia Afonso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pede a palavra para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sr. Presidente, se me autorizasse, gostaria que o Sr. Ministro clarificasse um aspecto relativamente à questão que lhe coloquei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sob a forma de interpelação à Mesa, não é verdade, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sim, sim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Jorge Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Coelho", 
   "text": "Sr. Presidente, o Sr. Ministro disse há pouco, e bem, que está a haver privatização em todo o mundo, isto é, entrada de capitais privados no sector das telecomunicações. E o Sr.Ministro também sabe, tão bem ou melhor do que eu, que as tarifas estão a diminuir em todo o mundo. É um movimento que se verifica em todo o mundo.\nSendo assim, havendo esta tendência em todo o mundo, como é que o Sr.Ministro explica o facto de considerar normal que, em Portugal, venha a haver uma actualização de tarifas. E isto, para além de que, corro sabe, em Portugal, também está a acontecer, cada vez mais, um desvio de tráfego através de operadores internacionais - e isto é verdade -, os quais estão, digamos, a retirar receitas, que podiam ser dos operadores nacionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Jorge Coelho fez uma interpelação à Mesa e, portanto, o Sr. Ministro das Obras Públicas, Transportes e Comunicações não tem de responder. No entanto, se também quiser usar a figura regimental de interpelação à Mesa tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Presidente, quero fazer uma interpelação à Mesa para julgar que esta Assembleia, com certeza, recebeu uma informação errada e pode estar mal informada.\nQuando se diz que as tarifas estão a descer em todo o mundo, não sei o que significa «todo o mundo», mas o mundo começa aqui ao pé da porta e..", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "... recordo que, ainda recentemente, em Espanha, se procedeu a um aumento de tarifas na ordem dos vinte e tal por cento. E foi um governo com algumas afinidades com a bancada do Partido Socialista que procedeu a esse aumento.\nPortanto, não sei se «todo o mundo» é todo o mundo menos Portugal e Espanha, se é todo o mundo menos Portugal, Espanha e outros países ou se é todo o mundo.\nEm Portugal, não vai proceder-se ao aumento de tarifas, vai \nproceder-se, isso sim, à sua actualização, como se faz anualmente, e não mais do que isso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como não há mais inscrições, vamos proceder agora à apreciação do Decreto-Lei n.º 168/94, de 15 de Junho, que aprova as bases da concessão da concepção, do projecto, da construção, do financiamento, da exploração e da manutenção da nova travessia sobre o rio Tejo em Lisboa, bem como da exploração e da manutenção da actual travessia, e atribui ao consórcio LUSOPONTE a respectiva concessão [ratificações n.ºs 122/VI (PCP) e 123/VI (PS)].\nPara uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Sr. Presidente, se me permite, gostaríamos de requerer uma pequena interrupção dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, se o Sr. Deputado Octávio Teixeira não se importar, posso dar a palavra ao orador que intervirá em seguida.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Não, não, Sr. Presidente. Nós pretendemos mesmo uma breve interrupção dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Com certeza Sr. Deputado. É um direito regimental que lhe assiste. Sendo assim, vamos interromper a sessão por três minutos", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 11 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados vamos recomeçar os trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 11 horas e 48 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Antes de mais, quero anunciar que deu entrada na Mês o projecto de resolução n.º 127/VI, apresentado pelo PCP do seguinte teor: \nAo abrigo do artigo 172.º da Constituição da República Portuguesa e do artigo 205.º, n.º 2, do Regimento da Assembleia da República, os Deputados abaixo assinados, O Grupo Parlamentar do PCP, apresentam o seguinte projecto de resolução: \nA Assembleia da República recusa a ratificação do Decreto-Lei n.º 122/94, de 14 de Maio, que regula a fusão d empresas Telecom de Portugal, S.A., Telefones de Lisboa e Porto, S.A. e Teledifusora Portuguesa, S.A.\nInformo que este projecto de resolução será votado sessão plenária da próxima quinta-feira, dia 10 de Novembro, à hora regimental.\nVamos prosseguir os trabalhos com a discussão conjuntas das \nratificações que há pouco referi.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "5 DE NOVEMBRO DE 1994 279", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Comunicações, Srs. Secretários de Estado, Srs.Deputados: O vasto movimento de protesto cívico levado a cabo pelos utentes da Ponte 25 de Abril desde os últimos dias de Junho passado - que o PCP claramente apoiou desde a primeira hora - , marcado, por um lado, pelas generalizadas e diversificadas manifestações de repúdio popular em relação à decisão governamental do aumento das portagens em 50 % e da própria manutenção das mesmas e, por outro lado, assinalado pelo uso gratuito da violência policial sobre cidadãos, pelas invencionices e teses conspirativas, pelas intervenções ilegítimas, ilegais e pidescas dos serviços de informações e pelos recuos políticos a que o Governo entretanto foi obrigado, tem como origem próxima a errada opção do Governo quanto ao modelo de construção e exploração da nova ponte sobre o Tejo.\nEssas razões próximas estão, clara e publicamente, expressas no Decreto-Lei n.º 168/94, de 15 de Junho, cuja ratificação, por iniciativa do Grupo Parlamentar do PCP, é agora objecto de debate no Plenário da Assembleia da República. Não existem hoje dúvidas de qualquer espécie: a manutenção da portagem na Ponte 25 de Abril e os respectivos aumentos de preços, propostos para este ano e para os anos futuros, têm como exclusiva razão os compromissos assumidos pelo Governo com o consórcio privado a quem pretende concessionar a nova travessia rodoviária sobre o Tejo.\nNão há razões económicas e muito menos sociais que justifiquem a manutenção da portagem na Ponte 25 de Abril. Ela está mais do que paga pelos utentes e a portagem é um verdadeiro imposto sobre a deslocação dos cidadãos que, por razões laborais, atravessam diariamente o rio Tejo. São estultas as teses que pretendem encarar a manutenção da portagem como uma forma de moderar o acesso de automóveis à cidade de Lisboa, porque isso só se consegue através de alternativas eficientes e não pelo preço.\nA única razão invocada para a manutenção das portagens e para o aumento permanente dos seus preços radica na decisão do Governo de associar a construção e exploração da nova ponte sobre o Tejo à exploração da Ponte 25 de Abril. Mas essa é uma razão politicamente ilegítima e socialmente inaceitável.\nA construção da nova ponte sobre o Tejo, utilizável pelas gerações futuras, deve ser suportada por empréstimos públicos - amortizáveis a muito longo prazo -, única forma de distribuir o custo pelas sucessivas gerações que dela usufruam. Nunca através de uma sobrecarga \ninjustificada sobre os utentes e contribuintes actuais. E essa a razão essencial por que o Grupo Parlamentar do PCP tomou a iniciativa de chamar à ratificação o Decreto-Lei n.º 168/94 e, de forma inequívoca, fundamentadamente sustenta e propõe a sua não ratificação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, para além desta razão básica e essencial da associação da construção da nova travessia rodoviária sobre o Tejo à exploração da Ponte 25 de Abril, outras razões existem que, só por si, justificam a não ratificação do decreto-lei em discussão.\nDesde logo, o facto de o Governo ter optado pela concessão da construção e exploração da nova ponte a um consórcio privado. Até hoje, a única justificação avançada pelo Governo para essa opção foi a do «risco financeiro» do investimento, só que essa justificação não tem qualquer base séria, como resulta da leitura atenta das 101 bases de concessão anexas ao Decreto-Lei, porque o essencial do financiamento resulta de fundos comunitários a fundo perdido e de empréstimos do BEI atribuídos e concedidos a Portugal e não a um qualquer consórcio construtor de uma qualquer ponte e porque, afinal, esse risco financeiro é suportado sempre e em última análise pelo concessionário, isto é, pelo Estado e, logo, pelos cidadãos contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, a questão central não passa por qualquer alternativa no modelo de financiamento da construção da ponte, ao contrário do que pretende o PSD, porque os recursos vêm sempre dos fundos comunitários e do Banco Europeu de Investimentos. Aliás, se fosse o Estado a assumir directamente a construção da ponte, os fundos comunitários a fundo perdido seriam majorados. A questão central é unicamente a opção política da concessão a privados.\nAcresce que a concessão da construção e exploração a privados torna o «pagamento» da nova ponte mais caro para os utentes ou para os contribuintes em geral, pois, para além de terem de pagar o custo do investimento, ainda têm de pagar o lucro que o consórcio privado dele naturalmente quer retirar.\nA não ratificação deste decreto justifica-se ainda pelo facto de a concessão proposta pelo Governo implicar expressamente a concessão ao consórcio privado do monopólio da travessia rodoviária sobre o Tejo durante os próximos 33 anos, independentemente das realidades e necessidades que, entretanto, se venham a colocar ao País, aos cidadãos das margens Norte e Sul do Tejo e às opções de um qualquer novo e futuro governo. São estas as razões essenciais que fundamentalmente sustentam a proposta e a posição do PCP de não ratificação deste decreto-lei.\nMas, Sr. Presidente e Srs. Deputados, importa, nesta oportunidade, suscitar algumas dúvidas legítimas resultantes do estudo do relatório final da segunda fase do concurso para a nova travessia rodoviária sobre o Tejo, em Lisboa, que, há dois dias e depois de meses de espera, nos foi fornecido pelo Governo. Nesse relatório lê-se, a páginas 111, «Concluindo: embora a estrutura contratual concebida e desenvolvida por qualquer dos concorrentes evidencie aptidão para o desenvolvimento das actividades objecto da concessão e demonstre capacidade, por um lado, para garantir uma adequada absorção dos riscos associados àquelas actividades e, por outro, para assegurar o cumprimento do Contrato de Concessão e dos contratos a ele anexos, considera-se a estrutura contratual proposta pela PONTEIO globalmente mais satisfatória, tendo em atenção que o seu Contrato de Concessão, o qual assume naturalmente maior importância na teia contratual a estabelecer, é aquele que menos se afasta da minuta proposta pelo GATIEL».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Bem perguntado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto e naquilo que nos foi possível analisar, verifica-se, por exemplo, que, no âmbito dos chamados «casos-base», o valor actualizado das cobranças propostas pelo consórcio PONTEJO era inferior ao da LUSOPONTE em 60 milhões de contos, que o preço da portagem era ligeiramente inferior e que o prazo de concessão previsto era inferior em cinco anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "280 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é que o Governo entendeu atribuir a concessão não à proposta «globalmente mais satisfatória», a da PONTEIO, mas, sim, à outra, a da LUSOPONTE! Porquê?! Esta, Sr. Presidente e Srs. Deputados, será talvez matéria para esclarecer noutra oportunidade. Por hoje, o PCP propõe a não ratificação do Decreto-Lei n.º 16K/94, de 15 de Junho, e reitera a necessidade da imediata suspensão dos aumentos das portagens e de, rapidamente, ser eliminada a portagem na Ponte 25 de Abril - se possível e preferencialmente, as duas coisas em simultâneo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados: Caiu por terra toda a propaganda governamental que propalava as grandes vantagens de uma solução que não onerava o Orçamento de Estado e transferia todos os riscos da operação para a iniciativa privada.\nSabemos agora que o Orçamento vai pagar largos milhões de contos e que, afinal, os chamados riscos da operação continuam a ser do Estado, o que transforma esta concessão no negócio do século.\nSenão vejamos. Quanto ao primeiro aspecto - o Estado não desembolsar um tostão -, o Governo recebeu agora o que já lhe tínhamos dito quando a Assembleia discutiu a ratificação do decreto que estabelecia as bases da concessão. Aumentar as portagens da Ponte 25 de Abril para pagar a nova ponte, pela injustiça que isso representaria, iria causar grande agitação social e acabaria por tornar inexequível essa solução. Ninguém tem hoje dúvidas quanto a isso. Nenhum governo terá condições para aumentar as portagens da Ponte 25 de Abril para os valores previstos ou mesmo próximos do chamado caso base e, portanto, terá de ser o Orçamento do Estado a pagar a diferença. Caiu, assim, por terra o grande argumento. Partiu-se o «ovo de Colombo».\nQuanto aos riscos do empreendimento, é caso para perguntar: que riscos assume a concessionária, para além dos que resultariam de uma calamidade durante o período da concessão? Risco resultante da concorrência? Não, porque a ponte já existente também integra a concessão. Risco de concorrência futura? Não, porque se preveniu essa possibilidade, dando-se o monopólio de todas as travessias rodoviárias a jusante de Vila Franca. Risco resultante da impossibilidade de actualizar as portagens? Não, porque, nesse caso, o Estado cobrirá a diferença. Risco resultante de uma diminuição de tráfego? Não, porque as previsões são de aumento, estando, de qualquer modo, previsto, em caso de diminuição, o número mínimo de veículos que garantirá a receita necessária. Risco porque a obra pode custar mais do que o previsto? \nNão, porque a concessão termina quando tudo estiver pago, estando mesmo prevista a possibilidade de prorrogação do prazo da concessão, se for caso disso. Risco porque o subsídio comunitário poderá atrasar-se? Não, porque, nesse caso, a concessionária terá direito à reposição do equilíbrio financeiro. Riscos resultantes de encargos não previstos com a manutenção da Ponte 25 de Abril durante o período da concessão? \nTambém não, porque a concessionária só terá de suportar uma quantia anual apenas actualizável em função do índice de preços do consumidor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "É um negócio da China!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quais são então os riscos? Apenas uma calamidade configura um risco, que, neste caso, seria naturalmente coberto por seguro e pelo Estado, que, em caso de catástrofe, acabaria por se substituir à concessionária. É, pois, legítimo falar-se em negócio do século.\nSr. Presidente, Sr.ªs e Srs. Deputados: Se acrescentarmos ainda o conjunto de poderes e privilégios que integram a concessão, estaremos perante um verdadeiro contrato leonino onde as vantagens vão para a concessionária e as obrigações para o Estado e os cidadãos, utentes ou não da nova ponte. Perante esta evidência e em face do baixo volume de capitais próprios exigidos ao agrupamento de empresas titular da concessão, alguma vez o Governo equacionou a possibilidade de atribuir a concessão a um ente público que poderia socorrer-se da mesma engenharia financeira e ser titular dos mesmos poderes e privilégios que agora são outorgados, sem prejuízo de, no futuro, poder vir a privatizar o empreendimento, em condições de autêntica concorrência com um vantajoso encaixe de capital? Alguma vez foi considerada essa possibilidade, que evitaria a transferência de uma infra-estrutura pública da dimensão da Ponte 25 de Abril para uma entidade privada, sem que ao Estado seja dada qualquer contrapartida financeira? Alguma vez se teve em conta que a concessão a um ente público permitiria a gestão separada das duas pontes e tornaria evitável a constituição de um monopólio que pode condicionar as políticas de transportes na Área Metropolitana de Lisboa durante 33 anos? \nEm resumo: alguma vez, ao longo deste processo, se ponderou o interesse público? Tudo indica que não. Tudo indicia, como já referi, que a concessionária acaba de fazer o negócio do século. Um negócio que retirará dos bolsos dos utentes, das duas pontes, mais de cinquenta milhões de contos de lucros, conforme noticiava recentemente o semanário Expresso.\nSr. Presidente, Sr.ªs e Srs. Deputados: O PS não avalizará este negócio, que resulta de uma sucessão de erros cometidos pelo Governo, apesar de muitos avisos e muita disponibilidade para cooperar. A existência de um governo apoiado numa maioria, eleita democraticamente, não se pode confundir com o posso, quero e mando. A concessão de infra-estruturas públicas desta grandeza e desta natureza a interesses privados não pode ser decidida com a ligeireza de que se tem revestido todo este processo.\nPara quem, em momento de desespero, procurou arranjar, no estrangeiro, exemplos que dessem cobertura a decisões tomadas em Portugal e que acabaram por ter efeito contrário, demonstrando a irracionalidade deste processo, permitam-me que sugira o estudo do exemplo dinamarquês: um exemplo constituído por duas ligações, com 18 quilómetros de comprimento cada uma, rodoviárias e ferroviárias, com custos estimados em 560 milhões de contos, uma, e 480 milhões de contos, outra, sem comparticipação comunitária, concessionadas a uma sociedade anónima de capitais públicos. O seu financiamento faz-se com recurso a empréstimos contraídos no país e no estrangeiro, que serão amortizados pelas receitas das portagens. A empresa conseguiu financiar-se a taxas de juro mais baixas que a média do mercado, devido à confiança dos bancos na entidade que avaliza a operação - o Estado dinamarquês. Os responsáveis por estas obras já anunciaram que a parte rodoviária estará paga ao fim de 15 anos e a ferroviária ao fim de 30.\nUm exemplo que vale a pena estudar. Um exemplo que demonstra que é possível desenvolver projectos desta grandeza, salvaguardando o interesse público e, também, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 281", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "é possível granjear um esforço acrescido da população quando são explicados, com clareza, os objectivos e os limites temporais desse esforço.\nPressente-se nas bases da concessão uma intenção de viabilizar o desenvolvimento do projecto pela iniciativa privada, o que em si não seria condenável se tivesse sido convenientemente acautelado o interesse público.\nÉ por isso que apresentamos duas propostas de alteração, que consideramos fundamentais: a primeira, que propõe a separação da gestão das duas pontes, porque consideramos que não devem ser os utentes da Ponte 25 de Abril a pagar a construção da nova ponte; a segunda, porque se nos afigura um escândalo a atribuição de todas as travessias rodoviárias, presentes e futuras, a jusante de Vila Franca de Xira, a um grupo privado, que tenderá a condicionar todas as políticas de transportes na Área Metropolitana de Lisboa, durante mais de 30 anos, inclusivamente impedindo o próprio Estado de realizar qualquer nova travessia rodoviária no Tejo, quer suspensa quer em túnel. É, pois, o negócio do século para quem o conseguiu, mas um fardo que continuará a pesar para quem o concedeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Sr. Deputado Armando Vara, começo por confessar que, apesar de já termos feito grandes e longos debates sobre esta matéria nos órgãos de comunicação social e de terem sido feitas, pelo menos, duas audições parlamentares - uma \nexclusivamente com o Sr. Ministro e outra em que esteve envolvido um conjunto de entidades -, tenho sinceramente de reconhecer que estava com alguma expectativa relativamente à sua intervenção, porque pensei que, hoje, o PS, pela sua voz, traria a esta Assembleia uma proposta global alternativa àquela que estamos a discutir. Só que acabo de constatar que o PS se limita a apresentar uma solução avulsa, que corresponde a duas pequenas alterações, que podem - só! - inviabilizar a construção desta ponte.\nE a primeira questão que quero deixar aqui aos Srs. Deputados do PS é esta: o PS não quer que esta ponte seja construída? A única conclusão que posso tirar, depois ter ouvido a sua intervenção, é que estou enganado relativamente ao PS que tenho aqui na minha frente. E isto por uma razão muito simples: o PS continua a não estar em condições de mudar este país e quando se aproxima o momento de concretizar um projecto que é esperado ansiosamente por todos os portugueses e particularmente por aqueles que vivem na Área Metropolitana de Lisboa os senhores põe tudo em causa.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "E porquê? Porque sabem que esta obra se vai concretizar e que quem vai traduzir essa mudança é este Governo e é o PSD - isso incomoda-os.\nPorque sabem que a qualidade de vida dos portugueses vai melhorar substancialmente na Área Metropolitana de Lisboa, o que também vos incomoda. Porque perceberam que o tempo começa a esgotar-se, o que, para além de vos incomodar, começa a perturbar-vos, razão por que não são capazes de encontrar a solução para resolver cabalmente este problema. O que o PS precisa é de encontrar pretextos para bloquear as soluções mais adequadas ao desenvolvimento da Área Metropolitana de Lisboa! Isto porque a mudança vos escapa e a única \ncoisa que são capazes de fazer é impedir o desenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Só disparates!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E a questão que lhe deixo, Sr. Deputado, é esta: quando é que o PS muda?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, Sr. Deputado João Matos, confesso que, por vezes, tenho alguma dificuldade em responder com seriedade às questões que me são suscitadas pelo Grupo Parlamentar do PSD. Apesar de tudo, vou procurar fazê-lo.\nSe o Sr. Deputado tivesse ouvido com atenção a intervenção que produzi teria com certeza ouvido que o PS apresentou duas soluções que podem ser consideradas duas soluções alternativas globais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Deputado, ouvi a sua intervenção e li o projecto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não estou a falar das propostas de alteração.\nEu sei que o Grupo Parlamentar do PSD vai ratificar o Decreto-Lei e, portanto, partimos desse pressuposto, mas, no conjunto da intervenção que fiz, estão consubstanciadas duas soluções alternativas: uma, quando se pergunta ao Governo se não considerou a possibilidade de dar a concessão a um ente público; a outra, quando se apresenta o exemplo dinamarquês, que deveria ser convenientemente estudado, de forma a serem retirados daí os ensinamentos que ele suscita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Mas lá paga-se portagem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado diz que o PS quer bloquear o projecto, mas garanto-lhe que há uma coisa que não verá nunca qualquer Deputado do PS fazer, pois somos cidadãos responsáveis pelos nossos actos e pelas políticas que propomos: nunca verá um responsável do PS bater à porta da Comissão Europeia pedindo que não financiem uma obra ao Governo português, como ontem ouvimos dizer, na televisão, um Deputado do seu partido. Ouvimos o Sr. Deputado Carlos Pimenta dizer que não achava bem que a Comunidade financiasse uma obra desta dimensão e isso - garanto-lho, Sr. Deputado - nunca acontecerá com qualquer responsável do PS. Isso, sim, é um acto de irresponsabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs.Deputados: As ratificações que estão em discussão e a forma como foram abordadas pelo Partido Socialista e pelo Partido Comunista Português não têm nada de novo; muito pelo contrário. Trata-se talvez do debate mais longo e mais detalhado da história parlamentar portuguesa sobre a realização de uma obra pública.\n282 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Os pontos de vista, os argumentos, as opiniões imagináveis e inimagináveis sobre esta matéria há muito que estão gastos e estafados.\nA enésima conversa que hoje temos sobre este mesmo tema, tudo espremido, só vale por isso: distanciarmo-nos mais um pouco do record absoluto da obra pública mais discutida em Portugal. Tudo isto, não vale a pena continuar uma discussão técnica qui: é estéril. Pelo contrário, o que importa é fazer, em momento de balanço, a apreciação política global do problema.\nA este propósito, não consigo deixar de imaginar a cara de genuíno espanto de todos aqueles que, no princípio deste século, pensaram e decidiram, de forma rápida e eficiente, a concessão a uma entidade privada, em regime de exclusividade, a instalação do gás e da electricidade na região de Lisboa ou, mais tarde, a constrição da linha de caminho de ferro de Cascais. Como não consigo deixar de sorrir, ao antecipar a incredulidade com que dentro de duas ou três gerações olharão para as actas deste debate.\nÉ que nesta questão, como em tantas nutras que temos vivido ao longo dos últimos anos, tudo o que vai restar para o caleidoscópio da história é a ideia de um conjunto de obras feitas por alguns, com coragem, tenacidade e persistência suficientes para sobreviver no meio dos constantes coros de desgraça, fatalidade e derrotismo.\nSr. Presidente, Srs. Deputados: De facto, o que agora aconteceu na questão da nova ponte sobre o Tejo em nada é diferente das conversas que tivemos sobre a Via do Infante ou sobre a auto-estrada \nLisboa-Porto. Também nessas matérias, por vontade do Partido Socialista e do Partido Comunista, ainda hoje estaríamos a discutir os formalismos e ainda hoje teríamos a obra por fazer. Também nestas infra-estruturas o Governo soube avançar arriscando a coragem de mudar para benefício dos portugueses.\nNo fundo, Srs. Deputados, tudo se resume a estas três palavras: \nmudança, coragem e benefício. Mudança, que contínua a ser a palavra maldita para um Partido Comunista Português empedernido; coragem, que nunca foi o forte de um Partido Socialista que nasceu velho; benefício das populações, que contínua a não ser a primeira preocupação de nenhum destes partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Campilho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: A proposta de concessionar a uma empresa privada a nova ponte sobre o rio Tejo não é um acto isolado, fia faz parte de um conjunto integrado de obras públicas para a renovação e modernização das acessibilidades à Área Metropolitana de Lisboa. E este foi o contrato que o PSD estabeleceu com os portugueses em 1987 e que renovou em 1991. Um mandato de confiança, mas também de responsabilidade para mudar o nosso país, um mandato que foi concedido por pessoas e que tem de ser desenvolvido a pensar nas pessoas. Uma responsabilidade que não pode parar por causa dos ciúmes políticos, das guerras partidárias ou das discussões inúteis. Um mandato que exige de nós a coragem de, se necessário, assumirmos sozinhos, quando esteja em causa o \nbem-estar dos que em nós confiaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Campilho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O contrato que celebrámos, repito, foi com os portugueses e neste Parlamento cabe-nos ter a disponibilidade e a humildade de aprender e melhorar com os contributos daqueles que também quedem mudar Portugal.\nMais uma vez, não foi isso que aconteceu neste debate. Uma discussão séria sobre a ratificação deste diploma implicava a apresentação de alternativas e a verdade é que hoje, como da discussão feita já em 1993, sobre a localização e as normas de concessão para esta nova ponte, a oposição limitou-se à crítica fácil, às soluções avulsas, no fundo, à posição de quem não quer ou não é capaz de ser responsável.\nA solução encontrada para a concepção, projecto, construção, financiamento, exploração e manutenção da nova ponte constitui um conjunto homogéneo concebido e preparado ao longo de anos prevendo um conjunto de soluções interdependentes e complementares. Imaginar sequer a possibilidade de proceder a remendos avulsos mais não seria do que uma demonstração clara de incoerência, incompetência e \nirresponsabilidade. Mais grave, seria atrasar por alguns anos a concretização desta obra, comprometendo a modernização desta região e o futuro das suas populações.\nPor isso, a posição do Grupo Parlamentar do PSD sobre as ratificações pedidas pelos Grupos Parlamentares do Partido Socialista e do Partido Comunista Português sobre o Decreto-Lei n.º 168/94 é muito simples, ou seja, votaremos a favor destes pedidos de ratificação.\nSr. Presidente, Srs. Deputados: Que o tribunal da história, como disse no início, nos julgue pela dimensão e vantagem da obra feita e não pelo brilhantismo artificioso dos nossos discursos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados André Martins e Octávio Teixeira.\nTem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado João Matos, milhares de cidadãos que são obrigados a, sem alternativa, pagar portagem para atravessar o Tejo, cidadãos esses que, há largos anos, têm de pagar para trabalharem diariamente, para além dos impostos que, como outros cidadãos portugueses, também pagam, vêem agora, com a concessão, dada pelo Governo e pelo PSD a um consorcio privado, da exploração da nova travessia do Tejo, agravado substancialmente esse pagamento, sabendo que milhares desses cidadãos nem sequer vão ter interesse em utilizar o novo equipamento que vai ser construído.\nSr. Deputado, esta situação é para nós suficiente para rejeitarmos esta forma de resolver problemas com que os portugueses se enfrentam e que é necessário ultrapassar. Para nós, ela merece repúdio porque não está a ser tido em conta o interesse nacional.\nTodavia, da sua intervenção, chamou-me a atenção a forma arrogante como se referiu às propostas dos partidos ou dos Deputados da oposição.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Não têm propostas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso também não pode deixar de merecer, da nossa parte, uma palavra de repúdio, porque. Sr. Deputado, quando há partidos ou Deputados que apresentam propostas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Quais são essas propostas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que chamam a atenção para os erros que estão a ser cometidos, erros que não têm remédio nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 283", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "próximos 35 anos... É que, Sr. Deputado, o que esta concessão diz é que, nos próximos 35 anos, os portugueses, mesmo em nome do interesse nacional, não podem fazer uma nova travessia rodoviária a jusante da ponte de Vila Franca. Isto é inconcebível! Isto é pôr em causa a própria soberania de uma área significativa do território nacional! É isto que está em causa.\nE, Sr. Deputado, quando se apresentam propostas de sentido contrário às do Governo e às do PSD,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Atenção ao tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nComo eu estava a dizer, quando se apresentam propostas de sentido contrário às do Governo e às do PSD, o senhor diz que se trata de irresponsabilidade, de incompetência, dando o exemplo da Via do Infante e da auto-estrada Lisboa/Porto.\nSr. Deputado, o que está em causa não é questionar a construção destas vias mas encontrar alternativas que façam com que Portugal não fique mais pobre. É isso que está em causa. Os senhores não quiseram encontrar uma alternativa ou alternativas, não quiseram estudar com profundidade, gastar, eventualmente, mais uns milhões de contos, e estão, desta forma, a deixar o património nacional mais pobre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, ultrapassou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nSr. Deputado João Matos, pergunto: está de acordo que o Governo, designadamente o Sr. Ministro, tome decisões sobre uma obra que estrutura a Área Metropolitana de Lisboa, não tendo em conta o ordenamento do território desta área que é extremamente congestionada e onde vive cerca de 1/3 dos portugueses? \nÉ esta a minha pergunta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Matos, deseja responder já ou no final do outro pedido de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "No final, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr.Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Sr. Deputado João Matos, terei de ser muito rápido, pois necessito de deixar pelo menos um minuto para o Sr. Ministro, na expectativa que ele venha a falar.\nSr. Deputado João Matos, o senhor deu a prova mais cabal, até este momento, do que é não discutir seriamente um problema que é muito sério. Ainda ontem, o PSD deu uma conferência de imprensa em que colocou a seguinte questão central: apresentem alternativa do modelo de financiamento. Veja lá se consegue clarificar o que quer dizer com «alternativa do modelo de financiamento». E ou não verdade que os fundos que vão ser utilizados para o financiamento da construção da nova ponte são, em noventa e tal por cento, fundos comunitários a fundo perdido e empréstimos do Banco Europeu de Investimento? 60 milhões de cada um é isso que está previsto. Que alternativa é que quer? Essa é a questão que tem de responder.\nE, já agora, a segunda questão: por que é que optaram pelo consórcio em que o futuro custo, para os utentes, de recuperação do financiamento da ponte é 60 milhões de contos mais caro?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado João Matos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Sr. Presidente, Srs. Deputados André Martins e Octávio Teixeira, em primeiro lugar, os meus agradecimentos pelas perguntas colocadas.\nSr. Deputado André Martins, não vou fazer grandes comentários à sua intervenção até porque, a determinada altura, o senhor disse que o PSD não tinha em conta o interesse nacional. Mas, de facto, quem não o tem em conta é o Sr. Deputado André Martins porque, se, porventura, seguíssemos as suas sugestões agora avançadas, os portugueses continuavam a não ter ponte. E os portugueses que o senhor diz que são sacrificados na margem sul seriam ainda mais prejudicados se, porventura, essa ponte não fosse feita! \nO Sr. Deputado Octávio Teixeira disse que não queremos discutir esta questão seriamente. Eu digo-lhe que não temos feito outra coisa durante este tempo; no entanto, não temos é conseguido convencer os senhores para a bondade desta solução.\nO Sr. Deputado chamou a atenção para a conferência de imprensa que o Grupo Parlamentar do PSD fez ontem, em que perguntámos qual era o modelo de financiamento que os partidos da oposição, designadamente o Partido Comunista, defendiam. Devo dizer que essa questão também foi colocada a todas as entidades convidadas para a audição parlamentar e nenhuma respondeu, sempre disseram que era através do Orçamento do Estado. Todavia, hoje, o Sr. Deputado, na sua intervenção, teve o cuidado de dizer que a solução era um empréstimo a longo prazo, mas, mesmo aí, há uma grande diferença entre o PSD e o Partido Comunista, como sempre! É que nós não queremos hipotecar as gerações futuras, ao contrário dos Srs. Deputados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Sr. Membros do Governo, Srs. Deputados: É evidente que para o CDS não era este o debate que pretendíamos para abordar a questão da ponte, era outro. Era um debate em que não estivesse apenas em causa a ratificação de um decreto-lei, a discussão de duas ou três medidas avulsas; era um debate global que permitisse discutir, com a participação de todos e a maior visibilidade, as questões que consideramos fundamentais e que são colocadas por este diploma, ou seja, pela portagem, pelos seus montantes, pelas suas actualizações e pelos problemas a que tem dado origem.\nNesta óptica, que é uma óptica reduzida, vemos que o tema, que assumiu uma importância social e política tão grande, está aqui a ser discutido numa manhã de sexta-feira, que é um dia parlamentar reduzido, como sabemos, num debate de dimensão reduzida, com tempos reduzidos e com um enfoque necessariamente reduzido. Foi isso que acabou por acontecer.\n284 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Não é a primeira vez, porque já discutimos: aqui, em 1993, a ratificação de um diploma de 1992. Mas diria que esta discussão foi sempre mistificadora, porque o Governo nunca assumiu frontalmente aquilo que seriam as consequências do que nos propunha, desde a localização até ao regime de concurso, que foi aprovado pela Assembleia em sede de ratificação.\nRecordo-me perfeitamente que, interrogado na altura por várias bancadas e pela bancada do CDS, por mim próprio, o Sr. Secretário de Estado que aqui veio defender o diploma tentava dizer, perante notícias que na altura já surgiam na imprensa, que o agravamento das portagens não teria lugar, nunca, nos montantes que estavam anunciados e só apenas quando houvesse possibilidade de transporte de massas na ponte actual.\nJá estamos, porventura, perante o transporta de massas - e que massas! \n- sobre a ponte actual. Talvez por isso é que o agravamento teve início.\nPor outro lado, o Sr. Secretário de Estado dizia que a manutenção da portagem, para além do reembolso da despesa na ponte actual, teria fundamentalmente como objectivo, objectivos e propósitos de regulação de tráfego, que não o de facilitar a concessão na nova ponte. Esse objectivo existia, mas era um objectivo secundarizado em relação à regulação de tráfego. E eu mesmo perguntei «Sr. Secretário de Estado, pode garantir-nos que, mesmo nessa perspectiva, será possível continuar a defender o interesse público?» \nA resposta foi «sim!». Mas temos muitas dúvidas porque só hoje estamos finalmente perante a totalidade dos elementos que interessa considerar.\nHoje é possível saber que a portagem na nova ponte se mantém e vai ser agravada, e sabemos em que termos, sabemos que está estabelecido neste diploma, que está aqui a ser discutido, um paralelo entre as duas portagens. E sabemos mais: que a passagem da nova portagem, já a partir de 1996, para o concessionário da nova ponte, que será também o concessionário da actual ponte, tem fundamentalmente o objectivo de facilitar financeiramente a concessão e não o de contribuir, primariamente, para a regulação do tráfego.\nSabemos, associando todos estes elementos ao elemento da localização, que ainda ontem foi, mais uma vez, não por nenhuma das bancadas da oposição mas por um Deputado do PSD ao Parlamento Europeu, posta tão dramaticamente em causa, recordando as terríveis consequências urbanísticas dessa localização. Sabemos, finalmente, conjugando todos estes elementos, que o que se está a passar com a portagem na travessia actual é realmente uma questão que transcende o pagamento de um serviço, que transcende o conceito tradicional de uma portagem ou mesmo de uma taxa, é um verdadeiro imposto, que está a ser imposto aos portugueses.\nIsso tornou-se definitivamente claro com a apresentação da proposta de Orçamento para 1995, quando se verificou que agora não vão ser só os cidadãos atravessantes, principalmente os cidadãos da outra margem - estes, agora, de certo modo, com o seu sacrifício mitigado pelas medidas de recurso tomadas pelo Sr. Ministro das Obras-Públicas, Transportes e Comunicações -, que vão ter de suportar a queda de receita no IV A com a passagem da ta ia nas portagens de 17 (agora) para 5 %, mas vão ser todos os cidadãos contribuintes nacionais. Todos vão ter de pagar! \nEstamos, portanto, perante um tributo com estrutura nitidamente fiscal.\nE porquê? Porque o Governo a isso se vinculou num contrato, que, em principie, não pomos em causa. Aliás, admitimos que este tipo de contrato de concessão total, inclusive, do financiamento, possa ter lugar - dissemo-lo em 1992 -, mas queremos saber por que é que ele vai ter lugar. Isto é, por que é que o Governo quer deixar de fazer despesa? Aqui, onde é que a vai fazer? Que hierarquia de necessidades a satisfazer pelo Governo justificam que se vá para um project finance, como é hoje usual dizer-se (mais um anglicismo que recebemos nesses contágios que temos com outras línguas)? Por que é que se vai para um project finance que, necessariamente, encarece o preço da adjudicação? \nAdmitimos que se vá, mas quando nos expliquem por que é que vamos. Para que é que queremos poupar aqui? Para aplicar aonde? Será para aplicar em obras como o Centro Cultural de Belém? Será para aplicar, futuramente, em aquisições que vamos fazer na área da EXPO'98? Isso terá de ser discutido por todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, atenção ao tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente. Estou, inclusivamente, a tirar tempo à minha bancada.\nÉ essa discussão global, a discussão do problema fiscal em geral, a discussão do estabelecimento de uma estrutura fiscal geral que regulamente estas matérias, a discussão da hierarquização das necessidades a satisfazer que pode justificar o recurso a este tipo de contratos, que temos de fazer em termos mais globais.\nPor isso, somos favoráveis à recusa da ratificação para que ela abra uma discussão mais ampla, que, sem dúvida, é indispensável e não pode mais ser adiada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos ao CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Presidente, Srs. Deputados, permito-me citar à Assembleia da República o n.º 3 do artigo 15.º da Lei n.º 10/90, aprovada por esta Câmara, chamada Lei de Bases dos Transportes Terrestres, que faz, por assim dizer, o enquadramento geral em que todas as decisões dos transportes terrestres devem ser tomadas e, talvez - por que não dizê-lo?! -, o enquadramento geral que aceito para uma discussão na Assembleia da República.\nDiz, pois, o n.º 3 do artigo 15.º que «a construção e exploração de auto-estradas e de grandes obras de arte, nomeadamente pontes e túneis, integradas na rede de estradas nacionais, poderá ser objecto de concessão atribuída à empresa constituída expressamente para esse fim».\nSrs. Deputados, o que acabo de citar serve para recordar que todas as disposições legais subsequentes tiveram como base uma norma aprovada por esta Assembleia e constitui o enquadramento geral dos transportes terrestres em Portugal.\nMais se acrescenta, no n.º 6, que «as auto-estradas ou grandes obras de arte, construídas por concessão, serão exploradas em regime de portagem». Aqui, Srs. Deputados, o normativo é mais obrigatório, uma vez que exige, no caso de concessão, que haja regime de portagem.\nSrs. Deputados, o Governo não queria nem poderia fugir ou ultrapassar este enquadramento legal, e não o fez. Não o fez através do Decreto-Lei n.º 220/92, de 15 de Outubro, que diz, no seu artigo 2.º, o seguinte: \n«A conces-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "5 DE NOVEMBRO DE 1994 285", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "são, o projecto, a construção, o financiamento, a exploração e a manutenção da nova travessia rodoviária sobre o Tejo serão objecto de contrato de concessão em regime de portagem, a celebrar entre o Estado e uma empresa concessionária a constituir para o efeito». O n.º 2 desse artigo ainda estatui o seguinte: «Integrarão ainda o objecto da concessão, nas condições concretas a definir pelas bases do respectivo contrato, a exploração e manutenção da actual Ponte 25 de Abril».\nOs Srs. Deputados sabiam que era esta a opção do Governo desde 1992.\nAceitaram-na? Vamos ver se a aceitaram.\nA Assembleia teve dúvidas sobre esta matéria e, por iniciativa de dois grupos parlamentares, foi pedida a ratificação deste diploma. E assim se fez. Em Janeiro de 1993, este diploma, aprovado pelo Governo com base na Lei de Bases dos Transportes Terrestres, foi debatido nesta Assembleia. Não estive presente nesse debate, como se recordarão, por deveres oficiais, mas esteve o Sr. Secretário de Estado das Obras Públicas. Devo dizer que foi um debate muito interessante e, provavelmente, nenhum dos argumentos nele invocados se encontra desactualizado.\nA conclusão desse debate foi a de a Assembleia da República ter ratificado o diploma! Repito, pois: a Lei de Bases permite, o diploma do Governo aproveita-a para este caso concreto e a Assembleia ratifica!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joaquim Silva Pinto", 
   "text": "A maioria ratificou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A partir daí, Srs. Deputados, o assunto, do meu ponto de vista, transitou em julgado, pelo que não vejo qual é a oportunidade de o voltar a discutir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, o Governo respeita, como é sua obrigação constitucional e como é - devo dizer - o meu próprio feitio, todas as determinações e todo o sentir da Assembleia da República. A partir de Janeiro de 1993, e tal como estabelece este diploma, a nova ponte será objecto de concessão e privada e será agregada à concessão a exploração da Ponte 25 de Abril. O Governo não poderia, portanto, actuar de outra forma: \nteria de contratar, lançar o concurso público exactamente nestes termos. Se o não fizesse, estava a desrespeitar a Assembleia da República, ou se entendesse que não era essa a melhor solução teria a obrigação de vir à Assembleia da República propor uma alternativa, mas não o fez. É na confiança das instituições democráticas e deste Parlamento que o Governo actuou até hoje. E não se arrependerá de o ter feito.\nSrs. Deputados, temos perante nós um pedido de ratificação, que não é já da Lei de Bases dos Transportes Terrestres mas da própria Assembleia da República, que não é já do diploma de 1992, porque já foi ratificado, mas. é agora do resultado do concurso público que foi lançado na altura oportuna e, como digo, através de diploma ratificado na Assembleia da República. É, pois, resultado de um concurso público transparente, lançado segundo normas que foram de todos conhecidas, que foram acompanhadas pela opinião pública, que teve a sua conclusão - conclusão que se plasma agora no decreto-lei objecto de ratificação.\nPerdoem-me os Srs. Deputados, perdoe-me a Assembleia da República: \naceito discutir tudo o que esteja nesse diploma mas tenho dificuldade em entrar num debate serôdio, num debate passado em 1992, porque tomo como boas as decisões da Assembleia da República, não as discuto e, naturalmente, não venho reclamar contra elas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, o que pode, das críticas que foram feitas - e a que tenho obrigação de responder - ser aproveitado? As do PCP vêm invocar e dizer que não devia ser público, que não se devia fazer uma concessão, que não devia ser privado. Sr. Deputado Octávio Teixeira, discutimos isso em 1993! Está decidido, está deliberado pela Assembleia da República, não posso discuti-lo agora! \nSrs. Deputados, a posição do PS é a de que o melhor era ter feito isto com uma empresa pública. Se fosse empresa pública já estava bem mas, sendo privada não está. Srs. Deputados, é a mesma matéria! Discutimo-la em 1993 e foi aprovada pela Assembleia da República! Não podem pedir ao Governo que tivesse fugido dessa orientação.\nQue poderemos, então, discutir, Srs. Deputados? Duas questões aqui postas e que são realmente importantes: em primeiro lugar, é o exclusivo fazer parte do contrato; outra ainda, uma questão lançada, na minha opinião, de uma forma não inteiramente correcta pela bancada do PCP, são as dúvidas sobre quem ganhou o concurso.\nSr. Deputado Octávio Teixeira, leu o relatório, leu parte do relatório, leu a proposta de relatório? O que é que leu o Sr. Deputado? Umas páginas ou uma parte das páginas. O Sr. Deputado teria a obrigação, em nome do esclarecimento da Assembleia da República, de ler as conclusões do relatório, qual foi a proposta da comissão e quantos votaram - comissão que foi nomeada pelo Governo mas não é do Governo. Pergunto: \nqual foi essa proposta? Quantos votaram a favor e quantos votaram contra? E ainda pergunto mais: se o Sr. Deputado estivesse no meu lugar ou no lugar do Governo, votava ou seria contra essa proposta da comissão? \nJulgo que essas é que são as questões sérias. Não vale a pena ler extractos dos relatórios porque, como eu disse, as duas propostas eram boas - uma tinha vantagens e outra desvantagens, e, naturalmente, foi preciso fazer um balanço total. E esse balanço total que é feito e apresentado clara e resumidamente nas conclusões. Julgo que o Sr.Deputado tinha tido a obrigação de as citar e de dizer concretamente qual foi a proposta feita pela comissão bem como, insisto, quantos votaram a favor e quantos votaram contra. Gostaria também de saber se, perante uma proposta dessas, aconselharia o Governo a decidir de forma contrária.\nQuanto à questão do exclusivo, que tem sido aqui referida, o regime de concessão praticamente engloba, inclui, o exclusivo. Pergunto: quantas concessões do Estado estão estabelecidas em Portugal? São muitas! \nRecordo que, desde a distribuição de energia, de água, desde os telefones, tudo ou quase tudo são concessões, sobretudo naquelas matérias em que há dificuldade de concorrência. Uma concessão implica, normalmente, o exclusivo! Neste caso, até é um exclusivo sem riscos para o Estado.\nComo tenho dito - e julgo que não estou só nesta apreciação -, não deverá haver no futuro, pelo menos num futuro visível, de uma geração, mais pontes rodoviárias na zona de Lisboa. Não deve ser feito! E, se houver, algum dia, a tentação de as fazer, será um erro - um erro de transporte! Deve haver, sim, Srs. Deputados, e deve pensar-se já nisso - aliás, tenho-o prometido a esta Assembleia e já se iniciaram os respectivos estudos -, uma nova ponte ferroviária na zona do Barreiro ligando à margem norte.\nPortanto, Srs. Deputados, uma concessão obriga a um exclusivo, ou Praticamente - tem sido essa a nossa tradição. Neste caso, é um exclusivo por 30 anos, durante os quais o Governo não faz neste momento - e não acredito que ai-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "286 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "guém possa recomendar o contrário - tenção de lançar um novo projecto de uma nova travessia rodoviária. Será um erro fatal e, sobretudo e pior do que isso, não serviria pira nada.\nSr. Presidente, Srs. Deputados, tive ocasião de relembrar a esta Assembleia alguns dos passos que ela própria deu relativamente a esta matéria. O Sr. Deputado Nogueira de Brito diz que não era este o debate em que gostaria de estar. Não sei se posso fazer-lhe um debate a feitio e para as suas necessidades. Mas estive na Comissário de Administração do Território, Equipamento Social, Poder Local e Ambiente cerca de cinco horas para esclarecer este e muitos outros assuntos relacionados com a ponte e o CDS-PP não me deu a honra de estar presente \nProvavelmente, não se interessou por essa matéria. Gostaria muito de ter tido oportunidade de discutir esta e outras matérias relacionadas com o facto e, sobretudo, Sr. Deputado, gostaria que me esclarecesse um dia, se não é este, se não foi aquele, qual é o debate que lhe interessa e sobre que matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Armando Vara, André Martins e Octávio Teixeira. O Sr. Deputado Narana Coissoró pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Para defesa da honra da bancada, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Como é regimental, usará da palavra no final. O Sr. Deputado Armando Vara pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Para fazer uma interpelação à Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, tem sido muito difícil, sempre que se discute a problemática da ponte, arranjar tempo para que esta discussão se processe com o mínimo de credibilidade. O que estamos a discutir hoje é uma assunto de grande importância, dado que envolve algumas centenas de milhões de contos ao longo do período de vigência da concessão. Assim, queria solicitar a V. Ex.ª que, tendo em conta o número de Deputados que se inscreveram, bem como o facto de não terem tempo para formular razoavelmente um conjunto de perguntas e o facto de o Governo não ter tempo para responder, a Mesa considerasse a possibilidade de conceder a cada grupo parlamentar e ao Governo o tempo indispensável para que pudéssemos continuar este debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Armando Vara, como compreenderá, a Mesa tem o tempo da eternidade para dispor e para oferecer, a Assembleia é que não terá! Até pela hora e porque há outro debate a seguir.\nPortanto, julgo que talvez se resolva a situação concedendo a cada grupo parlamentar mais um minuto e multiplicando esse minuto pelo número dos pedidos de esclarecimento dá um tempo que poderemos conceder ao Governo. Embora seja muito parcimonioso e muito económico, julgo que é difícil ir mais longe.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, dado que não tenho tempo, é-me extremamente difícil colocar as questões que pretendia em um minuto e alguns segundos, mas tentarei fazer os possíveis.\nSr. Ministro, em primeiro lugar, gostava de fazer uma precisão: o que a Assembleia aqui discutiu em Janeiro de 1993, quando se debateu a ratificação do decreto a que V. Ex.ª fez referência, foi apenas o enquadramento geral da questão. O Governo ficou, a partir dessa altura, mandatado para prosseguir as negociações com base naquele enquadramento geral. A precisão tem a ver também com outra coisa: com o facto de o Sr. Ministro dizer que aceitámos, que ratificámos. O PS não aceitou, o PS não ratificou! Recordo-lhe ainda que, mesmo que tudo tivesse sido discutido nessa altura e tivéssemos dado o nosso acordo a tudo nessa altura, há uma questão que, para nós, é essencial e que, pelos vistos, não é de grande importância para o Governo, que é a questão da exclusividade, do monopólio, que não foi discutida nessa altura.\nPortanto, só isso justificava que nós hoje voltássemos a tratar desse assunto.\nPor outro lado, o Sr. Ministro sabe perfeitamente que, na vida política, na vida governativa, na actividade normal quer do Governo quer da oposição, as decisões políticas são questionáveis a todo o tempo. E acho muito estranho que, perante um conjunto de interrogações que tive oportunidade de lhe colocar, o Sr. Ministro tenha «chutado para canto», tenha falado nas questões de processo, tenha ido à Lei de Bases dos Transportes Terrestres citar uma artigo que todos nós sabemos que existe porque, se não existisse, não tinha sido possível o Governo desenvolver o processo da maneira que o fez. E sobre a substância do problema, sobre aquilo a que chamei «o negócio do século», o Sr.Ministro disse zero! Disse zero! \nE, Sr. Ministro, o que está em causa são centenas de milhões de contos de dinheiros públicos, não de dinheiros privados! Mas o Sr. Ministro continua na velha postura que o levou aos acontecimentos que se verificaram, porque continua a dizer: «ou se faz assim, ou não há ponte!» Curiosamente, o mesmo que diz em relação à CREL: «ou se faz a CREL com portagem, ou não há CREL»! Sr. Ministro, isso não é correcto, isso é arrogância e pode levar, a breve prazo, a situações mais graves do que aquelas que se verificaram.\nDevo dizer-lhe que, ao longo deste processo, fizemos variadíssimas sugestões, quase sempre consideradas pelo Governo e pelo partido que apoia o Governo como ridículas, e que um mês, dois meses ou seis meses depois foram todas aplicadas pelo Governo como medidas excelentes! \nLembro-lhe duas, ao longo deste processo: a da quinta faixa na Ponte 25 de Abril, que V. Ex.ª aplicou mal tomou posse do cargo que ocupa, e a do transporte rodoviário de qualidade entre as duas margens, que, na altura, foi referido com alguma jocosidade como o «autocarro do PS» e que agora o Governo está a aplicar apressadamente porque sabe que isso pode resolver parte do problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Ministro, permita-me que, para que fique registado, diga o seguinte: desde 1987 que existe um plano, o chamado Plano Integrado de Desenvolvimento do Distrito de Setúbal, que foi elaborado e pago pelos municípios do distrito de Setúbal, que propõe a construção de um novo atravessamento do Tejo. E, nessa altura, dizia o seu antecessor que essa ques-", 
   "type": "speaker_error"
  }, 
  {
   "text": "5 DE NOVEMBRO DE 1994 287", 
   "type": null
  }, 
  {
   "text": "tão só se viria a colocar daqui a 30 anos! Sr. Ministro, o que está em causa não é estarmos contra o atravessamento, mas sim todo o processo que foi desencadeado e as formas encontradas pelo Governo para resolver o problema da travessia, que é uma questão urgente, e que já era urgente - como se pode verificar em documentos escritos - em 1987.\nSr. Ministro, relativamente às afirmações que fez de que a Assembleia da República criou as condições ... Talvez o que quisesse dizer é que a Assembleia obrigou o Governo a tomar estas posições! Em primeiro lugar, é necessário saber quem é a Assembleia da República quando o Sr.Ministro diz que esta aprovou. É necessário fazer distinções que, às vezes, o Sr. Ministro e o Governo se esquecem de fazer sempre que dizem aos portugueses que a responsabilidade é da Assembleia da República, esquecendo-se da pluralidade e da diversidade que constitui esta Assembleia. De qualquer forma, é nosso entender que é sempre bom e oportuno sabermos reconhecer os nossos erros e, atempadamente, poder evitar a sua gravidade.\nNeste momento, o Sr. Ministro - e o PSD também o fez - recusa-se a assim proceder e o que se tem de fazer é chamar a atenção do Governo para os erros que está a cometer, que nós - e os que virão depois de nós - iremos pagar muito caro. Alguns pagarão mesmo muito caro se a situação se mantiver, no que nós não acreditamos porque o Governo do PSD não vai durar sempre e o Sr. Ministro, certamente, há-de reflectir e encontrar novas formas, que permitam a milhares de cidadãos não terem de pagar cerca de 100 contos, para além dos seus impostos, a fim de poderem atravessar a ponte sobre o Tejo. É isso que está em causa, Sr.Ministro.\nMas há duas perguntas que quero colocar. A primeira é no sentido de saber, Sr. Ministro, se, de facto, relativamente à exploração da nova ponte, foram estudadas outras alternativas, designadamente a possibilidade da atribuição da sua exploração à administração e, designadamente, a uma empresa pública adequada, o que evitaria o aumento de custos da rentabilização dos investimentos que uma empresa privada irá fazer.", 
   "type": null
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, atenção ao tempo, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segunda questão: o decreto-lei do Governo diz que a razão essencial para a decisão tomada pelo Governo de construir uma nova travessia rodoviária sobre o Tejo na região de Lisboa foi a de desviar do centro urbano o trânsito de viaturas pesadas que fazem a ligação norte/sul do País e à fronteira com a Espanha.\nSr. Ministro, estamos - e já o disse várias vezes - contra as decisões que foram tomadas pelo Governo relativamente a esta matéria e mantemos a seguinte interrogação: dada a dificuldade de ordenamento da Área Metropolitana de Lisboa que hoje existe e que irá agravar-se nos próximos tempos, será preferível desviar o trânsito pesado que faz a ligação norte/sul e que faz a ligação a Espanha do centro urbano de Lisboa ou fazê-lo da Área Metropolitana de Lisboa e, aí, ter em conta aquilo que tanto o PROT como o Plano Rodoviário Nacional dizem, embora possamos considerar que este. está desactualizado, que é construir uma nova travessia do rio Tejo junto ao Carregado, desviando, assim, da Área Metropolitana de Lisboa o trânsito da ligação norte/sul e da ligação a Espanha? É esta a opção a tomar, tendo em vista o futuro e o desanuviamento dos congestionamentos na Área Metropolitana de Lisboa:", 
   "type": "continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Ministro, gostaria de dizer que, em relação à questão da oportunidade, para nós a oportunidade da discussão da ratificação deste decreto-lei é total e completa e não é eliminada pelo debate que houve em Janeiro de 1993, na medida em que, entretanto, muitas outras coisas apareceram, para além de, logo nessa altura, termos posto, claramente, a questão da ligação da travessia da ponte actual à construção da nova ponte. Mas há muitas outras razões, designadamente o próprio conteúdo do decreto-lei que nos é presente.\nO Sr. Ministro referiu há pouco que eu não fui completo quando fiz a citação do relatório final do GATTEL. Para já posso dizer-lhe que, embora tenha recebido esse relatório há apenas dois dias, li de ponta a ponta os dois volumes que me foram enviados. Não passei apenas as páginas, li-o. Por isso fiquei com muitas dúvidas sobre esta componente da atribuição dos trabalhos a um consórcio em desfavor de outro. Sr.Ministro, perante o que o GATTEL diz, como é que, depois, se adjudica a obra a outro concessionário? \nO Sr. Ministro disse que a comissão - penso que está a referir-se ao GATTEL - propõe que seja assim e perguntou: «se os senhores estivessem no Governo diziam que não?».\nO Sr. Ministro, não quero cair na tentação de pensar que o senhor e o Sr. Primeiro-Ministro assinaram de cruz!... Que, perante situações destas, que suscitam, no mínimo, dúvidas legítimas, não tenha pedido esclarecimentos e que não tenha sido esclarecido, para depois assinar!... Então há uma afirmação de que a proposta mais favorável é a A, que custa, a preços actuais, em termos do utente, menos 60 milhões de contos, que tem um prazo de concessão de menos cinco anos, e o Sr.Ministro assina de cruz, pura e simplesmente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Isso é grave!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Ministro, se isso sucedeu posso dizer-lhe que a responsabilidade é exclusivamente sua e do Sr. Primeiro-Ministro, que assinaram o decreto-lei. Não pode é ser atribuída ao Partido Comunista Português! \nNós, numa situação dessas, pedíamos, claramente,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Se fossem vocês nem sequer havia ainda a Ponte 25 de Abril.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se fosse você, estávamos ainda no 24 de Abril.\nSr. Ministro, no mínimo, teríamos pedido esclarecimentos sobre esta situação. Era isso que o Governo e o Sr. Ministro deviam ter feito: \nesclarecer claramente a situação e explicá-la à Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Manuel Queiró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "Sr. Ministro Ferreira do Amaral, ninguém tem dúvidas que se o Governo insistisse e teimasse o suficiente os acontecimentos que ocorreram na Ponte 25 de Abril acabariam por chegar a uma fase de esgotamento. Bastava ter mobilizado as forças policiais no local o tempo suficiente e ter deixado correr.\n288 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "Certamente não iria estar indefinidamente a prejudicar as vidas dos utentes e a deixá-los sofrerem todos os contratempos conhecidos. E ainda bem que, neste momento, não estamos a fazer este debate sob a pressão emocional de protestos, de buzinadelas ou de bloqueios.\nLivra-se, assim, a oposição de ser acusada de estar a tentar publicidade ou aproveitamento do sentimento das pessoas e livra-se o Governo - ou devia livrar-se - do reflexo de não recuar nem de ceder em coisíssima nenhuma porque não se recua nunca sob pressão.\nMas, Sr. Ministro, para além do problema da natureza fiscal dos aumentos da portagem da Ponte 25 de Abril, que é, para nós, a questão central em todo este problema, há também a necessidade de uma abordagem da situação por toda a gente e um consenso político prático sobre o que está a passar-se.\nMas, quanto a nós, se o Governo ganho, aparentemente, a batalha deste primeiro aumento - as pessoas, embora não aceitando a justiça do aumento resignaram-se ao pagamento, sem mais protestos -, tudo o que st passou até essa resignação implica para o Governo um custo elevado. E não é o custo político que nos interessa agora focar, o custo que o Governo pagou foi o de capacitar-se que não é mais possível pensar, nos próximos anos, na aplicação dos aumentos que estão programados no decreto- lei cuja ratificação hoje decidimos. Eu não acredito que o Sr.Ministro pense que os aumentos para equiparar as portagens da actual ponte às da nova ponte se realizem como estavam programados. No próximo ano, seguramente, já não serão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça o favor de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Seguramente, antes das eleições legislativas do próximo ano não ocorrerão novos aumentos.\nEste foi o custo que se pagou. Para se ganhar uma batalha perdeu-se a guerra e tenho a certeza que o Governo se capacitou disto.\nPorque é que o Governo não aproveita este primeiro debate, já sem a pressão emocional dos protestos, para admitir isso e para, sem questões formais de legalidade, fazer a revisão do processo e encetar e trabalho de encontrar uma nova solução? \nSr. Ministro, nós não ansiamos por novos bloqueios da Ponte 25 de Abril mas sim pela solução prática, pragmática e de bom-senso desta questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Deputado Armando Vara, naturalmente compreenderá que não possa aceitar o seu argumento de que as ratificações são válidas conforme quem vota.\nJulgo que as decisões são da Assembleia da República, a democracia, como sabe, tem critérios e exigências e uma delas é que não se extinga a força das suas decisões conforme a natureza e a qualidade do voto mas, simplesmente, conforme o seu número. É nesse espírito que aceito as decisões da Assembleia. Nunca, naturalmente, poderei invocar o argumento em qualquer decisão em que 3 Governo se sinta frustrado e nunca poderei dizer: «bom, mas quem votou isso foi a oposição, portanto não vale.» \nNão posso aceitar o seu critério. Assembleia é soberana e decide segundo as suas próprias regras. Julgo, Sr. Deputado, que identificar a qualidade do votante para saber se a votação é ou não legítima seria ultrapassar os limites da aceitabilidade democrática. Foi uma decisão da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "No entanto, o Sr. Deputado tem razão quando diz que não clarifiquei inteiramente as suas dúvidas. E aproveito para fazê-lo.\nA razão por que o não fiz foi porque julguei que elas próprias, pela maneira como foram formuladas, ajudariam a esclarecer a Câmara sobre a resposta.\nSr. Deputado - e aproveito para responder também à bancada do PCP -, o financiamento do Banco Europeu de Investimentos e de outros bancos é feito, como o Sr. Deputado sabe e como está descrito, aliás, no contrato, não ao Estado português mas ao concessionário. É risco do concessionário, é a garantia do concessionário, à qual é inteiramente alheio o Estado português. Não é legítimo juntar no mesmo pacote o Fundo de Coesão e o financiamento do Banco Europeu de Investimentos, que aqui se comporta como uma instituição financeira qualquer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Também era só o que faltava!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Empresta e quem responde por ele é, exclusivamente, o concessionário.\nSr. Deputado Armando Vara, devo dizer que a sua pergunta mais embaraçosa- embaraçosa não para mim mas para si - é a relativa aos riscos. Não vou usar da vantagem de evocar a sua falta de experiência nesta matéria,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Está a usá-la!\nO Orador: -... mas revelou que não está completamente a par do que se entende pelo risco de um projecto deste género. Tudo o que o Sr.Deputado disse, e que aponta para previsões, corresponde a outros tantos riscos. Quando diz que o tráfego não é risco porque está previsto, está justamente a fazer uma previsão que é um risco. Todos os itens de que falou são praticamente outros tantos riscos. Mas não falo mais disso, falo do maior risco de todos,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Refira-se aos outros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que, tenho a certeza, o Sr. Deputado, em qualquer circunstância, não assumiria de ânimo leve. É o risco de conduzir uma obra no valor de 150 milhões de contos, com um programa muito apertado! \nO Sr. Deputado certamente sabe que esse risco não é pequeno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Ó Sr. Ministro!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas posso colocar a questão ao contrário! Os riscos que o Estado português assume são nulos, excepto no que se refere ao subsídio, o qual, no entanto, é dado conforme a obra feita. Portanto, só depois de estar construído é que é dado o subsídio.\nRepito, os riscos que o Estado português assume são nulos, excepto num caso: quando, por sua iniciativa, consciente do que está a fazer, modifique de tal maneira as condições que, naturalmente, dê direito a um reequilíbrio financeiro. Mas esse parece-me ser um risco legítimo, ou, então, nem se pode considerar risco, porque está nas próprias decisões do Estado toma-lo. Os riscos, para o Estado,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 289", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que é a questão importante aqui, são nulos. Se o Sr. Deputado diz que o concessionário não tem quaisquer riscos, a única conclusão a que chego é a de que não há riscos e, numa obra de 170 milhões de contos, ninguém arrisca nada! Naturalmente, essa é uma opinião difícil de sustentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Então, o risco de conduzir uma obra de 150 milhões de contos é o único risco?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado André Martins, devo dizer que ouvi com o interesse do costume o seu pedido de esclarecimento, mas vou pegar na sua conclusão, que é curiosíssima. O Sr. Deputado considera que a solução para este problema sistemático e praticamente intolerável que enfrentam os cidadãos da Área Metropolitana de Lisboa para passar o Tejo é - e resolve bem o problema - a ponte no Carregado. Tenho pena, Sr. Deputado, de que ontem, com o acidente que houve na ponte sobre o Tejo, o engarrafamento gigantesco em Lisboa e a ponte bloqueada, o Sr.Deputado não tenha ido junto das pessoas, que estavam à espera há duas ou três horas, dizer: «estejam descansados, porque vou fazer uma ponte no Carregado».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "O que é que o Sr. Ministro andou a fazer durante 10 anos?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Octávio Teixeira, também gostaria de falar sobre se devia ou não assinar.\nO Sr. Deputado não leu a proposta do GATTEL, ou da Comissão, que não é bem o mesmo, e não disse se perante essa proposta decidia em sentido contrário. O Governo não «assinou de cruz», leu a proposta e os relatórios, esclareceu-se do que devia esclarecer-se e, naturalmente, decidiu. Qualquer outra decisão que o Governo tomasse só poderia ser tomada por capricho, por opção política, que não estava em causa aqui, ou por motivos que, naturalmente, o Sr. Deputado não gostaria de ver o seu Governo ter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Sr. Presidente, a interpelação é no seguinte sentido: não tive a certeza de ter ouvido bem a resposta do Sr.Ministro, quando referiu que o risco principal, o maior risco, aquele que ficava inteiramente a cargo da entidade concessionária, era apenas o risco de conduzir uma obra de 150 milhões de contos. Penso que não devo ter ouvido bem, Sr. Presidente, porque, a ser assim, é de todo inacreditável e há muitas empresas, centenas e milhares de empresas em todo o mundo,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E até cidadãos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que dariam tudo para poder assumir um risco desta dimensão! Até alguns cidadãos, Sr. Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Qualquer empreiteiro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Armando Vara, a interpelação é dirigida à Mesa, mas a Mesa não tem procuração do Sr.Ministro para responder.\nTem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Presidente, gostaria de esclarecer que o Sr. Deputado Armando Vara não ouviu inteiramente mal mas com algumas deficiências. Como eu disse, todos os assuntos de que falou são riscos,...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Mas não se referiu a eles!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... mas não falou talvez do mais importante, que é o de conduzir uma obra de 150 milhões de contos. Não confunda com o empreiteiro. Como muito bem sabe, no caso do empreiteiro, quando na obra aparece alguma coisa inesperada, o dono da obra paga. Neste caso, se acontecer alguma coisa inesperada, como vai acontecer, pode crer, numa obra de 150 milhões de contos, Sr. Deputado, é um risco que eu não gostaria de assumir. É um risco que não é dispiciendo. Mas não é o único. Tudo o que falou representa outros tantos riscos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Armando Vara", 
   "text": "Estão cobertos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para exercer o direito regimental de defesa da honra e consideração, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Ministro das Obras Públicas, Transportes e Comunicações, devo começar por lhe dizer que V. Ex.ª não me ofendeu. Estou a usar esta figura para o esclarecer, porque, no fim da sua intervenção, deixou cair o que o nosso colega João Matos tem andado a espalhar pelos corredores da Assembleia, dizendo que os Deputados do CDS-PP não foram ouvi-lo à Comissão de Administração do Território, Equipamento Social, Poder Local e Ambiente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É mentira!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou dizer porque não fomos ouvi-lo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Não estavam cá!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e nem iríamos, mesmo se soubéssemos que o PSD faria disso um motivo para dizer nos jornais que a nossa presença era tão indispensável a V. Ex.ª na Comissão. V. Ex.ª sabe, porque deve ter ouvido falar, que houve na Assembleia uma moção de censura ao Governo.\nNa verdade, um dos pontos que fundamentavam essa moção relacionava-se com a Ponte. Andava V. Ex.ª então na «clandestinidade»,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... porque segundo dizia a comunicação social, o Primeiro-Ministro tinha-o posto debaixo de superfície e não aparecia em público. Foi por esta razão que julgámos que, devido à «clandestinidade» em que andava, não veio aqui dar-nos esta resposta. No entanto, também o Sr.Primeiro-Ministro entendeu que não devia \ndar-nos a resposta. Com certeza que, perante esta opção política de o Governo ter dito que não dava respostas sobre a Ponte ao CDS-PP, nada faríamos em ir à Comissão ouvi-lo, pois é o Governo que escolhe dar uma resposta política, e \ndeu-nos a resposta política de que não falava com o CDS-PP sobre a Ponte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "290 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Então, as comissões não têm valor nenhum?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, não iríamos, pela mão do PSD, ouvi-lo numa comissão dizer aquilo que o Governo e o Primeiro-Ministro, aqui em público, tinha entendido não dizer.\nDe todo o modo, nada ganharíamos em ir à Comissão ouvi-lo,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... porque, V. Ex.ª, como demonstrou hoje, não respondeu ao Sr.Deputado Manuel Queiró. Isto é, há uma deliberada política, por parte de V. Ex.ª e do Governo, de não responder às nossas perguntas, porque assim como V. Ex.ª não respondeu hoje ao Sr. Deputado Manuel Queiró também não iria responder-nos na Comissão. Portanto, ficámos quites...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Ah!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e, a essa afirmação, que por aí anda nos corredores, de que não fomos à Comissão, tem aqui a resposta: não fomos nem iríamos, porque o \nPrimeiro-Ministro e, agora nesta sessão, V. Ex.ª demonstraram claramente que não querem dar respostas sobre a Ponte ao CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Obras Públicas, Transportes e Comunicações", 
   "text": "Sr.Deputado Narana Coissoró, pena tenho que não haja uma figura regimental para poder manifestar a decepção, mas vou manifestá-la, embora ao abrigo de outra figura.\nA decepção a que me refiro é a seguinte: quando eu esperava que a bancada do CDS-PP me justificasse a sua ausência a um debate de cinco horas, que fiz com gosto mas também com esforço, ausência que lamentei, argumentando com o pouco número de Deputados que tem e...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... a dificuldade de atenderem a todas as sessões da Assembleia, ou com uma impossibilidade, ou um compromisso oficial, infelizmente, para minha própria frustração mas para cair na realidade, foi dito que o CDS-PP não compareceu simplesmente porque não quis!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Foi uma ausência política!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, deram entrada na Mesa, relativamente à ratificação n.º 1227 VI, o projecto de resolução n.º 128/VI - Recusa de ratificação do Decreto-Lei n.º 168/94, de 15 de Junho, (PCP), relativamente à ratificação n.º 123/VI, o projecto de resolução n.º 130/VI- Recusa de ratificação do Decreto-Lei n.º 168/94, de 15 de Junho, (PS), e duas propostas de alteração, sendo uma de substituição e outra de eliminação, ao Decreto-Lei n.º 168/94, também apresentadas pelo PS.\nSrs. Deputados, estes diplomas serão votados na próxima quinta-feira, à hora regimental. Em relação às propostas de alteração irão baixar à comissão competente.\nVamos entrar agora na apreciação do Decreto-Lei n.º 171/94, de 24 de Junho, que aprova o novo esquema de classificação funcional das despesas públicas [ratificação n.º 124/VI (PCP)].\nPara uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, o Decreto-Lei n.º 171/94, cuja ratificação solicitamos, altera o Mapa m do Orçamento do Estado, aprovado pela lei de enquadramento do Orçamento, procedendo a uma agregação de diversas rubricas com dois resultados directos: por um lado, torna menos transparente e claro o Orçamento do Estado aprovado pela Assembleia da República; por outro, alarga despropositadamente o grau de alterações orçamentais que o Governo fica autorizado a fazer durante a execução orçamental, sem a correspondente e prévia autorização da Assembleia da República. Em suma, ao fazer esta alteração, o Governo restringe ainda mais a efectiva intervenção da Assembleia da República na aprovação do Orçamento do Estado.\nPor mera coincidência, «mão amiga» fez-me chegar, em altura de discussão do Orçamento, uma pequena página que se liga directamente a esta matéria e que não resisto a ler. É um extracto de um discurso feito por um Deputado da Assembleia Nacional, em 12 de Dezembro de 1935.\nVou citar: «A lei de meios vem a esta Câmara para que a Nação, representada pela Assembleia Nacional, dê ao Governo autorização para cobrar as receitas e pagar as despesas do ano económico próximo futuro.\nMas para dar essa autorização, não de olhos fechados e assinando de cruz, mas porque concorda na sua consciência com as receitas e despesas. Sendo esse o fim da lei de meios, a proposta em discussão parece-me, de facto, insuficiente, como passo a mostrar segundo um processo inventado por Henri Poincaré e por ele usado muitas vezes.\nQuando este ilustre geometra queria pôr em evidência o alcance de um princípio matemático ou filosófico, imaginava um mundo especial regido por leis apropriadas.\nPara o nosso fim, não precisamos de um mundo, basta-nos muito menos.\nmaginemos um restaurante e um hóspede que chega, se senta, pede a lista e lê: carne, peixe, doce, frutas, vinhos. Intrigado com o laconismo da lista, o hóspede volta-se para o criado e pergunta-lhe: \n- Olhe lá a lista é só isto? \n- Só isso..., responde o criado.\n- Mas que carne é esta? É vaca, carneiro ou vitela?... E o peixe?... E as frutas?...\n- Isso é só com o cozinheiro, responde o criado solícito. Aqui os hóspedes só têm de se pronunciar sobre os 'princípios', que são os que estão aí na lista... A organização das refeições é da competência do técnico da cozinha.\n- Mas se o tal 'técnico', dentro dos princípios que estabelecer, me fizer um almoço de que eu não goste? \n- Os hóspedes aqui não são obrigados a comer, só são obrigados a pagar, responde o criado flegmático.\n- Mas se o tal 'técnico', dentro dos princípios que estabelecer, me fizer um almoço de que eu não goste? \n- Os hóspedes aqui não são obrigados a comer, só são obrigados a pagar, responde o criado flegmático.\n- Mas pagar o quê, replica o hóspede já irritado, se a lista nem preço traz?! \n- É que os preços estão já no domínio do 'concreto' e aí manda só o cozinheiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "5 DE NOVEMBRO DE 1994 291", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "- Bem... deixa-me ver então de quanto posso dispor para a despesa do almoço.\n- Isso também não é permitido, atalha o criado, porque seria restringir a liberdade do 'técnico' e V. Ex.ª compreende que é dessa liberdade de acção que depende a honra da casa!» \nSr. Presidente e Srs. Deputados, é esta a questão que temos, presentemente, em discussão.\nConcretamente, o que é que o Governo nos propõe? Restringir \nsubstancialmente o Mapa III do Orçamento do Estado, isto é, a classificação funcional, que é uma das classificações que o Governo não pode alterar sem a autorização da Assembleia da República.\nVou, então, dar um exemplo concreto, tendo em vista a tal lista e aquilo que uca para o cozinheiro e só para ele. Por exemplo, nas funções económicas passa a aparecer só «transportes e comunicações».\nMas, de facto, a classificação funcional não abrange apenas \n«transportes e comunicações». Vou dar um exemplo do Orçamento do Estado para 1995, que está, neste momento, a ser estudado pela Assembleia.\nPara esta rubrica «transportes e comunicações» estão dotados 197 milhões de contos e o Governo pretende que aprovemos só isso! Porém, desses 197 milhões de contos - e vou apenas referir as verbas mais elevadas - sabemos que o Governo propõe que sejam 110 milhões de contos para os transportes rodoviários; 62 milhões de contos para os transportes ferroviários; 6 milhões de contos para os transportes aéreos e 10 milhões de contos para os transportes marítimos e fluviais.\nSe este decreto não for ratificado, o que é isso significa? Significa que os Deputados ficarão com a ideia de que será isto. Mas, como só aprovam os 197 milhões de contos e, dentro dessa verba, o Governo pode fazer todas as alterações sem pedir a autorização da Assembleia, o Governo pode, decorridos meia dúzia de dias após a aprovação do Orçamento, alterar radicalmente isto e, por exemplo, em vez de dar 6 milhões de contos aos transportes aéreos, dá-lhes 110 milhões de contos e 6 milhões de contos aos transportes rodoviários.\nÉ isto, Sr. Presidente e Srs. Deputados, o que está em causa. Peço desculpa por ter utilizado tanto tempo, mas julgo que não foi mal gasto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados: \nLouvo-me antecipadamente, Sr. Deputado Rui Carp, na lição de finanças públicas que apresentará.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Não perde pela demora!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente e Srs. Deputados, tinha pensado encarar esta intervenção em duas ópticas: a da transparência, que, de algum modo, já foi claramente enunciada pelo Sr. Deputado Octávio Teixeira, com cujas palavras me solidarizo, e a do controlo da informação. É que este não é um caso único, nos últimos tempos, relativamente ao controlo da informação. Se VV. Ex.ªs me permitissem, gostaria de dizer que vivemos, actualmente, uma situação em que à demagogia das palavras começa a somar-se a demagogia dos números.\nCom efeito, é preocupante a verificação de que o Governo já vai mais longe no seu controlo da informação e pretende, através de artifícios de mudança, em meio de ciclo, dos métodos de apuramento das realidades económicas, desenhar e ajustar essas realidades económicas ao seu próprio desejo e às suas próprias expectativas. Um exemplo é o que se passou recentemente no Banco de Portugal, onde, para evitar a informação credível e isenta que este organismo dava sobre a situação económica nacional, se desceu ao despautério de provocar a demissão do presidente do Gabinete de Estudos do Banco de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "O que é que isso tem a ver com a classificação funcional?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Temos um foco de informação perfeitamente neutralizado, mas o Governo ainda não está satisfeito com essa neutralização. Aliás, toda esta intervenção é perfeitamente lógica, sobretudo quando sabemos, através da comunicação social, que um dos principais responsáveis do Banco de Portugal foi recentemente nomeado para participar na elaboração do programa do Governo que o PSD apresentará às eleições de 1995 e sobretudo quando ouvimos um alto responsável da Administração Pública, um alto responsável do Governo, o Secretário de Estado da Presidência do Conselho de Ministros, qualificar o Banco de Portugal como uma mera empresa pública.\nOra, a meu ver, não é por acaso, Sr. Presidente e Srs. Deputados - e, nomeadamente, Sr. Deputado Rui Carp, que se interrogava a propósito da justeza desta introdução - , que esta alteração surge exactamente em ano eleitoral. Como, aliás, não foi por acaso que serviram, e estão a servir, ao Governo, em ano eleitoral, as alterações que o INE fez - e muito bem - relativamente ao cálculo do Produto Interno Bruto (PIB) e que têm permitido ao Governo - como teremos oportunidade de verificar, quando entrarmos na discussão do Orçamento do Estado para 1995 - manipular e jogar com as relações entre várias grandezas económicas e o PDS a seu bel-prazer e segundo a sua utilidade e interesse.\nPortanto, estamos aqui claramente, pela oportunidade em que esta iniciativa surge, no domínio de um certo controlo da informação.\nAtrevia-me a sugerir ao Governo, aqui representado pelo Sr. Secretário de Estado do Orçamento, que, se não é assim, se disponibilizasse, por exemplo, para apresentar, em termos de Orçamento do Estado para 1995, o Mapa III, construído exactamente com a mesma lógica da classificação funcional que existia em 1994, pois, isso sim, seria uma prova de isenção e de alguma neutralidade política, na medida em que permitiria fazer comparações entre 1995 e 1994. V. Ex.ª seguramente reconhecerá que, com a proposta, inserta no Orçamento do Estado para 1995, do Mapa m da classificação funcional, se torna de todo em todo impossível fazer qualquer tipo de comparação com a proposta feita e aprovada no Orçamento do Estado para 1994.\nAssim, como dizia, independentemente do juízo técnico que possa fazer-se relativamente a esta alteração, há um juízo político, que faço desde já, que é o da sua inoportunidade, uma vez que estamos a meio de um ciclo e não é nesta altura que se procede a alterações desta natureza.\nDepois, há a questão da transparência. Não se trata de algo meramente quantitativo, mas é óbvio que os Deputados tinham o poder de se pronunciar e de apurar nove categorias diferentes de despesa - aliás, subdivididas em 48 subcategorias. Ora, com a proposta que o Governo aqui nos traz, apenas nos poderemos pronunciar sobre quatro categorias subdivididas em 19 categorias. Há aqui manifestamente um espaço de redução da capacidade de interven-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "292 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "cão e de fiscalização da Assembleia da República e um espaço de redução da transparência que deve ter a gestão financeira e, sobretudo, a execução orçamental.\nÉ, portanto, a meu ver, inaceitável a proposta que o Governo aqui nos traz e, sobretudo, é inaceitável que essa proposta tenha sido aprovada sem ter havido diálogo prévio com a Assembleia da República. É que a boa fé que eventualmente houvesse nesta proposta de alteração, que pode perfeitamente ser defendida e enunciada, fica, desde logo, extremamente enfraquecida, na medida em que num domínio onde a competência é essencialmente da Assembleia da República, ou seja, no da fiscalização da execução orçamental e da aprovação do próprio decreto orçamental, não houve qualquer diálogo com a Assembleia.\nTemos, pois, Sr. Presidente e Srs. Deputados, que equacionar este problema à luz da exigência e da necessidade de flexibilidade - e reconhecemos que, em matéria de finanças públicas, se toma necessário introduzir alguma flexibilidade e que são úteis, necessárias e aceitáveis algumas modificações -, mas devemos pôr no primeiro termo da equação a necessidade da flexibilidade e no segundo, a necessidade do controlo e da transparência - controlo pela Assembleia da República e transparência das contas públicas também exercida fundamentalmente através da Assembleia da República.\nE quando pomos estas questões nos dois termos da equação e a resolvemos, chegamos claramente à conclusão de que a flexibilidade fica a perder relativamente àquilo que se perde em termos de controlo e de transparência.\nNão podemos, portanto, apoiar o Governo nesta iniciativa. Aliás, tínhamos também anunciado que nós próprios pediríamos a ratificação do decreto-lei e só não o fizemos porque o PCP tomou uma iniciativa semelhante, não valendo, assim, a pena trazer aqui dois pedidos de ratificação, já que o objectivo era exactamente o mesmo.\nPorém, esta é uma situação preocupante, que, além do mais, não pode ser discutida, resolvida e arquivada através de um mero dirimir de argumentos técnicos, porque há aqui uma componente política essencial.\nOra, é em relação a essa componente política, ao controlo e à transparência das contas públicas, que quero chamar a atenção da Assembleia e que posiciono o meu próprio ponto de vista, e o do meu partido, que, repito, é um ponto de vista negativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rui Carp.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por fazer uma observação àquilo que foi dito pelo Sr. Deputado Manuel dos Santos, ilustre Presidente da Comissão de Economia, Finanças e Plano. É que da sua intervenção a única coisa que considero estar certa é a parte em que se lamenta pelo facto de ter intervindo antes de mim, porque, de outro modo, teria evitado cometer os erros com que nos brindou, relativamente a esta matéria da classificação funcional das despesas.\nEfectivamente, com o Decreto-Lei n/171/94, de 24 de Junho, o Governo conclui a renovação cio sistema de classificação orçamental do Estado, instrumento fundamental para se cumprir a regra da especificação, no quadro da Reforma Orçamental e da Contabilidade Pública, empreendida pelos Governos Cavaco Silva.\nEssa Reforma Orçamental e da Contabilidade Pública é considerada, por exemplo ao nível da OCDE ou do FMI - e relativamente à OCDE tenho aqui os testemunhos daqueles nossos colegas que comigo fizeram recentemente uma visita à sede desta organização -, como das mais avançadas e eficazes no âmbito das democracias industriais e estará a exigir um paciente esforço de absorção no Estado, com o derrube de \nconservadorismos burocráticos, que não desaparecem de um ano para o outro, não obstante os optimismos, nomeadamente o do Sr. Deputado Nogueira de Brito.\nRecordo que a classificação das despesas públicas visa cumprir a regra da especificação, que goza de expressa consagração constitucional no n.º 3 do artigo 108.º, que, sob a epígrafe «Orçamento», obriga a inscrever mapas no Orçamento relativos às classificações orgânica e funcional.\nAs leis de enquadramento orçamental, tanto na sua actual redacção, dada pela Lei n.º 6/91, de 20 de Fevereiro, como nas anteriores, \nacrescentaram aquelas duas classificações, a orgânica e a funcional, a classificação económica, no seu artigo 8.º.\nE foi precisamente pela classificação económica que o Governo iniciou a renovação dos classificadores, pelo Decreto-Lei n.º 112/88, de 2 de Abril, alterando a que datava do já longínquo ano de 1976 (recordo o despacho do Ministro das Finanças, de 24 de Agosto desse ano, dado em execução do \nDecreto-Lei n.º 737/76).\nAqui posso dizer - já que o Sr. Deputado também tentou levar isto para o caricato- que este despacho é três meses anterior ao decreto-lei que lhe dá cobertura e que o governo de então era um governo socialista, cujo Ministro das Finanças era o Dr. Medina Carreira.\nSeguiu-se-lhe a nova classificação económica das receitas orçamentais pelo Decreto-Lei n.º 450/88, de 12 de Dezembro. Esta classificação económica, embora não tenha imposição na Constituição, é fundamental para articular as finanças públicas com os agentes e agregados macro-económicos, constantes das contas nacionais.\nFinalmente, pelo Decreto-Lei n.º 171/94, de 24 de Junho, neste momento em processo de ratificação, estruturam-se as despesas pela \nclassificação funcional, essencialmente baseada no modelo aconselhado pelo Fundo Monetário Internacional - e já sei que o Sr. Deputado Octávio Teixeira não gosta muito destas organizações, mas o FMI é, para quem queira ou não, o sucessor, nesta matéria, do modelo da Organização das Nações Unidas -, aos Estados membros.\nA expressão funcional adoptada pelos sistemas orçamentais visou dar ao Estado uma imagem de «ser vivo» - por isso é que se diz funcional -, um carácter digamos que antropomórfico...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Até agora, ainda não disse nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aprenda, aprenda, Sr. Deputado! Protestos do PS.\nSr. Presidente, depois da vacuidade da intervenção do PS, ao menos que ele tenha a humildade democrática de ouvir alguma coisa, para futuramente não acontecer o mesmo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço-lhes que façam silêncio.\nSr. Deputado Rui Carp, faça o favor de continuar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já falta pouco, Srs. Deputados. Depois, fornecer-lhes-ei uma fotocópia da minha intervenção para os senhores aprenderem alguma coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 293", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como dizia, a expressão funcional adoptada pelos sistemas orçamentais visou dar ao Estado um carácter antropomórfico. A função é a acção própria de um órgão, é a razão desse ser, dizem os criadores dessa classificação.\nEntão, pretende mostrar-se o Estado como um órgão com dinâmica própria, em contraponto com a visão minimalista e economicamente neutra das finanças clássicas. Ou seja, a visão funcional visa dar um carácter social ao Estado, de intervenção. Já vi que o Partido Socialista não gosta que o Estado intervenha na economia... Tem uma visão tipo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Liberal!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... ultra-liberal, tipo «partido popular, versão Manuel Monteiro».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Agora já começou a dizer alguma coisa, mas disparates!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente e Srs. Deputados, foi nos Estados Unidos da América que se aplicou pela primeira vez a classificação funcional aos Orçamentos Federal e estaduais, com base no relatório da Comissão Hoover, apresentado ao Congresso em 5 de Fevereiro de 1949.\nSeguiram-se-lhe a Suécia, a França entre outros países, logo na década de 50. Em Portugal, a classificação funcional já é adoptada mesmo antes de 1976, portanto, mesmo antes da Constituição de 1976, juntamente com a classificação orgânica, salvo erro, desde os anos 60.\nA classificação funcional dá, em conjunto com a económica e a orgânica, a adequada desagregação vertical do Orçamento, permitindo o \nconhecimento e a avaliação de como o Governo o elabora e executa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à nova classificação funcional propriamente dita, posso afirmar que já desde os finais dos anos 80 o Governo \nsocial-democrata, o Parlamento e os analistas financeiros em geral a vinham testando, com ampla aceitação, dado ser a adoptada nos relatórios da proposta de lei do Orçamento do Estado, com as necessárias adaptações. E agora, Srs. Deputados da oposição, enfiem a carapuça, se ainda lhes couber! \nE isto sucedia porque a classificação funcional oficialmente em vigor na época se encontrava desajustada é pouco compreensível face às actuais obrigações e actividades do Estado. A classificação funcional mantinha-se mais como um subproduto da classificação orgânica, que, como sabem, agrupa as despesas por ministérios e grandes departamentos do Estado.\nPor mim, desde há muito que não lhe dava demasiada relevância, preferindo concentrar-me quer na classificação económica, para a análise da política macroeconómica, quer na classificação orgânica, cruzando esta com os mapas dos relatórios do Orçamento do Estado, por grandes objectivos, e com os do PIDDAC, quando se trata de analisar as políticas sectoriais do Governo.\nEsta nova classificação funcional foi, portanto, testada nos últimos cinco anos. Ela é bem mais clara do que a anterior, facilitando a percepção das grandes funções do Estado moderno - ou seja, Estado defensor da soberania, Estado social e Estado regulador da economia -, com uma desagregação classificativa, no Mapa m do Orçamento do Estado, em 16 rubricas e não em quatro, como disse, erradamente, o Sr. Deputado Manuel dos Santos,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Quatro, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que, por sua vez, se desenvolve por sete dezenas de sub-rubricas, desaparecendo as que são claramente obsoletas. Recordo apenas, a título de exemplo caricato, que as verbas para reforço dos vencimentos do funcionalismo, durante a execução orçamental, chegaram a estar classificadas, nos primeiros anos, já desde o tempo do Governo socialista, como as «despesas resultantes de desastres e calamidades»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E agora estão na dotação provisional, nos aumentos, que é uma coisa...!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Estamos perante um excelente trabalho do Governo, em especial do Ministério das Finanças, com um louvor especial para a Direcção-Geral da Contabilidade Pública e para as equipas dos seus ex-Directores-Gerais, Manuela Ferreira Leite e António Barbosa da Silva (e para eles próprios, evidentemente),...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Agora, é que percebi o sentido da sua intervenção!...\nO Orador:- ... Direcção-Geral que é cada vez mais o centro de excelência na Administração Pública portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "O Orador:- Não temos, assim, qualquer dúvida em ratificar o Decreto-Lei n.º 171/94.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Sr. Deputado Rui Carp, a pergunta que queria fazer-lhe, apesar de já ter perdido algum sentido face à parte final da sua intervenção, ainda tem algum, pelo que irei, se me permite, insistir.\nBom, o que eu queria saber exactamente era qual o sentido da sua intervenção, mas já percebi, e, no fundo, associo-me ao elogio que V.\nEx.ª fez, tanto no plano humano como no plano técnico, sobretudo a algumas pessoas, que conheço, nomeadamente à Sr.ª Dr.ª Manuela Ferreira Leite e outras, que efectivamente correspondem ao perfil técnico referido por V. Ex.ª. Se a intenção da sua intervenção era essa, tudo bem, não há problemas. Só que, pareceu-me, V. Ex.ª veio para um filme errado, porque não estamos a discutir o Decreto-Lei n.º 171/94,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Ó Sr. Deputado, então não se está a discutir o decreto-lei?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... há aqui uma atitude manifestamente política, que é a atitude de ratificação.\nQuando se pede a ratificação de alguma coisa, não se está a discutir tecnicamente coisa alguma, porque isso está ultrapassado! Está a fazer-se, do ponto de vista político, uma avaliação. É assim, Sr.Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "294 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Matos", 
   "text": "Não se está a discutir o decreto-lei?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claro que se está, mas do ponto de vista político e não do ponto de vista técnico-descritivo, a que o Sr. Deputado Ferro Rodrigues chamou antiopornórfico e que o Sr. Deputado Rui Carp aqui apresentou. O que há é um juízo de valor político, de quem pediu a ratificação, sobre o decreto-lei. E sobre isso V. Ex.ª nada disse. Esqueceu-se, por exemplo, de que o próprio Governo, quando o decreto-lei foi anunciado, reconheceu que a menor intervenção parlamentar, durante a execução, seria um dos efeitos resultantes do projecto, só que justificou isto com o aumento da flexibilidade. Todos nós sabemos o que pretende o Governo com isso. Sabemos que pretende fugir aos orçamentos \nrectificativos, ter maior margem de manobra, e isso até podia ser legítimo! \nO que eu disse, Sr. Deputado Rui Carp - e não me ouviu ou não quis ouvir-me -, foi que isso é pouco legítimo em ano eleitoral e no meio do ciclo. Sobre is-to V. Ex.ª nada disse. Portanto, reafirmo tudo o que disse.\nNo entanto, fiquei a saber que há um conjunto de diplomas que V. Ex.ª enunciou ao longo da sua intervenção e que são de fácil consulta - e iremos consultar. Más isso é do ponto de vista técnico, porque do pomo de vista político nada nos ensinou, o que, aliás, seria difícil.\nRealmente V. Ex.ª não fez uma intervenção sobre o que estava a ser discutido, que era, insisto, a avaliação do Decreto-Lei n.º 171/94 sob uma perspectiva política, E como a avaliação política feita pelo PS tem aspectos negativos \nassociamo-nos ao pedido de ratificação apresentado pelo PCP. Foi isto o que eu disse na minha intervenção, Sr. Deputado Rui Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Paia pedir esclarecimentos, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Sr. Deputado Rui Carp, apesar da frase final da sua intervenção, ainda estou convencido de que iremos chegar a um consenso, porque toda a sua intervenção foi no sentido de elogiar a nova classificação funcional das despesas públicas. E sobre a classificação funcional das despesas públicas, que nos é presente neste decreto-lei, o PCP está totalmente de acordo.\nEstá, repito, totalmente de acordo! A única questão em que discordamos, e frontalmente, é com o facto de o Mapa III não acompanhar esta classificação funcional das despesas públicas, isto é, que seja restringido para além daquilo que é, ou seria, naturalmente exigível e adequado em ano de eleições, ou mesmo sem o ser. É excessiva a concentração que se pretende dar ao Mapa III na medida em que permite alterações orçamentais, sem a autorização da Assembleia, a um limite extremo.\nPor isso, estou convencido de que o Sr. Deputado Rui Carp terá percebido mal a intenção e o objecto do nosso pedido de ratificação.\nPossivelmente, já terá em seu poder a proposta de alteração que fazemos e admito que, com base nela, possamos ainda chegar a consenso, para que, mantendo-se esta estrutura da classificação funcional das despesas públicas, seja alterado, em decorrência e no mesmo sentido, o Mapa III do Orçamento do Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP e do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Rui Carp.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Sr. Presidente, começo por agradecer aos Srs.Deputados os pedidos de esclarecimento que me fizeram.\nEm primeiro lugar, o que está agendado na ordem de trabalhos da reunião plenária de hoje é efectivamente a apreciação do Decreto-Lei n.º 171/94, de 24 de Junho (ratificação n.º 124/VI), e foi sobre ele que falei, e não sobre qualquer outro.\nFiz e faço a apreciação política deste diploma, mas, se há alguma apreciação anterior à minha, admiro-me de terem pedido a ratificação de um classificador, que é o adoptado em todos os Estados-membros das Nações Unidas, da ONU...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Continua a fingir que não percebe!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, é um classificador testado, ainda por cima, pelos Srs. Deputados, pois foi utilizado ao longo deste ano.\nClaro que se os senhores utilizam este sistema, se se baseiam numa tese que é errada e repetem-na várias vezes, logo, como se fundamentam numa tese errada, dizem que o que está certo está errado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Isso parece-me demasiadamente antropomórfico!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, no fundo, os senhores dizem: «passou a haver uma classificação funcional com um grau de desagregação em quatro rubricas». Nós e o Governo - e o decreto-lei é claro - dizemos: «o classificador tem uma grau de desagregação em 16 rubricas». Logo, os senhores criticam uma coisa que não existe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Não existe!?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Perante a opinião pública, isto é um diálogo de surdos, pois qualquer pessoa de bom senso perceberá de que lado está a razão, e não está certamente do seu lado. Eu até citei a legislação para mostrar que a classificação funcional tem um objectivo muito claro,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Então, não estamos a falar da mesma coisa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que é o de dar uma panorâmica sobre as grandes funções do Estado. E o Estado...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Deputado, diga as 19 funções, cite-as, para ver do que é que estamos a falar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estão lá as quatro grandes funções. O que existia vinha de uma apreciação que já não é a do Estado moderno, pelo que houve uma adaptação técnica, que o Governo acolheu. Esta é uma discussão essencialmente técnica, que foi a que procurei fazer e que tem de ter o mínimo de dignidade. E, Sr. Deputado, uma discussão destas ou é técnica ou é demagógica. Ora, recuso-me a fazer uma discussão demagógica. E repito: esta classificação, quanto a mim, ainda pecará por ser demasiado desagregada, porque o Estado não tem 16 grandes funções, o Estado não exerce 16 grandes funções. Portanto, prevejo que, no futuro, ainda haja uma maior agregação daquelas rubricas, e não tenho qualquer dúvida em dizer que o Governo agiu correctamente quando fez esta classificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 295", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, o Sr. Deputado Octávio Teixeira diz que o problema está no facto de o Mapa III não acompanhar esta classificação, pois concorda com um classificador mas não com o outro. Francamente, se o anexo n faz parte do decreto-lei, consta dele, não percebo como é que o Sr.Deputado diz que uma coisa está correcta e que a outra não, porque isso é uma questão de flexibilidade. E o Governo sempre teve toda a flexibilidade. Aliás, se os Srs. Deputados utilizarem a vossa memória ou os vossos ficheiros, vêem que 99 % das propostas de alteração, apresentadas pela oposição, às despesas públicas em debate no Orçamento do Estado - e eu estou a jogar com as vossas regras - são basicamente de alterações à classificação orgânica. Ou seja, os Srs. Deputados da oposição que criticam este classificador deviam ser os primeiros a fazer autocrítica.\nPara terminar, quanto a uma crítica feita pelo Sr. Deputado Manuel dos Santos de que o decreto-lei é bom, mas inoportuno, porque estamos a meio do ciclo, \npeço-lhe, Sr. Deputado, que, primeiro, critique o seu colega de bancada Deputado Guilherme d'Oliveira Martins, por ainda há pouco tempo, em final de mandato, ter apresentado um projecto de alteração à Lei de Enquadramento do Orçamento do Estado. Logo, discutam em casa, mas tenham uma certa coerência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "O que é que uma coisa tem a ver com outra?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Deve ser do adiantado da hora!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores, no fundo, não conseguem evitar uma coisa, que é evidente: este é um bom decreto-lei e é mais um passo positivo na reforma orçamental e da Contabilidade Pública, pelo que o Governo e a Administração Pública estão de parabéns!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Os Srs. Deputados fizeram mal em terem feito perguntas ao Sr. Deputado Rui Carp, porque, senão, teríamos ficado com uma originalidade curiosíssima nesta sessão, neste fim de sessão, que seria, primeiro, o facto de o Sr. Deputado Octávio Teixeira, representando a bancada do PCP, ter trazido à colação, dada por «mão amiga», uma intervenção na Assembleia Nacional, à face da Constituição de 1933.\nRisos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "E cá ficou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Deputado Nogueira de Brito, vou dizer-lhe de onde isto foi retirado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "O título era A revolta dos Escravos, in: Avante!, Série II, n.º 15 (Janeiro de 1936), p. 4.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado Octávio Teixeira, sabe o que isso significa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Que os extremos se tocam!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Significa que ainda há escravos que se revoltam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom, havia! \nDepois, ficaríamos com outra coisa espantosa, com outra grande originalidade, que seria o facto de o Sr. Deputado Rui Carp- que por modéstia, óbvia, não inclui o seu nome na lista dos directores-gerais da Contabilidade Pública com mérito no aperfeiçoamento do método da classificação funcional, mas é-lhe devido esse elogio, pelo que o faço - ter feito uma intervenção precisamente a favor daquilo em que todos estamos de acordo e a desfavor de uma única norma deste decreto-lei que é o n.º 2 do artigo 1.º. Fizeram a pergunta e estragaram tudo porque o Sr. Deputado Rui Carp teve de fazer o acrescento, efectivamente, nas grandes funções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PSD Rui Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Rui Carp, não há dúvida alguma em que este projecto evidencia - não é mistificador, graças a Deus!, pelo que cumprimento o Sr. Secretário de Estado - a influência, que, aliás, o Sr. Deputado Rui Carp alargou, do sistema de classificação de despesas orçamentais do Fundo Monetário Internacional. Muito bem!, mas o Fundo Monetário Internacional não tem, em causa, relações parlamentares, não tem o objectivo fundamental das classificações que devemos observar aqui, na Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Mas tem rigor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tem rigor, exactamente! Mas interessam-lhe as grandes funções.\nÉ, porventura, um aperfeiçoamento, mas é um aperfeiçoamento que não colhe, além de ser realmente uma desagradável abdicação da nossa autonomia, da autonomia da nossa forma de pensar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Está a ser muito albanista!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, o Sr. Secretário de Estado diz - e muito bem! - que reduz alguns constrangimentos à concretização de alterações orçamentais, ao nível de certas funções, permitindo uma gestão mais flexível e uma utilização mais racional das votações orçamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Hélas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "«Mão amiga» escreveu na imprensa, algo atrasada, o seguinte: o que pode resultar desta maior flexibilização? Despesas de saúde que, por força do tal n.º 2 e da nova redacção do Mapa III, anexo ao Orçamento do Estado, ficam para nós apenas como uma das partes da ementa, talvez como a sobremesa do Sr. Deputado Octá-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "296 I SÉRIE - NÚMERO 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "vio Teixeira, do símile gastronómico do tal Deputado à Assembleia Nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No actual Mapa III esta grande função está discriminada, pelo menos, em três rubricas - Administração, regulamentação e investigação -, para além das rubricas referentes a Hospitais e clínicas e Serviços individuais de saúde.\nQual o significado de esta função deixar de estar discriminada desta forma? Significa que o cruzamento, para nós, da classificação funcional com a orgânica não vai trazer qualquer vantagem. O cruzamento serve paia os casos em que as grandes funções coincidem com as grandes divisões orgânicas do Governo, circunstância em que só a classificação funcional mais desagregada pode conferir à Assembleia um certo controlo.\nSe, por exemplo, no caso da saúde, o Governo pretende, num determinado ano, desfavorecer completamente os hospitais, retirando verbas que lhes estavam atribuídas, canalizando-as para medicamentos, hoje, tem porventura de vir à Assembleia da República para fazer essa alteração; de hoje para amanhã, aprovado este decreto-lei, tal não é necessário, o que me parece grave.\nPor exemplo, a agregação entre habitação e serviços colectivos pode deslocar, por completo, verbas da habitação para o saneamento básico. A opção pode ser correcta, mas devemos corrigi-la e pronunciar-nos sobre ela.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Há um excesso de flexibilidade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O grande efeito deste decreto-lei reside num pequeno dispositivo do seu aparelhe normativo e no redesenho de um mapa, que é consequência desse pequeno dispositivo. É apenas contra isso que vamos militar votando contra o projecto de resolução de recusa de ratificação do diploma em apreciação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Apenas contra isso! O Sr. Rui Carp (PSD): — Despesistas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Despesistas? Pelo contrário! Sr. Deputado Rui Carp, o controlo das verbas orçamentais pode ser feito pelo Sr. Deputado Octávio Teixeira, que quer gastar demais, e pode ser feito por mim, que quero gastar menos. Portanto, a Assembleia pode exercer esse controlo em nome de grandes objectivos: o dos que não querem gastar ou o daqueles que deixam gastar. E, se o Governo quiser gastar em ano eleitoral, pode fazê-lo mais facilmente com este sistema.\nEspero que o Sr. Deputado Rui Carp, fiel ao discurso e não às respostas que deu aos pedidos de esclarecimento formulados, vote também contra a eliminação do n.º 2 do artigo 1.º do Decreto-lei n.º 171/94, de 24 de Junho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aí será coerente consigo próprio. Se não o fizer, não é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente (Correia Afonso):- Para uma intervenção, tem a palavra o Sr. Secretário de Estado do Orçamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Norberto Rosa", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: O decreto-lei em apreciação constitui um progresso assinalável na apresentação do Orçamento do Estado e nas contas públicas, ao contrário do referido pelos Srs. Deputados Octávio Teixeira e Manuel dos Santos, numa perspectiva de transparência e de maior clareza que nada tem a ver com a lei de meios.\nDe facto, é a primeira vez que se define formalmente a estrutura do Mapa m prevista na Lei de Enquadramento do Orçamento do Estado referente à classificação funcional.\nté hoje, o referido mapa foi sempre estruturado de acordo com o classificador definido por um despacho de 1976, proferido ao abrigo de um decreto-lei publicado no mesmo ano, sem que um texto legal previsse directamente a sua estrutura, e que tem sofrido alterações de Orçamento para Orçamento.\nA classificação funcional reveste-se de uma importância relevante porque permite apreciar o peso relativo das funções do Estado e a sua evolução ao longo do tempo, constituindo assim um instrumento importante da política orçamental e financeira.\nPara isso, tem de estabelecer-se um modelo onde se caracterizem claramente as grandes funções do Estado, as funções nelas inseridas e as respectivas subfunções.\nEsta ordenação é essencial para distinguir os níveis de competência dos órgãos de soberania na tomada das decisões em sede da política orçamental.\nO classificador foi elaborado com base nas áreas que têm vindo a ser historicamente assumidas pelo Estado - funções tradicionais de soberania, funções sociais e funções de regulador da economia - às quais se acresceram outras que, pela sua natureza, não se enquadram nas anteriormente definidas, como os encargos com a dívida pública e as transferências entre administrações.\nCada uma destas grandes áreas de actividade governativa está subdivida em 16 funções - para o que chamo a atenção do Sr. Deputado Manuel dos Santos - cujas alterações são da competência da Assembleia da República. E, depois de ter ouvido a intervenção do Sr. Deputado Nogueira de Brito, estou convicto de que vai votar favoravelmente o projecto de resolução de recusa de ratificação deste decreto-lei porque, retirando o exemplo da função de saúde, o que disse no sentido de que, actualmente, no Mapa m, há uma discriminação que é aprovada pela Assembleia não é correcto. Efectivamente, o Mapa III actual, que é aprovado pela Assembleia da República, tem uma única função - saúde - que se mantém exactamente igual no novo classificador funcional.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Pois claro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não há qualquer alteração. Portanto, agora, continuam os Srs. Deputados a definir o montante máximo para as despesas com saúde, como definiam anteriormente e como o faziam para as outras funções que, anteriormente, eram apenas nove.\nAs alterações orçamentais da competência do Governo, dizem respeito apenas às subfunções e aqui é que está a questão da flexibilidade. É que julgamos que o Governo deverá dispor da capacidade suficiente para, dentro deste quadro funcional mais amplo, estabelecido pela Assembleia, efectuar a melhor gestão orçamental possível. Daí que julguemos que será da competência do Governo, como era agora, utilizar verbas com hospitais ou com cuidados privados de saúde. É uma competência da gestão de um objectivo que tem a ver com a saúde e que não deve ser restringido por dificuldades em termos de gestão orçamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "5 DE NOVEMBRO DE 1994 297", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aqui até não há nenhuma inovação e passa-se o que existe actualmente.\nO classificador anterior já não continha uma ordenação clara, lógica e sistemática, sujeitando à aprovação parlamentar funções com diferentes níveis de importância relativa, como, por exemplo, a administração do Ultramar que aparecia com uma subfunção que era aprovada no Mapa III e que, naturalmente, não fazia qualquer sentido. Era necessário, portanto, actualizá-lo, tendo-se adoptado, com as necessárias adaptações, o modelo utilizado pelo Fundo Monetário Internacional.\nE porquê esta escolha? Porque, dado o estreitamento cada vez maior das relações internacionais, a utilização de um modelo tendencialmente universal numa área tão importante como esta permite uma comparação mais perfeita entre as políticas orçamentais dos vários Estados.\nÉ neste novo classificador que se insere a estrutura, agora legalmente definida, do Mapa m do Orçamento do Estado.\nNão há nenhuma intenção de tomar menos transparente e claro o Orçamento do Estado aprovado por esta Assembleia, nem de restringir \nilegitimamente os poderes orçamentais do Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Então?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pelo contrário, a nova apresentação das funções torna possível uma apreciação mais clara e uma opção mais fundamentada por parte da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Na perspectiva do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Diversamente da anterior, em que eram discriminadas apenas nove funções, esta nova apresentação especifica 16.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Foi tudo feito a favor da Assembleia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deve salientar-se, neste âmbito, a discriminação de funções que antes estavam diluídas ou confundidas como meras subfunções, como, por exemplo, a segurança e ordem pública, que agora aparece como uma verdadeira função no Mapa III, a discriminação das funções culturais, recreativas e religiosas, que não aparecia, uma arrumação mais lógica das funções económicas, de acordo com a análise habitual das actividades económicas (sector primário, sector industrial e sector de serviços, onde se distingue claramente transportes e comunicações, onde, pela primeira vez, aparece individualizado o comércio e turismo).\nNas outras funções, como já referi, permitam-me salientar a \nespecificação das operações da dívida pública, cujas despesas resultam dos encargos assumidos em anos anteriores e que, por isso, não podem agregar-se às outras funções.\nA inclusão, pela primeira vez, de uma função denominada «transferências entre administrações» compreende as transferências não consignadas a fins específicos pelas entidades recebedoras, das quais se destacam as destinadas às regiões autónomas, às autarquias locais e à União Europeia.\nSr. Presidente, Srs. Deputados: O decreto-lei em apreciação aumenta a transparência na apresentação do Orçamento do Estado e das contas públicas, tornando possível uma apreciação e um debate mais \nfundamentados por parte do órgão parlamentar.\nO diploma em debate contribui, deste modo, para um reforço dos poderes da Assembleia e para uma mais perfeita colaboração institucional entre os órgãos de soberania no exercício das competências orçamentais. Até porque inclui um novo classificador funcional que, procedendo a uma desagregação e especificação muito mais significativas, permite transmitir à Assembleia da República, como já acontece com a proposta de lei do Orçamento do Estado para 1995, uma informação muito mais completa do que a que era fornecida anteriormente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Permitam-me destacar alguns casos, como a cooperação externa, a protecção do meio ambiente, a conservação da natureza, a investigação realizada nos diferentes âmbitos da actuação do Estado nos diversos ministérios, etc. A título de exemplo, dir-vos-ei que o total das subfunções que aparecem no classificador funcional é de 68, número significativamente superior ao que anteriormente aparecia discriminado, não existindo, portanto, essa informação para a Assembleia. O decreto-lei sob ratificação mostra, assim, uma constante preocupação do Governo nesta área.\nAté estou convencido de que o presente pedido de ratificação não teria sido apresentado pelos Srs. Deputados do PCP se já tivessem nas suas mãos a proposta de lei de Orçamento do Estado para o próximo ano. Tal facto, no entanto, permite-me que me congratule com a oportunidade de expor nesta Assembleia as razões que estiveram subjacentes à aprovação deste diploma por parte do Governo e esclarecer, ao que julgo, alguns mal-entendidos que levaram a este pedido de ratificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados Octávio Teixeira e Manuel dos Santos.\nTem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, depois de tudo isto, ou não percebeu o que está em ratificação ou, então, tudo o que disse não passou de um sofisma - e é esta a expressão que tenho de utilizar! É porque - e repito mais uma vez - o problema não é o da classificação funcional. Aliás, na proposta feita pelo PCP propõe-se que o Mapa m, anexo ao Orçamento do Estado, seja ele a classificação funcional que aqui vem, pura e simplesmente. Ora, o Sr.Secretário de Estado faz as agregações que faz e, depois - permita-me que lhe diga -, utiliza um exemplo menos feliz, que o Deputado Nogueira de Brito referiu há pouco, e tenta explorar um pouco a saúde. Mas ele deu outro exemplo, o da aplicação e serviços recreativos. Por que é que o Sr. Secretário de Estado não usa esse exemplo? É que tentou explorar um caso que não levanta esta questão.\nA finalizar a sua intervenção, o Sr. Secretário de Estado disse que, se nós já tivéssemos tido conhecimento da proposta de lei de Orçamento do Estado para 1995, não teríamos apresentado esta ratificação.\nRespondo-lhe que não, que a situação seria a mesma e até reforçada porque, há pouco, li os números que constam do Orçamento do Estado.\nNo Orçamento do Estado existe um mapa da classificação funcional, mas aquele que a Assembleia da República vai aprovar não é esse mas, sim, o Mapa m. Esse é que é 298 I SÉRIE - NÚMERO 9", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "restritivo e dá-lhe - ou, na expressão há pouco utilizada, «ao cozinheiro» - a capacidade de fazer tudo o que quiser, sem ouvir a Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, havendo mais oradores inscritos p; ira pedir esclarecimentos, V. Ex.ª responde já ou no fim", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No fim, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr.Deputado Manuel dos Santos. Como já não dispõe de tempo, a Mesa concede-lhe um minuto para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, quero apenas dizer o seguinte: toda a lógica da intervenção do Sr. Secretário de Estado do Orçamento foi no sentido de que, afinal de contas, os poderes da Assembleia da República até aumentaram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero dizer a V. Ex.ª que tem de se entender com o seu colega de Governo, Pedro Teixeira Pinto...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Quem é o Pedro?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não sei se é Pedro, mas é Teixeira Pinto! Paulo Teixeira Pinto, peço desculpa.\nComo dizia, quando o seu colega de Governo leu o comunicado do Conselho de Ministros que anunciava, provavelmente entre outras medidas, este decreto-lei, afirmou claramente que era preciso ultrapassar vários constrangimentos e definiu que um deles era a necessidade do aval, aqui entendido como aceitação ou autorização da Assembleia da República para fazer transferências em determinadas rubricas das classificações funcional e orgânica.\nPortanto, há, claramente, uma limitação dos poderes de fiscalização da Assembleia da República e isso o Sr. Secretário de Estado não pode negar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Não há, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nogueira de Brito. Como também não dispõe de tempo, a Mesa \nconcede-lhe um minuto para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, então é V. Ex.ª quem propõe a rectificação, isto é, que se elimine do preâmbulo a expressão «reduz alguns constrangimentos à concretização de alterações orçamentais ao nível de certas funções»? \nEvidentemente, não é isso que pretende! \nO que o Sr. Secretário de Estado e o Governo querem é introduzir mais alguns constrangimentos, com bom sentido é claro - com o sentido da transparência -, e não reduzi-los.\nO Sr. Presidente (Correia Afonso):- Para responder, se desejar, tem a palavra o Sr. Secretário de listado do Orçamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Nogueira de Brito, em relação à questão que colocou, que também está relacionada com a do Sr. Deputado Manuel dos Santos, o que, \nefectivamente, devemos fazer é comparar o Mapa m apresentado no Orçamento do Estado para 1995 com o Mapa III que, anteriormente, tem sido apresentado. Além do mais, chamo a atenção para o facto de ele se ter vindo a modificar, de Orçamento para Orçamento, e não ter tido sempre um único padrão.\nOra, o que está aqui em causa é uma maior clarificação e transparência que poderá levar, também, a alguma maior flexibilidade. E de onde surge a flexibilidade? Precisamente, daquele ponto do Mapa III que, no meu entender, não estava tão bem construído, por se fazer aí uma divisão muito desagregada dos serviços económicos. Assim, a designação «estradas, vias navegáveis e portos, outros transportes e comunicações» dificultava alguma gestão neste campo.\nMas, mais do que dificultar a gestão, o fundamental desta questão é que existia aqui um mapa sem uma coerência lógica, ou seja, no mapa, por um lado, apareciam discriminadas subfunções sem qualquer importância relevante, como, por exemplo, a administração do Ultramar, e, por outro lado, apareciam funções com uma grande relevância e importância, como o caso da saúde.\nRespondendo ao Sr. Deputado Octávio Teixeira, efectivamente, também no Mapa III anterior, a habitação e equipamentos urbanos estavam agregados; agora, o que fizemos foi discriminar a habitação e serviços colectivos, designação que tem um significado mais ou menos semelhante.\nPortanto, não há aqui restrições mas, sim, o objectivo de tornar bastante claro e definir o quadro legal em que este mapa deve aparecer, permitindo à Assembleia da República obter todas as informações necessárias para poder definir e aprovar, com toda a consciência, o Orçamento do Estado.\nPara terminar, queria referir um outro aspecto. Tem-se dito que o Governo pretende, com este diploma, ter as «mãos livres» para fazer grandes alterações orçamentais.\nAs grandes restrições, em termos de gestão orçamental, não têm a ver, fundamentalmente, com a classificação funcional mas com a classificação orgânica e com a impossibilidade de o Governo poder alterar verbas de capítulos para capítulos nos diferentes ministérios. Aí é que estão as grandes restrições em termos de gestão orçamental.\nAqui, na classificação funcional, se virmos, a maior parte das alterações que são solicitadas à Assembleia, nas alterações ao Orçamento do Estado, nos orçamentos rectificativos - e julgo que também não devemos dramatizar as alterações que são solicitadas, porque, sendo uma competência da Assembleia, parece-me bem que o Governo as venha pedir -, como disse, e muito bem, o Sr. Deputado Rui Carp, têm a ver com alterações orgânicas e não com alterações funcionais.", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "O Sr. Deputado disse isso? Não ouvi! \nDistraí-me com a enunciação dos decretos-leis e não ouvi isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, está encerrado o debate.\nQuero ainda anunciar que, relativamente à ratificação n.º 124/VI, deram entrada na Mesa o projecto de resolução n.º 129/VI- Suspensão da vigência do n.º 2 do artigo 1.º, do Decreto-Lei n.º 171/94, de 24 de Junho (PCP), e a proposta de alteração do n.º 2 do artigo l.º do mesmo diploma. O referido projecto de resolução será submetido à votação na sessão da próxima quinta-feira, dia 10 de Novembro.\n5 DE NOVEMBRO DE 1994 299", 
   "type": "presidente"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima reunião plenária realiza-se na quarta-feira, dia 9 de Novembro, com um período de antes da ordem do dia e da ordem do dia constará a apreciação das Contas da Assembleia da República relativas à gerência de 1993, o primeiro Orçamento Suplementar da Assembleia da República respeitante a 1994 e ainda a proposta de lei n.º 109/VI - Alteração à Lei n.º 75/93, de 20 de Dezembro (Orçamento do Estado para 1994).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Nada mais havendo a tratar, está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 14 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Rectificação ao n.º 3, de 22 de Outubro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "No Sumário, 2.ª cl., 1. 1, onde se lê \"Silva Marques e Carlos Pinto (PSD)\" deve ler-se \"Rui Carp, Silva Marques e Carlos Pinto (PSD)\".", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Álvaro José Martins Viegas.\nAmérico de Sequeira.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Motta Veiga.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "arlos Lélis da Câmara Gonçalves.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFrancisco João Bernardino da Silva.\nJoão Granja Rodrigues da Fonseca.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Augusto Santos da Silva Marques.\nJosé de Oliveira Costa.\nJosé Macário Custódio Correia.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel da Costa Andrade.\nMiguel Bento Martins da Costa de Macedo e Silva.\nNuno Manuel Franco Ribeiro da Silva.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto da Silva Cardoso.\nAna Maria Dias Bettencourt.\nAntónio de Almeida Santos.\nAntónio José Martins Seguro.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nFernando Alberto Pereira de Sousa.\nJoão Cardona Gomes Cravinho.\nJoão Paulo de Abreu Correia Alves.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJorge Lacão Costa.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Eduardo Vera Cruz Jardim.\nLaurentino José Monteiro Castro Dias.\nLuís Filipe Nascimento Madeira.\nManuel Alegre de Melo Duarte.\nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Lino António Marques de Carvalho.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Fernando Couto dos Santos.\nCarlos Alberto Pinto.\nDomingos Duarte Lima.\nJosé Albino da Silva Peneda.\nJosé Guilherme Reis Leite.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Carlos Manuel Natividade da Costa Candal.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nJosé Manuel Marques da Silva Lemos.\nJosé Manuel Santos de Magalhães.\nLeonor Coutinho Pereira dos Santos.\nRogério da Conceição Serafim Martins.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Luís Emídio Lopes Mateus Fazenda.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}