{
 "entries": [
  {
   "text": "Quinta-feira, 6 de Março de 2008 I Série — Número 55 \nX LEGISLATURA 3.ª SESSÃO LEGISLATIVA (2007-2008) \nREUNIÃO PLENÁRIA DE 5 DE MARÇO DE 2008 \nPresidente: Ex.mo Sr. Guilherme Henrique Valente Rodrigues da Silva Secretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nAbel Lima Baptista \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.\nDeu-se conta da entrada na Mesa dos projectos de lei n.os 469 a 474/X, dos projectos de resolução n.os 281 a 283/X, da apreciação parlamentar n.º 67/X, do inquérito parlamentar n.º 7/X e da retirada, a pedido do PCP, do projecto de lei n.º 160/X.\nA Câmara aprovou um parecer da Comissão de Ética, Sociedade e Cultura relativo à suspensão de mandato de um Deputado do PS.\nEm declaração política, o Sr. Deputado Nuno Magalhães (CDS-PP) considerou que o crescimento da violência e da criminalidade urbanas registado traduz o fracasso da política seguida pelo Governo no âmbito da segurança e administração interna. Respondeu, depois, aos pedidos de esclarecimento dos Srs. Deputados Ricardo Rodrigues (PS) e António Filipe (PCP).\nEm declaração política, o Sr. Deputado Luís Montenegro (PSD) elaborou sobre a mesma temática e deu resposta a pedidos de esclarecimento dos Srs. Deputados Ricardo Rodrigues (PS) e Luís Fazenda (BE).\nTambém em declaração política, a Sr.ª Deputada Manuela Melo (PS) fez um balanço do resultado da política de educação do Governo, após o que respondeu a pedidos de esclarecimento dos Srs. Deputados Ana Drago (BE), João Oliveira (PCP), Emídio Guerreiro (PSD), Diogo Feio (CDS-PP) e Heloísa Apolónia (Os Verdes).\nAinda em declaração política, o Sr. Deputado José Soeiro (PCP) fez referência à marcha pela liberdade e pela democracia, promovida pelo seu partido, em Lisboa.\nProcedeu-se à discussão, na generalidade, da proposta de lei n.º 179/X — Primeira alteração à Lei n.º 93/99, de 14 de Julho, que regula a aplicação de medidas para protecção de testemunhas em processo penal, tendo usado da palavra, além do Sr. Ministro da Justiça (Alberto Costa), os Srs. Deputados Fernando Negrão (PSD), Helena Pinto (BE), Nuno Teixeira de Melo (CDS-PP), António Filipe (PCP) e Sónia Sanfona (PS).\nForam discutidos os projectos de resolução n.os 261/X — Recomendações ao Governo no âmbito da organização e actividade da Autoridade de Segurança Alimentar e Económica (ASAE) (CDS-PP) e 280/X — Recomenda ao Governo adoptar medidas que visem a protecção dos produtores e produtos tradicionais (PSD). Usaram da palavra os Srs. Deputados Pedro Mota Soares (CDS-PP), Rosário Cardoso Águas (PSD), Ceia da Silva e Jorge Seguro Sanches (PS), Agostinho Lopes (PCP), Helena Pinto (BE) e Heloísa Apolónia (Os Verdes).\nO Sr. Presidente encerrou a sessão eram 18 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha Almeida Pereira \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJoana Fernanda Ferreira Lima \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho Marcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria Isabel da Silva Pires de Lima \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMarisa da Conceição Correia Macedo \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nNelson Madeira Baltazar \nNuno André Araújo dos Santos Reis e Sá \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAna Zita Barbas Marvão Alves Gomes \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques", 
   "type": "presidente_aberta"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "António Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Manuel de Andrade Miranda \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Tadeu Correia Franco Morgado \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Mendes Bota \nJosé Raúl Guerreiro Mendes dos Santos \nJosé de Almeida Cesário \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nLuís Álvaro Barbosa de Campos Ferreira \nManuel Filipe Correia de Jesus \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Olímpia do Nascimento Castro Candeias \nMaria do Rosário da Silva Cardoso Águas \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Popular (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bivar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Helder do Amaral", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Presidente (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJoão Guilherme Ramos Rosa de Oliveira \nBloco de Esquerda ):\nSr.as e Srs. Deputados, a Sr.ª Secretária vai dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projectos de lei n.os 469/X — Altera o Estatuto dos Deputados e o regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos (PCP), que baixou à 12.ª Comissão, 470/X — Revoga a Lei dos Partidos Políticos (PCP), que baixou à 1.ª Comissão, 471/X — Altera o Estatuto dos Deputados, aditando novos impedimentos (BE), que baixou à 12.ª Comissão, 472/X — Altera o regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos (BE), que baixou à 12.ª Comissão, 473/X — Acesso da Assembleia da República a documentos e informações com classificação de segredo de Estado (PS), que baixou à 1.ª Comissão, e 474/X — Altera o Código de Procedimento e de Processo Tributário e a Lei Geral Tributária (BE), que baixou à 5.ª Comissão; apreciação parlamentar n.º 67/X — Decreto-Lei n.º 20/2008, de 31 de Janeiro, que simplifica o regime do registo de veículos e procede à nona alteração ao Decreto-Lei n.º 54/75, de 12 de Fevereiro, à sétima alteração ao Regulamento do Registo de Automóveis, aprovado pelo Decreto n.º 55/75, de 12 de Fevereiro, à décima sexta alteração ao Regulamento Emolumentar dos Registos e do Notariado, aprovado pelo Decreto-Lei n.º 322-A/2001, de 14 de Dezembro, e à segunda alteração ao Decreto-Lei n.º 178A/2005, de 28 de Outubro (CDS-PP); inquérito parlamentar n.º 7/X — Comissão Eventual de Inquérito Parlamentar ao exercício da supervisão dos sistemas bancário, segurador e de mercado de capitais (PSD); projectos de resolução n.os 281/X — Deslocação do Presidente da República a Moçambique (Presidente da AR), 282/X — Pelo desenvolvimento do transporte ferroviário no distrito de Coimbra (PCP) e 283/X — Recomenda ao Governo a definição de critérios objectivos para a atribuição de indemnizações compensatórias por parte do Orçamento do Estado aos diferentes serviços de transportes urbanos (Os Verdes).\nDeu ainda entrada na Mesa um relatório e parecer da Comissão de Ética, Sociedade e Cultura, que deve ser apreciado e votado, referente à suspensão temporária, requerida pelo Sr. Deputado José Vera Jardim (PS), por um período não inferior a 50 dias, nem superior a 304 dias, mantendo-se a substituição pela Sr.ª Deputada Marta Gonçalves, com efeitos desde 20 de Fevereiro de 2008 (inclusive), sendo o parecer no sentido de admitir a substituição em causa.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência da Deputada N insc. Luísa Mesquita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Por fim, Sr.as e Srs. Deputados, o Grupo Parlamentar do PCP informa que, ao abrigo do n.º 1 do artigo 122.º do Regimento da Assembleia da República, pretende retirar o projecto de lei n.º 160/X — Garante o porte pago aos órgãos de imprensa regional e a publicações especializadas.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos passar à primeira parte dos nossos trabalhos, que é preenchida pelas declarações políticas.\nAssim, para uma declaração política, tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O CDS bem avisou! O CDS bem avisou para os crescentes sinais de aumento da violência urbana.\nO CDS bem avisou que esta violência se centrava essencialmente nas Áreas Metropolitanas de Lisboa, do Porto e de Setúbal.\nO CDS bem avisou que a criminalidade, em Portugal, estava a mudar, apresentando contornos de sofisticação na organização e execução dos crimes como outrora não víamos.\nO CDS bem avisou que novos tipos de criminalidade urbana estavam a eclodir: lutas de gangs, associações criminosas que fazem verdadeiras execuções a fim de controlarem territórios nocturnos para desenvolverem actividades ilegais ou o carjacking, que, diariamente, afecta centenas de portugueses.\nO CDS bem avisou que eram necessárias medidas preventivas e urgentes para evitar o crescimento destes fenómenos, como o recurso a meios auxiliares de videovigilância nas zonas de risco.\nNeste momento, regista-se burburinho na Sala.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, agradecia que fizessem silêncio para podermos ouvir a intervenção do Sr. Deputado Nuno Magalhães.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O CDS bem avisou que o anúncio feito neste Parlamento, há pouco mais de um ano, pelo Sr. Primeiro-Ministro, da não realização dos habituais concursos para a admissão de novos elementos para a GNR e para a PSP, durante os anos de 2008 e 2009, era uma medida irresponsável que teria como consequência surrealista que as forças de segurança portuguesas teriam menos efectivos em 2009 do que em 2007.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O CDS bem avisou que a promessa de libertar 4800 polícias que desempenham funções administrativas para a actividade operacional era uma promessa feita por quem não faz a menor ideia da sua organização e da sua realidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O CDS bem avisou que a promessa, no âmbito do PRACE, de libertar 1800 funcionários públicos para o Ministério da Administração Interna era meramente panfletária, pois, no conjunto de todos os ministérios, e no quadro da mobilidade, existem apenas 1600 funcionários disponíveis.\nO CDS bem avisou acerca da necessidade de reforçar a fiscalização sobre a posse ilegal de armas e realizar campanhas efectivas para a sua recolha, não só voluntária mas também coerciva.\nEnfim, há um ano, Sr.as e Srs. Deputados do Partido Socialista, o CDS bem avisou o Governo de que iria pagar caro uma política de segurança baseada em critérios economicistas e não em critérios de segurança!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Perante tudo isto, o que fizeram o Governo e o Sr. Ministro da Administração Interna? Menosprezaram os avisos do CDS; desvalorizaram os sinais que chegavam um pouco de todo o lado; e refugiaram-se em estatísticas parcelares.\nAgora, perante um conjunto de acontecimentos dramáticos dos últimos dias, e perante a publicação, ontem mesmo, de um estudo que revela que dois em cada cinco portugueses se sentem mais inseguros em 2007 do que em 2006, que 71% dos portugueses consideram que a segurança piorou, que mais de metade acha que ainda vai piorar mais e que 88% dos portugueses não têm receio de ser filmados pela videovigilância, o Sr.Ministro, revelando que o Governo não tem uma política preventiva mas apenas reactiva, vem, hoje, anunciar, finalmente, a abertura de dois novos concursos para as forças de segurança e o aumento das zonas que serão objecto de videovigilância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Assim, de uma só penada, em uma hora de PowerPoint, o Sr.Ministro da Administração Interna confessa ao País o fracasso da política de segurança deste Governo, desautoriza o Primeiro-Ministro, que anunciou aqui, há pouco mais de um ano, a não abertura destes concursos, e prova que este Governo, em termos de segurança, não age, apenas reage e a destempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "É porque, Srs. Deputados, estes concursos, há um ano reclamados pelo CDS, demoram, pelo menos, nove meses para ficarem concluídos, o que quer dizer — curiosa coincidência… — que, só lá para princípios ou meio de 2009, estes homens estarão a exercer as suas funções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quem assume a responsabilidade do tempo perdido? Quem assume que, durante mais de um ano, não obstante os insistentes alertas e pedidos do CDS, o Sr. Ministro e o Sr.Primeiro-Ministro, não tenham visto algo que é tão simples como isto: \nnão há política de segurança credível sem o factor humano, sem homens e mulheres próximos dos cidadãos, visíveis e alertas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Importa, por isso, hoje, recordar um debate ocorrido aqui, no último mês de Dezembro, um debate mensal com o Primeiro-Ministro. Então, o Presidente do CDS, Paulo Portas, dizia: \n«Sr. Primeiro-Ministro, considero que o senhor cometeu um erro, no dia 28 de Janeiro deste ano, quando afirmou que, em 2008 e 2009, não haveria admissões na PSP e na GNR. É hoje claro que a sua política de recursos humanos nas forças de segurança significará que, no final da Legislatura, teremos menos efectivos na GNR e na PSP. Pergunto-lhe: \nmantém a irresponsabilidade de não fazer admissões na PSP e na GNR, quando manifestamente há mais crimes, mais violentos e mais \norganizados?».\nSr.as e Srs. Deputados, o Sr. Primeiro-Ministro não respondeu à pergunta — e isso não é qualquer novidade, é o seu hábito! —, mas não deixou — como também é seu infeliz hábito!... — de apelidar esta pergunta de «irresponsável, demagógica e descarada».\nHoje, e depois deste anúncio do Sr. Ministro da Administração Interna, de duas, uma: ou o Sr. PrimeiroMinistro pede desculpa ao CDS e ao País, ou ficamos a saber que irresponsável, demagógica e descarada é a sua política de segurança!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Para finalizar, diremos que, da nossa parte, coerentemente, mantemos a nossa palavra e continuaremos a denunciar a errada política de segurança, apresentando propostas, no sentido de criar um sistema de segurança nacional com mais polícia, mais motivada, mais forte e, sobretudo, com mais autoridade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se dois Srs.Deputados para pedir esclarecimentos.\nO primeiro é o Sr. Deputado Ricardo Rodrigues, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Magalhães, registámos a sua intervenção. Trouxe-nos aqui uma «profecia do dia seguinte». O CDS passou a ser o partido que avisa — agora, temos aqui «avisos à navegação» por parte do Grupo Parlamentar do CDS…! Os acontecimentos fazem parte da nossa vida e o que gostaríamos de dizer é que o CDS está atento. De facto, reactivamente, o CDS vem responder ao programa que o Sr. Ministro da Administração Interna, hoje de manhã, apresentou ao País. Ou seja, «o CDS avisa», mas o Governo age, executa e faz!!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "É esta a diferença: «o CDS avisa» e nós fazemos! É porque o Sr.Deputado Nuno Magalhães, enquanto membro do governo que tutelou essas áreas, podia ter-nos dito quantos polícias conseguiu trazer de novo à corporação. Olhe, Sr. Deputado, com este Governo, ainda há pouco tempo, entraram mais 1000 polícias para a PSP! Mas a pergunta que gostaria de deixar-lhe é esta: afinal, o Sr. Deputado concorda ou não com o aviso do Sr. Ministro da Administração Interna de que iria abrir concurso para a entrada de mais 2000 polícias? Se concorda, está connosco e com o Sr. Ministro; se não concorda, não percebi a sua intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Nós explicamos devagarinho para entender!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Quer dizer, nós avisamos que vamos abrir concurso e admitir mais pessoas, porque percebemos que temos um problema e que temos de reagir, e o Sr. Deputado vem dizer que, se calhar, não é muito bom encontrarmos soluções para esse problema.\nPor outro lado, o Sr. Deputado devia ter estado mais atento à intervenção do Sr. Ministro, porque a «Polícia de proximidade» foi um dos programas de acção por ele anunciados. Ora, gostava de \nperguntar-lhe se, tendo visto qual é esse programa de acção da «Polícia de proximidade», concorda ou não com ele.\nOu seja, registamos que o CDS avisa e que o Governo do Partido Socialista executa e põe em prática as acções necessárias ao País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr. Deputado Ricardo Rodrigues, o Sr. Deputado veio aqui dizer que o CDS faz a apologia da «profecia do dia seguinte». Pois deixe-me dizer-lhe, Sr. Deputado, que, em matéria de segurança, parece-me que o Partido Socialista e o seu Governo fazem a apologia da «pílula do dia seguinte»,… Risos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… porque só depois de existirem crimes graves e dramáticos e dos estudos que revelei VV. Ex.as resolvem reagir e tomar qualquer medida.\nPrimeiro, negam, dizem que não é verdade, que não é preciso mais polícia e escondem-se em estatísticas; não previnem, não fazem qualquer tipo de planeamento a longo prazo. Depois, perante a insistência e a denúncia do CDS, perante a evidência das ruas e obviamente a preocupação da população, os senhores anunciam a abertura de um concurso, com o qual concordo (e assim respondo à sua pergunta), mas que vem a destempo.\nQuem assume a responsabilidade de um ano de atraso?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente! São os senhores!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Deputado, vou ter de lhe ler a intervenção do Eng.º José Sócrates — certamente, sabe quem é… —, do Sr.Primeiro-Ministro… O Sr. Primeiro-Ministro disse, em Fevereiro de 2007 e perante o entusiasmo de V. Ex.ª, nomeadamente, o seguinte: «Em sétimo lugar, quero sublinhar um ponto importantíssimo. As alterações orgânicas das forças, a externalização de funções e os serviços partilhados permitirão a libertação de 4800 efectivos para a actividade operacional». Até hoje, zero! E continuou: «Ao mesmo tempo, 1800 postos de trabalho em funções de suporte poderão desde já…» — desde já, repito, isto em Fevereiro de 2007 — «… ser desempenhados por funcionários civis, no quadro da mobilidade no interior da \nadministração pública». Até agora, Sr. Deputado, zero! E, perante os aplausos da vossa bancada, Sr. Deputado, o Sr. Primeiro-Ministro terminou com esta «pérola»: «Estas medidas permitem, desde já, ao Governo decidir a não realização, em 2008 e 2009, dos habituais concursos para novas admissões de guardas e agentes da GNR e PSP».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Então? O que é que aconteceu? \nBaralharam-se?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Era esta a vossa política, Sr.Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Termino, Sr. Presidente, respondendo a um desafio, embora sejam VV. Ex.as que estão no Governo e por isso devem ser julgados.\nProtestos do Deputado do PS Ricardo Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "No nosso tempo, Sr. Deputado, tivemos o Euro 2004. Um grande evento desportivo que envolveu um enorme risco. Três meses depois houve atentados bombistas em Madrid. Por cá tivemos mais polícias e, sobretudo, fizemos algo que VV. Ex.as ainda não fizeram: \ndisponibilizámos imediatamente 20 milhões de euros para as forças de segurança, não no papel, mas em material, em equipamento e no reforço das suas condições!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Protestos do Deputado do PS Ricardo Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Disso os senhores não podem falar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Magalhães, o Sr. Deputado trouxe aqui ao Plenário uma questão relevante.\nDe facto, alguns acontecimentos recentes relacionados com a segurança dos portugueses e com a ocorrência de alguns crimes violentos, com particular visibilidade, têm criado uma situação de algum alarde social perante o qual não podemos ficar indiferentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Daí compreendermos perfeitamente a intervenção que o Sr. Deputado aqui trouxe.\nTambém nada resolve que, perante acontecimentos destes, o Sr. Ministro da Administração Interna se limite sempre a dizer que a criminalidade baixa — de facto, sempre que há um crime violento, o Sr. Ministro anuncia baixa na criminalidade…! Isto já parece um pouco a estatística do desemprego em que, à medida que o desemprego aumenta, o Governo anuncia baixas nas taxas de desemprego. Em relação à segurança o Governo está a ir pelo mesmo caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Também nada resolve esta espécie de marketing policial a que o Partido Socialista nos habituou no governo anterior, que consiste em criar marcas em vez de assegurar o policiamento. Na verdade, o Governo criou os programas «Comércio Seguro», «Idosos em Segurança» e «Escola Segura», mas depois, quando vamos ver no concreto, o número de efectivos que de facto estão ao serviço daqueles programas são muito diminutos relativamente às necessidades de um adequado policiamento de proximidade. Portanto, o marketing policial a que o Governo nos tem habituado não resolve este problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mas há um problema, Sr. Deputado, com que também gostaria de confrontá-lo: é que os senhores acordaram tarde para este problema do congelamento da admissão de efectivos. Digo isto porque, se o Sr. Deputado bem se lembra, esse era um pressuposto essencial da lei da programação de investimentos nas forças de segurança que foi aprovada nesta Assembleia. Ora, o Sr. Deputado lembrar-se-á de que a razão que fez com que o PCP votasse contra essa lei aqui aprovada foi o facto de o Governo fazer depender os investimentos em instalações e equipamentos das forças de segurança, entre outras medidas, do congelamento das admissões nos dois anos seguintes…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Era evidente que isso iria ter, como vai ter, consequências — isto porque é no futuro próximo que essas consequências se vão fazer sentir.\nEm relação a isto, Sr. Deputado, tenho de dizer que os senhores acordaram tarde, uma vez que na altura em que, tal como nós, deveriam ter denunciado essa situação, os senhores se limitaram a concordar com a lei de programação de investimentos, não vendo esta questão, que é de facto uma questão essencial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nesta bancada há memória!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, agradeço ao Sr.Deputado António Filipe a questão que me colocou e que me permite esclarecer alguns aspectos.\nEm primeiro lugar, gostaria de dizer-lhe que fiquei um pouco estupefacto com a afirmação de V. Ex.ª de que acordámos tarde para este problema, quando fomos nós (e V. Ex.ª sabe-o bem, porque faz parte da 1.ª Comissão) os primeiros a alertar o Sr. Ministro — aliás, em debate que ficou registado no Diário da Assembleia da República — justamente sobre a gravidade desta medida de congelamento dos concursos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é esse o problema! Não esteja a fugir à questão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O Sr. Deputado está a falar de outra realidade, porque está a falar da Lei de Programação de Investimentos das Forças e Serviços de Segurança. Mas veja lá que até o Partido Comunista Português apresentou também uma proposta nesse sentido, tal como nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O problema é o pressuposto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Por isso concordam com a necessidade de programar plurianualmente o investimento nas forças e serviços de segurança.\nQuando se prevê 60 milhões de euros para um ano apenas, e cerca de 400 milhões de euros para 4 anos, convenhamos que é até ridículo dizer (salvo o devido respeito) que é com o que se poupa na realização de concursos para a GNR — que anda à volta de 4 a 5 milhões de euros anualmente — que não irão ser feitos esses investimentos! Portanto, Sr.Deputado, entendamo-nos: nós manifestamo-nos desde logo contra esta medida irresponsável do Governo, o que não quer dizer que não possamos, em momentos próprios, apresentar medidas para o equipamento das forças de segurança. Em relação a este aspecto, aliás, gostaríamos até de saber, da parte do Sr. Deputado Ricardo Rodrigues, qual o grau de execução relativamente à venda de património do Estado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… que, essa sim, vai financiar estas medidas e em relação à qual, neste momento, nada sabemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "O que é extraordinário!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mas o Sr. Deputado falou ainda de uma matéria que também é muito importante e que tem a ver com a \nreestruturação recente das forças de segurança que, manifestamente, correu mal. Sabemos que hoje a PSP tem mais competências territoriais, mas tem também os mesmos efectivos. Sabemos que a PSP de Corroios, por exemplo, esteve meses numa roulotte e hoje está num préfabricado sem telecomunicações. Sabemos que na Área Metropolitana de Lisboa, na Amadora, temos 303 efectivos para garantir a segurança de 175 000 pessoas ou que em Loures temos 288 efectivos para garantir a segurança de 180 000 pessoas…! É isto que nos preocupa, é isto que a nosso ver é preciso denunciar e é isto, sobretudo, que é preciso mudar. Estou certo de que V. Ex.ª partilha esta nossa preocupação.\nPortanto, da nossa parte, com tudo o que nos distingue em matéria de segurança, deixe-me que lhe diga que muitas vezes é o Partido Comunista Português que não só acorda tarde como teima em defender não as vítimas mas, sim, os agressores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nA Assembleia da República, como órgão de soberania representativo da vontade plural do povo português, como Casa-mãe da nossa democracia, como epicentro do debate político nacional, não pode, não deve escamotear a realidade do País e os sentimentos mais claros da população.\nPortugal vive hoje num clima de crescente insegurança. Denunciá-lo, apreender e compreender os seus efeitos na vida das pessoas e das empresas é, antes de mais, a obrigação daqueles que nesta Câmara exercem o poder de representação popular.\nMas é mais do que isso! É um exercício de responsabilidade. Exercício esse que deve ainda exigir do poder político, em especial do Governo, respostas objectivas que se constituam como tranquilizadoras da comunidade que servimos.\nO PSD há muito que vem alertando o Governo e a maioria do Partido Socialista para os novos fenómenos da criminalidade, para as suas características cada vez mais violentas e para a consequente atmosfera de medo que se vem instalando no País.\nA nossa intenção nunca foi, nem é, aproveitar os trágicos episódios de criminalidade violenta para adensar qualquer clima de alarme social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "A nossa preocupação, que queremos seja a preocupação de todos, é a de salvaguardar a liberdade dos nossos concidadãos e proteger os seus direitos individuais.\nO sentimento de insegurança que marca a vida dos portugueses nos dias de hoje abala o nosso sistema democrático, diminui a liberdade e prejudica a economia. Além disso, transporta problemas sociais que vão avolumar aqueles que já hoje estão na origem de muita desta \ncriminalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nAos alertas do PSD e de toda a oposição, como respondeu o Governo? \nPrimeiro desprezou. Seguindo a máxima de que «o pior cego é aquele que não quer ver», quis descansar as populações com números. As pessoas com medo de sair à rua, de deixar os filhos nas escolas e os idosos sozinhos em casa, e o Governo a dizer: «Não se preocupem, as estatísticas são boas!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Aqueles que um dia, a propósito da economia, disseram ao País que os portugueses não são números afirmam agora que a liberdade e a segurança se medem com estatísticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não obstante, com o avanço da situação, com a crispação em que entretanto se envolveram as instituições investigatórias, com o evidenciar das deficiências de articulação e cooperação dos agentes judiciários e policiais, lá viria o insubstituível Ministro dos Assuntos Parlamentares, qual porta-voz de «clínica-geral», a falar sempre de tudo e de todos, num estilo cada vez mais verrinoso e caceteiro, decretar da sua tão despudorada quanto frágil autoridade: \n«lamentável e intolerável o comportamento do PSD de cavalgar questões de segurança!».\nSr. Presidente, Sr.as e Srs. Deputados: O assunto é demasiado sério. A organização do Estado de direito democrático não pode perder o combate da prevenção e repressão da criminalidade. E todos devemos saber que o respeito pela autoridade do Estado pressupõe uma confiança real na eficácia, na independência, no prestígio e na proximidade das instituições judiciais e policiais.\nAo poder político, e ao Governo em particular, cumpre exigir três medidas muito concretas: a primeira, ao nível da arquitectura e operacionalidade do sistema de justiça e de investigação criminal; a segunda, ao nível dos meios e equipamentos e dos recursos humanos das Forças de Segurança; e a terceira, de garante do prestígio e da credibilidade dos agentes.\nAo nível da redefinição do edifício legislativo do Sistema de Segurança Interna e da Investigação Criminal, anunciada nesta Câmara há precisamente um ano, continuam por chegar aqui a nova Lei de Segurança Interna e a Lei de Organização da Investigação Criminal essenciais para a estruturação, coordenação e cooperação entre os agentes judiciários e policiais.\nO PSD mantém as reservas na construção desse modelo potenciador da governamentalização de investigação e da informação criminal, por um lado, e da disseminação das competências investigatórias, por outro lado.\nNo entanto, reafirmamos o que sempre dissemos, isto é, estas duas leis, como traves-mestras do enquadramento legal e institucional do sistema, deveriam ter sido as primeiras a ser discutidas na Assembleia da República e não podem protelar-se mais tempo.\nNo domínio dos equipamentos e dos meios humanos, defendemos maiores transferências financeiras para os órgãos de polícia criminal, em particular para a Polícia Judiciária. Discordámos do congelamento das admissões na PSP e na GNR e do encerramento de postos e esquadras, porquanto uma e outra medida, além de despropositadas, transmitem uma ideia perigosa de afastamento, de falta de proximidade entre as forças e serviços de segurança e as populações.\nFinalmente, ao nível da garantia e da preservação do prestígio e da credibilidade das nossas instituições, bem cedo alertámos o Governo para a necessidade de com algumas atitudes e medidas não gerar um ambiente de crispação nas magistraturas e nos corpos policiais.\nO Governo, ao invés de serenar a conflitualidade institucional, contribuiu para o seu agravamento.\nPor isso, Sr.as e Srs. Deputados, termino apelando a todos, mas muito especialmente ao Governo e ao Partido Socialista, para que, com a urgência e a firmeza que a situação impõe, apresentem ao País medidas objectivas que favoreçam a eficácia da investigação criminal, o prestígio das instituições e a relação de proximidade entre as forças e os serviços de segurança dos cidadãos.\nAs notícias de hoje mesmo já denotam uma inversão da estratégia do Governo. Esperemos que não se trate de «fogachos» de última hora, porque é imperativo tomar opções de fundo que devolvam a confiança e a tranquilidade aos portugueses, às famílias e às empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Ricardo Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, as duas intervenções a que assistimos relevam do alarmismo tremendista que a direita quis trazer hoje a este Parlamento.\nMas se percebemos o CDS, não percebemos o PSD!\nProtestos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Nós não compreendemos nem o PSD nem o PS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "De facto, não era costume assistir por parte do PSD — mas vamos assistindo a tudo, tudo agora é novidade contínua no PSD!... — a esse alarmismo tremendista que agora quer introduzir no discurso político.\nSr. Deputado Luís Montenegro, efectivamente, não percebo a sua intervenção porque nós íamos aprovar a lei orgânica da Polícia Judiciária e o senhor disse: «Calma, não aprovem. Nós queremos dar o nosso contributo para a lei de segurança interna, queremos dar o nosso contributo para a lei de investigação criminal». E, depois, o que é que os senhores fizeram? Zero! Estamos continuamente à espera das vossas propostas. É verdade que os senhores dizem que não concordam, mas não apresentam qualquer proposta para a lei de investigação criminal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "De facto, vamos fazer o nosso percurso, não vamos esperar mais, porque até aqui sempre entendemos que o PSD era um partido responsável, que tinha propostas concretas, que queria colaborar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Almeida Costa", 
   "text": "E quer! Vocês é que não querem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "… para as questões que são decisivas num Estado de direito democrático. Na verdade, até hoje, Sr. Deputado Luís Montenegro, aquilo a que assistimos foi à negação de tudo isso. Os senhores não apresentaram uma proposta concreta, por escrito, quer em relação à lei de segurança interna, quer em relação à lei de investigação criminal, quer em relação à lei orgânica da Polícia Judiciária, quer em relação ao mapa judiciário — isto para já não falar das autarquias e da lei eleitoral para as autarquias. Os senhores andam a empatar este processo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Mas é o PSD que tem culpa?! Quem é que está a governar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "… dizendo que querem fazer alguma coisa, mas, na prática, zero! Na verdade, aquilo que temos de dizer a todo o Portugal é que o Partido Socialista começa a estar farto dessas atitudes e, por isso, vamos pôr em prática aquela que é a nossa vontade, a nossa legislação. E vamos aprovar a lei orgânica da Polícia Judiciária, quer os senhores queiram, quer não; vamos aprovar a lei de segurança interna, quer os senhores queiram, quer não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Aquilo que vos pergunto é o seguinte: \nafinal, o que é que o PSD quer? Quer empatar o processo legislativo ou está nesta discussão de uma forma séria?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. Deputado Ricardo Rodrigues, as duas questões que V. Ex.ª suscita, e que, de resto, agradeço, são de resposta muito simples e directa.\nEm relação à primeira, pergunto: V. Ex.ª tem a coragem de invocar alarmismo e tremendismo na atitude dos representantes das populações, que aqui mais não fazem do que expressar aquele que é o sentimento dessas populações e que elas vivem diariamente?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nós também representamos populações!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Nós cumprimos o nosso papel de representação: estamos aqui para trazer exactamente aquelas que são as principais preocupações que movem as nossas populações!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Que estão alarmadas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado Ricardo Rodrigues, V. Ex.ª quer que o País acredite que é pelo facto de o PSD trazer a esta Câmara um assunto tão relevante, como o da segurança interna, que as pessoas, lá fora, ficam mais inseguras, mais alarmadas?! Não, Sr. Deputado Ricardo Rodrigues!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Já estão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "As pessoas estão alarmadas, porque os crimes violentos vão ocorrendo dia após dia,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… porque não há medidas enérgicas e firmes do Governo capazes de suster esta tendência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isto é que alarma as pessoas e não o debate político que temos legitimidade para travar nesta Câmara, enquanto representantes das nossas populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Essa demagogia é que alarma as pessoas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas V. Ex.ª colocou uma segunda questão que também merece uma resposta directa.\nSr. Deputado Ricardo Rodrigues, penso que V. Ex.ª ouviu bem aquilo que eu disse e que sempre dissemos, desde o início deste processo de revisão do sistema de segurança interna. Há duas leis que são estruturantes do sistema: a lei de segurança interna e a lei de organização da investigação criminal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Onde estão as vossas propostas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "VV. Ex.as \n, em vez de terem apresentado primeiro a estrutura, a arquitectura fundamental do sistema e, depois, a sua regulamentação e as leis orgânicas, fizeram o contrário: começaram a casa pelo telhado, ou seja, trouxeram as leis orgânicas e só querem discutir a posteriori as traves-mestras do sistema.\nAquilo que vos dissemos — e bem! —, a propósito da lei orgânica da Polícia Judiciária,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Mas quais são as vossas propostas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… foi o seguinte: esta proposta de lei, que está aqui, nesta Assembleia da República, remete grande parte das suas competências e da sua regulamentação precisamente para a lei de segurança interna e para a lei de organização da investigação criminal.\nE não é possível aprovar, conscientemente, uma alteração tão importante na organização da Polícia Judiciária sem se saber aquilo que a Assembleia da República, que é o órgão competente, vai decidir para a estruturação do sistema na lei de segurança interna e na lei de organização da investigação criminal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Nós estamos de boa fé!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado Luís Montenegro.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Agora, há uma coisa que o Sr. Deputado não tem o direito de fazer, que é responsabilizar o PSD pelo atraso.\nVV. Ex.as apresentaram um programa, em Fevereiro de 2007; o Sr.Primeiro-Ministro e o Ministro da Justiça prometeram, primeiro, que essas duas leis viriam à Assembleia da República até Junho de 2007; depois, em Setembro de 2007; e, depois ainda, até ao final de 2007.\nEstamos em Março de 2008 e a responsabilidade por as leis não estarem aqui é vossa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Não se esqueça do que disse!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, a ocorrência, nos últimos dias, de alguns crimes com grande alarme social foi pretexto para que os vários partidos da direita aqui trouxessem, hoje, este relevante tema da segurança.\nJá me havia apercebido de que, de algum modo, este tema era pretexto de debate político, mas, sem negar a sua importância e o seu conteúdo mais forte, na verdadeira origem da sua intervenção esteve a vontade de dirimir os acatos e os desacatos que têm existido entre os partidos centrais, acerca dos pactos ou da falta deles. É isto que tem acontecido e foi isto que, mais uma vez, aqui se verificou — aliás, a última troca de intervenções foi exactamente o testemunho deste facto! \nAgora, convém fazer algumas observações em relação a essa situação, a primeira das quais é a de que é extraordinário que os senhores, dos dois maiores grupos parlamentares deste Hemiciclo, façam um debate acerca de diferenças que os outros partidos não conhecem. Disse o Sr.Deputado Luís Montenegro que queriam, primeiro, ver a arquitectura do sistema, depois, discutir alguns dos conteúdos e vice-versa, por parte do Partido Socialista. É extraordinário que os senhores não se entendam em privado e venham desentenderse em público, para o Hemiciclo, à revelia de todos os outros partidos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Creio que este é o grau máximo do desrespeito pela democracia parlamentar…", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e pela representação de todas as outras vontades políticas aqui presentes.\nA segunda observação que quero fazer, Sr. Deputado Luís Montenegro, é a de que entendi ou entendemos todos, perfeitamente — e aqui até talvez consigamos, com o Partido Socialista, fazer um comentário que seja abrangente e unânime —, que o Sr. Ministro da Administração Interna, hoje de manhã, numa conferência de imprensa, sepultou o plano do seu antecessor, o ex-ministro António Costa, ao decretar o fim do congelamento das admissões, o aumento dos efectivos para a PSP e para a GNR e todo um conjunto de outras medidas que, passando mais ou menos despercebidas, são, afinal de contas, uma inversão em relação às políticas de segurança interna que vinham a ser seguidas. O Partido Socialista só tem de o assumir, porque o Governo já o fez, expondo-se à crítica e ao debate acerca disso, até porque foi alertado para o efeito, muitas vezes, particularmente pelas bancadas à esquerda, e sem o alarmismo ou a utilização demagógica do alarme social, como, normalmente, as bancadas da direita têm vindo a fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Vou terminar, Sr. Presidente.\nDeixo, pois, o comentário e a perplexidade da nossa bancada em relação ao facto de o Sr. Deputado Luís Montenegro ter exposto três medidas para reforçar a segurança, aperfeiçoar a investigação criminal e o combate ao crime, em geral, tendo-se, no entanto, esquecido \ncompletamente do discurso do seu líder político — sei que o seu partido tem uma espécie de poli-liderança —, o que é pouco usual num partido da direita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem de terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "É porque ele vem falar em causas sociais, bairros problemáticos, desemprego, aumento dos problemas sociais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "E isso é algum monopólio do Bloco de Esquerda?! Só o Bloco de Esquerda é que pode falar disso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e era sobre isto que gostaria de ouvir, uma vez que fosse, a direita falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, quero agradecer as questões que me colocou e dizer-lhe, a propósito das suas afirmações, o seguinte: nem eu, nem o Partido Social-Democrata temos qualquer responsabilidade, se o Governo entende dialogar mais com o Partido Social-Democrata do que com o Bloco de Esquerda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Mas não vos fica bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Então, quem é que tem?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isto faz parte das relações entre o Bloco de Esquerda e o Partido Socialista, e, nestas, não me quero meter.\nAgora, há uma coisa que tem de ficar clara: a posição que aqui transmiti, em nome do Grupo Parlamentar do PSD, nada tem a ver com conversações tidas às escondidas com o Partido Socialista ou com o Governo! Tem a ver com aquela que é a nossa opinião sobre instrumentos que foram aprovados em Conselho de Ministros, concretamente, duas resoluções relativas a dois anteprojectos de propostas de lei de segurança interna e de organização da investigação criminal,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não anunciados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… que são públicas, que são conhecidas e sobre as quais temos várias reservas.\nTemos reservas, desde logo, em relação a uma concentração excessiva de poder de supervisão na figura de um secretário-geral. V. Ex.ª não quis falar acerca disto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Nós nada sabemos acerca disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Também nós nada sabemos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… disse que não conhece, mas não acredito.\nTemos discordância relativamente a muitas das medidas de polícia que lá são introduzidas.\nTemos uma discordância de fundo relativamente ao conceito de investigação criminal, à concentração ou dispersão de competências no âmbito de um corpo específico, que é a Polícia Judiciária.\nEsta é a nossa posição, Sr. Deputado! Naturalmente, estamos \ninteressados em dar os nossos contributos para que a política de segurança interna, que é fundamental na organização do Estado, seja uma política estável e duradoura, mas há uma coisa que V. Ex.ª tem de entender, tal como o Partido Socialista: quem governa, ainda, é o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Até Outubro de 2009, é o Partido Socialista e o Governo que têm de conduzir os processos legislativos nesta matéria. Nós estaremos aqui para cumprir o nosso papel e, a partir de Outubro de 2009, para exercer o poder de governação. E aí V.\nEx.ª não terá, seguramente, tantas dúvidas.\nUma palavra final para não deixar passar em claro o seguinte: o Partido Social-Democrata não esconde — eu não o escondi, na tribuna — aquilo que está antes destes fenómenos de criminalidade, isto é, o erro das políticas sociais que, sucessivamente, foram sendo montadas e que, hoje, se revelam preocupantes e com efeitos nefastos ao nível da segurança. Aliás, tanto assim é que falou — e bem! — naquela que tem sido a função e o exercício da presidência do Partido Social-Democrata pelo líder do partido, o Dr. Luís Filipe Menezes, que tem estado precisamente em bairros sociais, alertando e chamando a atenção para os problemas aí verificados e apontando caminhos que têm a ver com políticas sociais de segunda geração,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… as quais têm, hoje, muito a ver com problemas novos que não aqueles que estiveram na origem das políticas de há uma década.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas: Falemos, pois, de educação.\nOs dados conhecidos nos últimos dias são claros: o sistema público de educação está a responder melhor aos seus objectivos, às necessidades das famílias e ao esforço financeiro que o Estado democrático lhe tem atribuído.\nNo registo efectuado pelo Gabinete de Estatística e Planeamento da Educação, do Ministério da Educação, os dados permitem analisar a evolução das taxas de retenção e desistência desde 1995. E o que vemos? \nAté 2004/2005, no ensino básico, a taxa oscilou entre os 11,5% e os 15%; nos últimos três anos, baixou para 10%.\nAté 2004/2005, no ensino secundário, a taxa de abandono e insucesso escolar oscilou entre os 33,3% e os 39,5%; nos últimos três anos, baixou para 24,6%. Ou seja, os níveis actuais consolidados são os mais positivos da última década.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Quanto ao relatório sobre a organização do ano lectivo 2007/2008, ontem divulgado pela Inspecção-Geral da Educação, é preciso, antes de mais, dizer que este levantamento é realizado todos os anos, desde há oito anos, e tem como objectivos verificar a equidade do sistema público de", 
   "type": "speaker_error"
  }, 
  {
   "text": "educação, identificar situações que possam prejudicar os alunos e avaliar a racionalidade e eficácia na gestão dos recursos disponíveis.\nO que é que nos diz esse relatório sobre a evolução dos três últimos anos lectivos? Vejamos alguns exemplos.\nRelativamente aos horários de funcionamento até às 17 horas e 30 minutos, as percentagens subiram, nos jardins-de-infância, de 55% para 84% e, nas escolas do 1.º ciclo, de 42% para 96%.\nAs actividades de enriquecimento curricular passaram, em três anos, de 67% para 99%.\nHoje, 94% dos jardins-de-infância oferecem refeições, quando, há dois anos, a percentagem era de 87%; no primeiro ciclo, a oferta de refeições passou de 47% para 86%.\nA relação entre as crianças inscritas e as crianças admitidas na educação pré-escolar subiu, em todas as faixas etárias; hoje, entre os que têm 5 ou mais anos, são admitidas 97% das crianças inscritas.\nA «descontinuidade» dos horários desceu para metade no 2.º ciclo e para quase outro tanto no 3.º ciclo.\nOs alunos dos cursos profissionais passaram, num só ano lectivo, de 5% para 15% do universo do ensino secundário.\nE os professores? Diz o relatório que, no pré-escolar e no 1.º ciclo, há mais educadores ou professores titulares de grupo ou turma; mais docentes na educação especial; a média de alunos por turma, no secundário, decresce dos 25 para os 14, quando se passa do 12.º para o 10.º ano dos cursos tecnológicos, e situa-se nos 21/22 alunos nos outros cursos do ensino secundário.\nA mobilidade dos professores desceu de 29% para 15%, aumentando, portanto, as condições para se desenvolverem verdadeiros projectos educativos.\nSão números, apenas números, estatísticas, dirão aqueles que se servem dos números que nos situam na cauda da Europa, quando isso lhes é conveniente. Mas, perante números que traduzem resultados positivos do esforço nacional em educação e em formação, tratam logo de os minimizar com argumentos generalizados e difusos de falta de rigor e de qualidade. Não incluo neste grupo todos os que referenciam eventuais casos concretos de incumprimento em nome da defesa do rigor e da exigência.\nPois, são números. Mas atrás de cada número está um rosto, uma criança, um jovem, um professor, estão famílias. São números que resultam do trabalho dos múltiplos agentes envolvidos: pais, professores, conselhos executivos, autarcas, funcionários, empresas, enfim cidadãos empenhados em retirar a escola do seu «enquistamento» e em torná-la num centro de aprendizagem e formação ao longo da vida em que a comunidade se reveja, para melhor a respeitar e valorizar.", 
   "type": null
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "A comunidade educativa, Srs. Deputados, deixou de ser retórica. É hoje, e será cada vez mais, o substrato de que se alimenta a escola pública de que os cidadãos e o País precisam.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "São números, é verdade, mas quando se analisam mostram que a escola pública avança no seu apoio às famílias, na criação de condições semelhantes para todas as crianças, e também para alguns adultos, ou seja, na promoção do mais elementar dos princípios democráticos — a igualdade de oportunidades.\nSão números. Mas alguém pode dizer que não há nenhuma relação entre esses números e as medidas políticas tomadas por este Governo e concretizadas nas escolas pelas comunidades educativas? Claro que há uma relação.\nHá uma relação entre as medidas e a descida da taxa de abandono e insucesso, que é sobretudo nítida do 1.º ciclo do ensino básico. A taxa passou de 5,2% para 3,9%, com a prioridade que este Governo deu exactamente ao 1.º ciclo do ensino básico.\nHá uma relação entre os números e o fecho das escolas que não ofereciam aos seus pouquíssimos alunos qualquer esperança de romper os limites estreitos do lugar onde nasceram.\nHá uma relação entre os números e a aposta numa escola a tempo inteiro, com a oferta de refeições e de actividades de enriquecimento curricular.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Há uma relação entre os números e a qualidade das instalações dos novos centros educativos, com o Plano Nacional de Leitura, com a atracção exercida pela disponibilidade generalizada de computadores e de acesso à Internet.\nE no secundário? Temos, finalmente, o maior número de alunos. A queda das taxas de abandono e de insucesso, que baixou 10 pontos percentuais em 2 anos, tem muito que ver com o crescimento dos cursos tecnológicos, com o Plano Tecnológico. Claro que tem!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "A reforma do secundário foi feita por nós, quando estivemos no governo, não é mérito deste Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O caminho que estamos a percorrer não é curto nem é fácil. Ele pressupõe uma alteração enorme nos hábitos, nos comportamentos e na \nresponsabilidade de toda a comunidade educativa: alterações na gestão e no funcionamento das escolas, na avaliação de todos os elementos do sistema, nos estatutos dos alunos e dos professores, na abertura das escolas ao que as rodeia.\nHá, claro, quem esteja contra as mudanças! E há quem diga que não está, mas acrescente: «assim não, não estamos preparados». Nunca estivemos preparados para decisões que nos levaram mais longe nos campos dos direitos e da democracia.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Já tínhamos percebido isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não estávamos preparados, Srs. Deputados, quando generalizámos e expandimos o ensino obrigatório. Não tínhamos escolas, nem professores, nem meios, mas não desistimos por causa disso.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Não estávamos preparados para a escola a tempo inteiro, com tudo o que ela implica, mas fizemo-la, com os resultados que já se vêem.\nNão estávamos preparados para o 25 de Abril, mas alguns – um punhado de gente – fizeram-no e nós «fomos na onda».", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Eh!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Estávamos, sim senhora!", 
   "type": "speaker_error"
  }, 
  {
   "text": "E lembram-se de que, há cerca de três décadas, muitos diziam que não estávamos também preparados para a democracia? Mas aqui estamos, na Assembleia da República, uma vez mais, a exprimir livremente as nossas opiniões.\nE lá fora outros exprimem as suas opiniões livremente, de outras formas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Termino já, Sr. Presidente.\nSrs. Deputados, o que é preciso não é avançar só quando estamos todos preparados; o que é preciso, como dizia o poeta, é «fazer caminho ao andar», sobretudo quando se tem um objectivo claro: o de redignificar a escola pública, de que o PS se orgulha, no respeito pelos seus princípios e pelos compromissos que assumiu perante os portugueses.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Manuela Melo, há vários Deputados inscritos para lhe pedirem esclarecimentos. A Mesa necessita de saber se pretende responder um a um.", 
   "type": "presidente"
  }, 
  {
   "text": "Sim, Sr. Presidente.\nO Sr. *Presidente* (Guilherme Silva): — Em primeiro lugar, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputada Manuela Melo, conseguiu intervir nesta Assembleia sobre questões de educação fazendo uma proeza, que foi a de jamais ter mencionado os temas que estão a agitar o campo político da educação, que estão a «convulsionar»…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "… as comunidades educativas, ou seja, temas que têm unido professores, pais e alunos contra um conjunto de medidas lançadas pelo Ministério da Educação.\nFalo, obviamente, da avaliação de professores. Mas não só: ainda ontem, nesta Assembleia, tivemos oportunidade de discutir alterações ao decreto-lei sobre o ensino especial – aliás, o Partido Socialista não permitiu praticamente nenhuma mudança, depois da contestação das comunidades educativas. E refiro-me também à reforma do ensino artístico.\nPortanto, a Sr.ª Deputada conseguiu passar ao lado das matérias que são centrais, nada dizendo sobre elas.\nSr.ª Deputada, é verdade que o País pode não compreender em detalhe as dificuldades criadas pelo sistema de avaliação, pode não conhecer todo o organigrama relativamente complexo, que apesar de tudo alguns já tiveram oportunidade de ver, mas o País sabe que é impossível e irresponsável manter nas escolas o impasse e o caos que os senhores criaram com um sistema de avaliação que todos criticam! Logo, o que as comunidades educativas e o País pedem ao Partido Socialista é que assuma as suas responsabilidades e não imponha às escolas um processo que, obviamente, não foi planeado e que dá frutos tão apetecíveis como os professores serem avaliados pelas apreciações que fazem das políticas lançadas pelo Ministério da Educação.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Sr.ª Deputada, o que não é aceitável é que o Partido Socialista diga que as melhorias na educação são \nresponsabilidade e mérito do Governo e que os problemas do sistema educativo são culpa dos professores.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Porque é isso que o País percebe, uma vez que o Ministério tem tido sempre uma atitude punitiva em relação aos professores.\nNão é aceitável, nem sustentável, manter esta teimosia, esta arrogância, este fechamento ao diálogo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Algo tem de acontecer, Sr.ª Deputada! O País não acredita que todos os militantes, votantes e simpatizantes do Partido Socialista que têm saído à rua para contestar as medidas lançadas pelo Governo sejam malandros.\nSr.ª Deputada, quero colocar-lhe a seguinte pergunta: qual é a sua opinião sobre as propostas de alteração ao decreto-lei sobre o ensino especial, que ainda ontem foram apresentadas pelas Deputadas independentes da bancada do Partido Socialista (as Sr.as Deputadas Maria do Rosário Carneiro e Teresa Venda),…", 
   "type": "speaker_error"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "… que o Partido Socialista negou, não permitindo que se fizesse qualquer tipo de alteração?! O Sr. João Semedo (BE): — Muito bem! A Sr.ª Ana Drago (BE): — Qual é a sua opinião sobre estas críticas? Considera que estão todos contra a melhoria do sistema educativo?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Ana Drago, gosto imenso do tom com que fala neste Plenário. Aliás, é tão bom que as televisões aproveitam sobejamente esse seu talento. É pena que passe por cima de algumas indefinições e de alguns pequeninos erros para manter o essencial do que considera a coluna vertebral do seu discurso.\nÉ pena, mas acontece.\nA Sr.ª Deputada disse que não falei do ensino especial. Ora, quando procedemos a uma apreciação parlamentar sobre o ensino especial, quais foram as propostas que o Bloco de Esquerda, hoje tão preocupado sobre o que penso relativamente a algumas das propostas referidas, apresentou? \nEsteve ausente na discussão!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Deputada disse que o País sabe que a avaliação gera o caos nas escolas.\nNão sei em que País é que a Sr.ª Deputada anda!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Oh!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sei que há uma parte significativa do País que pensa isso. Mas há uma parte ainda mais significativa que considera a avaliação fundamental para dignificar a escola e os professores.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "É isto que é importante que a Sr.ª Deputada saiba.\nFoi dada suficiente flexibilidade e liberdade às escolas para gerirem o tempo total de que dispõem, até final de 2009, para fazerem a avaliação. E é isso que a Sr.ª Deputada não consegue «engolir»: o facto de se dar liberdade às escolas para fazerem a avaliação.\nPois continuaremos a fazer a avaliação, porque, como disse na minha intervenção, fazer a avaliação é um dos elementos fundamentais para dignificar a escola.\nJá avaliamos as escolas, já avaliamos os funcionários, já avaliamos os alunos! Por que é que não avançamos na avaliação dos professores?! Nós «estamos nessa»!", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, se me permitir, e por seu intermédio, gostaria de esclarecer a Sr.ª Deputada Manuela Melo que o Bloco de Esquerda não tem possibilidade constitucional de apresentar apreciações parlamentares de decretos-leis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, isso decorre da Constituição e do Regimento, portanto não é necessário que seja a Mesa a informar a Sr.ª Deputada disso.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.ª Deputada Manuela Melo, veremos se o tom do PCP lhe agrada ou não.\nQueria começar este pedido de esclarecimento lembrando-a de uma coisa: \nparece que a Sr.ª Deputada se esqueceu, na sua intervenção, que o Partido Socialista esteve 13 anos à frente do Ministério da Educação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Grande azar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Portanto, referiu o passado como se o Partido Socialista nada tivesse que ver com a situação que vem de trás.\nEra bom que o Partido Socialista também assumisse a responsabilidade nessa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Relativamente ao discurso que aqui nos trouxe, há duas notas que importa salientar.\nA primeira é que a Sr.ª Deputada traz, aqui, uma realidade ficcional que só existe no discurso de propaganda do Governo, mas que não tem tradução na vida das escolas! Sr.ª Deputada, passo a dar-lhe exemplos, pegando na intervenção que fez.\nNo que respeita à redução das taxas de desistência e retenção escolares, queria colocar-lhe várias perguntas.\nGostaria de saber se considera que essa redução é sinónimo de um aumento da qualidade do sistema educativo ou das medidas que o Partido Socialista e este Governo têm tomado sucessivamente, ao longo dos últimos três anos, para manipular as estatísticas! Se é, ou não, sinónimo da criação da burocratização, por exemplo, da reprovação dos alunos! Se é, ou não, sinónimo do estatuto do aluno que foi aprovado e que manipula estatisticamente o fenómeno da desistência e do abandono escolar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Gostávamos que respondesse a estas questões.\nDou-lhe mais um exemplo, Sr.ª Deputada.\nRelativamente à educação especial, referiu o aumento do número de professores de educação especial.\nIsso não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os senhores criaram escolas ao nível dos agrupamentos, mas retiraram os professores que existiam nas escolas! O que referiu não é verdade! Os senhores manipulam estatisticamente os números!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vou ainda referir-me a outra questão, que importa salientar relativamente à sua intervenção.\nHá uma expressão popular que se aplica bem à sua intervenção: a Sr.ª Deputada veio, aqui, «cumprimentar o chefe com o chapéu dos outros»!\nRisos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O que a Sr.ª Deputada deveria dizer é que, apesar deste Ministério da Educação, os professores vão mantendo o sistema educativo em funcionamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que apesar do Estatuto da Carreira Docente, que este Governo aprovou contra os professores, os professores mantêm o sistema educativo em funcionamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que apesar do regime de avaliação que o Governo utiliza para perseguir os professores, estes mantêm o sistema educativo em funcionamento! Que apesar do modelo de gestão, que irá burocratizar, dificultar e degradar o funcionamento das escolas, os professores certamente continuarão a manter o sistema educativo em funcionamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A pergunta que quero colocar-lhe é no sentido de saber se o Partido Socialista insiste nesta ideia de fazer reformas contra as pessoas que mantêm o sistema educativo em funcionamento, isto é, contra os professores deste País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado João Oliveira, muito obrigado pela sua pergunta.\nRespondo-lhe que insistimos. Insistimos em fazer reformas que não são contra a maioria do povo português, como o senhor diz.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não são, não! Olhe que não! Olhe que não! \nOnde é que já ouvi isto?...\nMas — já estamos habituados —, o Sr. Deputado fala numa posição muito simpática: é que há 30 anos que o PCP diz mal das medidas dos governos na área da educação, e em todas as outras áreas, mas há 30 anos que não tem, e provavelmente nunca terá, de levar à prática o que defende, porque então, sim, é que veríamos da sua validade!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Continuem assim que vão ver!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Grande conceito de democracia!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Portanto, o Sr. Deputado João Oliveira, que pertence a um partido onde é nítido que têm muito em consideração as diferenças de opinião e tratam-nas extremamente bem… Põem-nas fora!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Tenha vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não tenho nenhuma!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não recorra à diatribe anticomunista! \nResponda à questão!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "O Sr. Deputado João Oliveira deveria, pois, ter algum pudor em, sistematicamente, referir como verdadeiros números que são falsos, tal como deveria ter pudor em pôr em causa uma estatística oficial do Ministério da Educação que não é de hoje. É um serviço! Digo-lhe mais: comparei séries longas, séries de 10 anos! \nPortanto, o que está errado hoje deverá estar errado em todos os anos anteriores. E de duas uma: ou é um defeito de leitura ou é a sua cabeça que não consegue admitir dados quando são adversos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Fraca resposta! Muito fraca!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Emídio Guerreiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr. Presidente, Sr.ª Deputada Manuela Melo, penso que vale a pena registar o esforço que foi feito no sentido de, pretendendo acusar a oposição de refugiar-se nos números, fazer uma intervenção toda ela sustentada nos números. Ou seja, é o Partido Socialista que vem hoje refugiar-se nas estatísticas — naquelas que lhe convém.\nDe facto, por trás de cada estatística está um número e está uma pessoa, mas o que devia preocupar-nos é se, hoje, essa pessoa que resulta desse número aprende mais e melhor nas escolas, Sr.ª Deputada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Mais e melhor, porque é a questão da qualidade que está em jogo! Pensava que hoje todos iríamos saber qual é, afinal, a facção dominante do Partido Socialista que vai vencer o «combate» da educação: se o Ministro Santos Silva Ministro da Educação ou o Ministro Santos Silva Ministro dos Assuntos Parlamentares, se todas aquelas vozes que têm criticado a política de educação deste Governo, quer dentro do grupo parlamentar quer fora dele — e são muitos os dirigentes socialistas que têm defendido mudanças significativas de política na educação —, se os senhores que, de forma isolada e autista, continuam a sustentar, não se sabe bem porquê, uma política que é errada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Também era importante que se referisse aqui hoje a avaliação. A pergunta que lhe formulo é esta: por que razão Portugal é o único país que escolhe este modelo de avaliação? Por que razão este Ministério não quis aprender nada com a realidade externa? A Espanha tem avaliação externa, a França tem avaliação externa, a Alemanha tem avaliação externa, toda a Península Escandinava tem avaliação externa, tal como a Itália, a Grécia e os países novos que vieram do Leste. Sr.ª Deputada, só Portugal inventou este esquema esdrúxulo, que põe os professores a fiscalizaremse uns aos outros! Nos outros países, Sr.ª Deputada, vigora um conceito-mestre, que é o seguinte: para os governos dos nossos parceiros europeus, o professor é para ensinar, e para ensinar bem! Aqui não, aqui o professor tem de fazer de tudo, porque este Ministério não teve o golpe de asa de aprender com o que se faz bem lá fora há muitos anos.\nÉ lamentável que os Srs. Deputados do Grupo Parlamentar do Partido Socialista, nesta matéria, não tenham a mesma postura que adoptaram muito recentemente, quando, aproveitando a «boleia» do PSD, sufragaram as nossas propostas, na apreciação parlamentar do decreto-lei relativo ao ensino especial, que melhoraram substantivamente a proposta do Governo, que era má.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Façam o mesmo aqui, na avaliação dos professores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Estejam connosco: avaliação sim, mas uma avaliação séria, credível e feita de forma a melhorar o sistema e não a prejudicá-lo.\nSr.ª Deputada, não faça de conta que não vê o que está à sua volta. As escolas estão em guerra por culpa deste Governo e de mais ninguém!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Emídio Guerreiro, agradeço muito as questões que colocou, mas gostaria de dizer que o PSD não está, obviamente, em condições de perguntar em nome de que facção estou a falar. É o último partido a poder fazê-lo!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Porquê?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Porque, em relação ao seu partido, não sei se o Sr. Deputado Pedro Duarte formularia a mesma pergunta, ou se o Sr.Deputado Santana Lopes (se estivesse presente) diria o mesmo, ou se um telefonema do Presidente do PSD seria igual…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos do PS.", 
   "type": null
  }, 
  {
   "text": "É muito difícil conseguir entender!", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Do nosso lado, é tudo muito claro: está em curso a execução de um programa que nos liga a todos…", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vê-se bem que não é professora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… e que está a ser executado por um Governo com uma abertura extraordinária às escolas, às autarquias e à sociedade civil. Foi aqui dito que achávamos que só o Ministério é que o tinha feito, mas nunca achámos isso nem nunca o dissemos! Hoje repeti que este programa é conseguido com o esforço de um número muitíssimo grande de agentes da comunidade educativa.\nEm relação ao que o Sr. Deputado Emídio Guerreiro disse sobre a avaliação, visto que estamos aqui numa discussão muito franca, gostaria de dizer o seguinte: nós apresentámos um projecto de avaliação, mas o senhores não apresentaram nada, zero!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Zero?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Zero! Estamos a discutir o quê? Estamos a discutir entre um modelo e «zero modelos»!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Por outro lado, o Sr. Deputado Emídio Guerreiro falou na confusão, na pressa, nos erros…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Do que falei foi dos modelos de avaliação que há lá fora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Deputado, é capaz de explicar às escolas e aos professores como é que desmantelavam a escola pública em seis meses, sem provocar qualquer atrito?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr.ª Deputada Manuela Melo, começo por dizer que penso que deve ter uma referência de louvor, porque, finalmente, alguém do Partido Socialista veio defender a política de educação deste Governo — foi a Sr.ª Deputada — e uma referência de louvor, também, porque, finalmente, responderam a um repto que o CDS fez para que o Partido Socialista assumisse as suas posições em matéria de educação.\nA Sr.ª Deputada veio falar-nos aqui de resultados, veio trazer-nos estatísticas, mas deixe-me que lhe diga que, em relação ao ensino secundário, teria ficado bem ao Partido Socialista referir que muitos dos resultados que, neste momento, são apresentados — por exemplo, em relação ao ensino profissional e aos cursos tecnológicos — devem-se a uma reforma que foi feita pelo Ministério da Educação liderado, na altura, pelo Prof. David Justino.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Era importantíssimo que o Partido Socialista o tivesse dito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "É verdade, é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já agora, uma vez que também falou de estatísticas, era bom que trouxesse não apenas as quantitativas mas as relativas à qualidade do que se ensina nas nossas salas de aulas. Esse, sim, é o plano essencial. Aí estamos a melhorar, Sr.ª Deputada?! E os resultados do PISA (Programme for International Student Assessment)? \nNão pioraram?! Os resultados dos exames não têm piorado?! Pode afirmar, com 100% de razão, que o que é hoje ensinado aos nossos alunos tem melhorado? Esta, sim, é que é a questão essencial.\nA Sr.ª Deputada está disponível para modificar um discurso centrado na escola pública e falar de serviço público de educação que deve ser dado por escolas com qualidade e com liberdade de escolha, como, por exemplo, o CDS prevê?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já agora, Sr.ª Deputada, por que é que não falou, no seu discurso, das matérias do estatuto do aluno, do regime do ensino especial ou, então, da avaliação de professores? Sobre esta última matéria, o CDS é muito claro: nós somos favoráveis à ideia de que se avalie os professores,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "À ideia!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "… mas queremos um princípio de avaliação de professores que seja simples, sem burocracia e justo.\nHoje, Sr.ª Deputada, vou falar-lhe da matéria da simplicidade. Segundo o jornal Expresso, o decreto regulamentar que os senhores apresentaram redunda num esquema com várias operações.\nNeste momento, o orador exibe um esquema de avaliação de professores em forma de organigrama.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Este esquema tem várias cores para ser mais facilmente entendível.\nMas o esquema é ainda mais complexo de acordo com o que nos foi transmitido pela Associação Nacional de Professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Neste momento, o orador exibe um outro esquema de avaliação de professores também em forma de organigrama.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Portanto, é muito difícil saber o que vai ser aplicado, como é que se faz esta avaliação, que é burocrática e feita a meio de um ano lectivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Quando os professores se deveriam estar a preocupar com os seus alunos e com as suas avaliações têm despachos, têm burocracia e têm mais reuniões! Não sei se na tal «manifestação» que o Governo vai fazer no Porto o Sr. Primeiro-Ministro, utilizando aquela fórmula do «sim, nós acreditamos», irá dizer: «Sim, nós acreditamos que é possível perceber este esquema de avaliação»; «Sim, nós acreditamos que ainda é possível fazer um mais complicado». Não sei se o acto de fé é este! Sr.ª Deputada, explique-me como é que estes esquemas passam no Simplex!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Diogo Feio, registo, uma vez mais, que para o trabalho de bancada vem o Sr.Deputado e para o trabalho de «formiguinha», em comissão, continua a ser o Sr. Deputado José Paulo Carvalho a dar a cara. É bem \ninteressante…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E onde é que está o Deputado Luiz Fagundes Duarte?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Em Chicago!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah, bom!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas registo-o positivamente, visto que Sr.Deputado Diogo Feio teve responsabilidades na área da educação e, portanto, também está neste «barco» de defesa de uma escola em relação à qual, seguramente, o seu modelo e o nosso não coincidem. Mas, enfim, ambos trabalhamos nesta área.\nEm relação à ficha que tanto o preocupa, queria dizer-lhe o seguinte: \nefectivamente, o esquema de avaliação de professores pode ser complexo, mas tem matéria para ser estudado, analisado e explorado. Já o seu sistema seria este…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Neste momento, a oradora mostra uma folha em branco.", 
   "type": null
  }, 
  {
   "text": "Folha zero! Era um exemplo excelente…", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "E os professores que a preenchessem! Sr. Deputado, os professores que temos nas escolas não são pessoas incapazes de ler qualquer esquema; eles, no seu dia-a-dia, explicam coisas mais complicadas aos seus alunos! Depois, os senhores dizem que somos nós que não os \nconsideramos… Os senhores é que acham que eles não são legíveis. Há uma iliteracia nos Srs. Deputados que, felizmente, não passa para as escolas!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Consegue ler o esquema que mostrei?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Leio, sim senhor! As escolas estão a preparar a avaliação e fá-la-ão nos prazos previstos, tendo a liberdade de gerir os prazos intermédios como quiserem.\nOs Srs. Deputados disseram ainda que este processo se passa no meio de um ano lectivo, próximo dos exames. Mas não! A avaliação vai ser feita até final de 2009, coisa que os senhores pretendem ignorar.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Mas começou agora, e mal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Começou ontem ou agora para alguma parte — pequena — dos professores; a maior parte será avaliada até final de 2009. E, Sr. Deputado, a nossa confiança nas escolas, a nossa confiança nos professores é, pelos vistos, muito maior do que aquela que os senhores têm, apesar de «encherem a boca» com isso.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Manuela Melo, a primeira questão que quero colocar-lhe é se reconhece, ou não, que hoje mais do que nunca se vive um ambiente de total turbulência e instabilidade na escola pública em Portugal.\nÉ importante que se pronuncie sobre esta matéria, dizendo se faz ou não esse reconhecimento, para percebermos se a Sr.ª Deputada, que falou aqui sobre educação, tem ou não consciência do País real que se vive neste momento.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não tem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Portanto, este é um pressuposto importante para a resposta da Sr.ª Deputada.\nEm segundo lugar, gostava perguntar à Sr.ª Deputada se já tomou consciência da forma como inúmeras pessoas do Partido Socialista (pessoas que, à partida, estariam mais predispostas para aceitar as políticas que o PS vem implementando na educação) têm vindo a manifestar a sua contestação e a sua recusa relativamente a estas políticas implementadas pelo Partido Socialista. E não falo apenas de pessoas que tiveram responsabilidades governativas, como Ana Benavente, falo também de pessoas que nos aparecem nos ecrãs todos os dias, em manifestação, dizendo que votaram ou que são do PS mas que estão altamente arrependidas do voto de confiança que deram ao Partido Socialista. Reconhece ou não este facto e como se pronuncia \nrelativamente a esta matéria? Por outro lado, Sr.ª Deputada, não nos podemos esquecer de uma das primeiras afirmações que esta Ministra da Educação fez nessa qualidade. Eu recordo-me muito bem — sabe porquê, Sr.ª Deputada?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Nós, Os Verdes, por princípio, não temos o hábito de pedir a demissão de ministros, porque consideramos que, às vezes, independentemente da cara, as políticas sendo as mesmas, tanto faz estar um como estar outro, uma vez que a responsabilidade é de todo o Governo.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Todavia, quando uma Ministra da Educação, com responsabilidade neste sector, começa o seu mandato dizendo que a culpa do insucesso escolar é dos professores é de tal forma gravoso que considerámos que ela perdeu toda a credibilidade, enquanto governante deste sector quando fez tal afirmação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Sim, sim! Disse que a culpa do insucesso escolar era dos professores e das escolas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Disse e pensa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Se os senhores querem esquecer esta afirmação… Provavelmente, a Sr. Ministra da Educação também não gosta de lembrá-la! Depois, a Sr.ª Deputada veio falar em grandes números de sucesso. E a quem é que atribui a responsabilidade? Ao Governo!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Portanto, quando tratamos de insucesso, a culpa é dos agentes educativos; quando tratamos de sucesso, a«culpa» é do Governo.\nTermino, Sr. Presidente, referindo o seguinte: já se falou aqui da questão da avaliação de professores e da questão do Estatuto da Carreira Docente e o único objectivo que o Governo tem relativamente a estas matérias é o de bloquear a progressão dos professores na carreira. E, Sr.ª Deputada, uma avaliação de professores com critérios que se baseiam na avaliação que os professores dão aos alunos, então, seguramente, daqui a uns anos, estaremos a falar de taxas maravilhosas de sucesso escolar, mas de taxas reais altamente preocupantes.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, agradeço as questões que me colocou.\nEm relação ao clima de turbulência e instabilidade, quero dizer-lhe o seguinte: o que o PS não quer, de forma alguma, é estar calmamente a assistir à continuidade dos resultados da escola que tínhamos. Isso, seguramente, é que o PS não quer.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Quer pôr as escolas todas «a ferro e fogo»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Temos um mandato e a legitimidade para fazer transformações fundamentais de forma a que o esquema público do ensino em Portugal tenha o sucesso de que necessita e que merece pelo esforço de todos.\nNão viemos para aqui para ganhar grandes concursos de popularidade, viemos para aqui para fazer as alterações que são necessárias.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Quando foi para angariar votos…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "A Sr.ª Deputada fala no País real. Pois, Sr.ª Deputada, estes registos que hoje aqui deixei e que tantos Srs.Deputados desvalorizam, sem os desmentirem, referem-se ao País real e representam uma evolução muito grande, que têm por trás o esforço de toda a gente. Eu nunca disse, nem hoje aqui, nem antes, que se tratou apenas de um trabalho do Governo. Nunca! Acentuámos sempre o trabalho de uma comunidade educativa, cada vez mais alargada, e isto para nós é o elemento essencial.\nA comunidade educativa, hoje, não é retórica; são os pais, os professores, os alunos, os funcionários, os autarcas, os agentes da sociedade civil, as empresas que colaboram, tudo isso.\nNão sei qual a consideração que os senhores têm pelos autarcas, mas eu considero-os elementos fundamentais no Estado de direito.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Quanto à avaliação, Sr.ª Deputada, percebo que o seu partido não a consiga entender, porque, no dia em que o Partido Ecologista «Os Verdes» for avaliado, constata-se que não existe.\nPercebo, por isso, que o Partido Ecologista «Os Verdes», que nunca foi avaliado politicamente, possa pensar que os professores não querem ser avaliados.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do Deputado do PCP Jorge Machado.", 
   "type": null
  }, 
  {
   "text": "Mas está enganada! Os professores, os conselhos executivos e as escolas sabem que a única forma de premiar aqueles que realmente se esforçam, aqueles que se dedicam é através da avaliação.\nSr.ª Deputada, há dois anos que a avaliação do pessoal não docente das escolas, com quotas…", 
   "type": null
  }, 
  {
   "text": "É esta avaliação que está em discussão!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Consegue descobrir algum mal-estar nas escolas por causa disso? Nenhum! Portanto, Sr.ª Deputada, o nosso objectivo é o de redignificar a escola pública.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "É este o nosso caminho e é este o objectivo que vamos atingir, quer a Sr.ª Deputada queira, quer não.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado José Soeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nPromovida pelo Partido Comunista Português, teve lugar, em Lisboa, no passado sábado, a Marcha pela Liberdade e pela Democracia.\nUma marcha onde, segundo as fontes policiais, mais de 50 000 homens, mulheres e jovens, comunistas e outros democratas, afirmaram o seu apego à liberdade, à democracia e aos valores e ideais de Abril.\nUma marcha sobre a qual vale a pena reflectir, não tanto pela impressionante corrente vermelha que fez transbordar as ruas de Lisboa entre o Príncipe Real e o Rossio ou pela inquestionável capacidade de mobilização, afirmação, vitalidade e confiança que esta inédita iniciativa revela por parte do Partido Comunista Português, mas, sobretudo, por este poderoso alerta colectivo, dirigido a todos os democratas, quanto à necessidade imperiosa de unir esforços em defesa de valores e liberdades fundamentais, pilares de uma autêntica democracia avançada, pelas quais o PCP, em unidade com outros democratas, sempre lutou ao longo dos 87 anos da sua existência, que amanhã mesmo comemora com redobrada confiança no seu projecto democrático para Portugal, convicto de que é no mesmo que as portuguesas e os portugueses encontrarão as indispensáveis e urgentes respostas às suas mais profundas e legítimas aspirações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Perguntar-me-ão: que sentido faz uma marcha pela liberdade e pela democracia em vésperas do 34.º aniversário da Revolução do 25 de Abril, que pôs termo a 48 longos anos de ditadura fascista? Respondo-vos que, infelizmente, 34 anos depois de instaurado o regime democrático, faz todo o sentido marchar e prosseguir a luta pela liberdade e pela democracia em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Dir-me-ão que a Constituição da República consagra as bases essenciais da democracia avançada que proclamamos e eu dir-vos-ei que sim, que é verdade, que apesar das mutilações que o PS e o PSD lhe têm introduzido, através das sucessivas revisões, continuam plasmadas na Lei Fundamental as quatro vertentes essenciais de uma genuína democracia avançada: a democracia política, a democracia económica, a democracia social e a democracia cultural.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Qual é, então, a justificação para a realização da Marcha pela Liberdade e pela Democracia promovida pelo PCP? A justificação é simples: é que, contrariando o espírito e mesmo a letra da Constituição, sucessivos governos e sucessivas maiorias, ora do PS ora do PSD, com ou sem o CDS-PP, em que está incluído, e de que maneira, o actual Governo e a maioria absoluta do PS que o tem sustentado de forma acrítica nestes últimos três anos, têm vindo a aprovar legislação e desenvolvido políticas que, em nosso entender, são a negação e mesmo o oposto das liberdades e direitos fundamentais, pondo em causa o que de mais importante deve caracterizar uma democracia avançada como aquela que defendemos e que, efectivamente, a Constituição da República consagra.\nPasso a citar exemplos.\nVejam-se as antidemocráticas leis dos partidos políticos e do seu financiamento, forjadas para impor modelos organizativos e de funcionamento, estatizar o financiamento, permitir a devassa da vida dos seus militantes e dos seus ficheiros ou para tentar pôr em causa a Festa do Avante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Vejam-se as propostas para alterar as leis eleitorais, no sentido de reforçar artificialmente a representação e perpetuar no poder o «BCI — bloco central de interesses», representado pelo PS e pelo PSD; para acabar com a eleição directa para as câmaras municipais, de forma a reduzir o pluralismo, a representatividade e o funcionamento colegial das mesmas; para forjar e impor maiorias absolutas à revelia da vontade dos eleitores; ou para transformar os presidentes das juntas de freguesia em membros de 2.ª categoria nas assembleias municipais.\nVeja-se o assalto, manifestamente inconstitucional, às regiões de turismo, emanação do livre associativismo intermunicipal, e a concepção autoritária e antidemocrática como o actual Governo concebe a democracia participativa, transformando as obrigatórias consultas aos interessados em mero formalismo burocrático, ignorando as suas opiniões ou, ainda mais grave, aprovando diplomas diferentes daqueles que apresenta à discussão.\nVeja-se o proteccionismo aos interesses da banca e dos grandes grupos económicos, em contraponto com a falta de apoios aos pequenos e médios empresários e agricultores, empurrados para o endividamento \ninsustentável e para as inevitáveis falências.\nVejam-se as chocantes desigualdades na distribuição da riqueza, que permitem situações gritantes de injustiça, como ter de um lado milhões de portugueses com reformas de 300 €, no desemprego, com trabalho precário ou com salários de pouco mais de 400 € e do outro um corrupio de administradores de bancos e de grandes empresas a ganhar centenas de milhares de euros por mês, com insultuosas pensões de reforma, conseguidas ao fim de meia dúzia de anos de serviço, ou distribuindo benesses a amigos.\nVeja-se o assalto aos direitos dos trabalhadores, com destaque para os da Administração Pública, ou a ofensiva contra o ensino público e a afronta constante aos professores, que está na origem da já designada revolta dos professores, que tem mobilizado milhares de docentes de Norte a Sul do País e que irá culminar, no próximo sábado, com a Marcha da Indignação, em Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Veja-se a crescente dificuldade no acesso aos cuidados de saúde.\nVeja-se, numa palavra, como se põem em causa direitos e liberdades fundamentais e se degrada, de forma crescente, a democracia em que vivemos.\nValeu, por isso, a pena a Marcha pela Liberdade e pela Democracia. Ela constituiu, sem dúvida, um importante momento de afirmação de valores e denúncia da sua subversão; ela foi em si um grandioso momento de afirmação da liberdade e da democracia que queremos para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o período das declarações políticas.\nVamos, agora, passar à discussão, na generalidade, da proposta de lei n.º 179/X — Primeira alteração à Lei n.º 93/99, de 14 de Julho, que regula a aplicação de medidas para protecção de testemunhas em processo penal.\nPara apresentar a proposta de lei, tem a palavra o Sr. Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo tem vindo a actuar no sentido de colocar meios legislativos, além de humanos e materiais, ao serviço da luta contra a corrupção.\nNo plano legislativo, assumimos iniciativas no domínio da corrupção no sector privado e em prejuízo do comércio internacional, elevando o nosso quadro jurídico interno nesta matéria ao nível dos padrões da OCDE, do Conselho da Europa, da União Europeia e das Nações Unidas.\nNo domínio desportivo, tomámos a iniciativa da criminalização de condutas associadas à corrupção desportiva e, neste campo, promovemos a consagração da responsabilidade penal das pessoas colectivas.\nNa lei da política criminal, propusemos que a corrupção, o tráfico de influências, o branqueamento e o peculato ficassem entre os crimes não só de investigação prioritária como também de prevenção prioritária.\nNa revisão do Código Penal, previmos a responsabilização penal das pessoas colectivas, pela primeira vez, para crimes como a corrupção e o branqueamento de capitais.\nNa revisão do Código de Processo Penal, propusemos que a crimes como a corrupção, o tráfico de influências e o branqueamento pudesse ser sempre aplicada a prisão preventiva e com prazos mais latos do que os normais.\nPropusemos, há bem pouco tempo, novas medidas para prevenir a utilização do sistema financeiro para branqueamento de vantagens de origem ilícita e também para financiamento do terrorismo.\nTambém, nas funções legislativas respeitantes à empresa na hora e à dissolução e liquidação na hora de sociedades, foram incluídos mecanismos de controlo, comunicação e cruzamento de dados com eficácia preventiva em relação a crimes desta natureza.\nÉ sabido que a investigação e a prova de crimes como a corrupção oferecem particulares dificuldades, tornando rara ou quase excepcional a condenação dos autores de tais crimes e criando a sensação de inconsequência da acção legislativa.\nEm algumas áreas da criminalidade, pela sua gravidade, pelo seu carácter organizado ou pela sua prática em meios fechados, há um risco acrescido de intimidação das testemunhas ou das vítimas, o que dificulta ou inviabiliza a descoberta da verdade e o julgamento dos criminosos.\nCrimes como a corrupção têm sido ligados à categoria criminológica dos crimes sem vítimas, aqueles em que a interacção dos intervenientes se faz pelo consenso, gerando-se uma solidariedade recíproca adversa à", 
   "type": "speaker_error"
  }, 
  {
   "text": "descoberta do crime. Esta solidariedade delinquente, conjugada com a privacidade que, normalmente, rodeia a prática do crime, torna estas actividades largamente imunes à intromissão das instâncias de controlo, provocando elevadas cifras negras.\nNeste contexto, um Estado que não queira ver a punição desses crimes reduzida a pouco ou a quase nada tem de dar às pessoas que contribuem para a realização da justiça condições de segurança e deve assegurar que possam prestar o seu depoimento sem interferências, ameaças ou coacção.\nCom esta iniciativa, quisemos colocar à disposição de investigadores e magistrados novos instrumentos para tornar mais efectiva a perspectiva de decisões condenatórias em relação a crimes tantas vezes sem castigo.\nPropomos, assim, uma revisão e um alargamento do actual regime de protecção de testemunhas introduzido em 1999.\nAs medidas de protecção de testemunhas passam, agora, a ser aplicadas a crimes contra a vida, contra a liberdade das pessoas, contra a liberdade ou autodeterminação sexual e de corrupção, com ou sem verificação de associação criminosa, desde que puníveis com penas de máximo igual ou superior a oito anos de prisão.\nCom este critério, também crimes como homicídio, sequestro agravado, violação de pessoas e abuso sexual de crianças passam a ser sempre passíveis de aplicação de medidas de protecção de testemunhas.\nEsta proposta versa medidas de protecção de testemunhas, não se ocupa de perdões ou de benesses.\nOs mecanismos de dispensa e de atenuação da pena estão já previstos noutros diplomas, como acontece com o Código Penal ou com a legislação sobre a corrupção desportiva, o sector privado ou o comércio internacional. São soluções aplicáveis quando o corrompido \nvoluntariamente repudiar ou restituir a vantagem oferecida antes de praticar o facto ou quando o agente auxilie concretamente na recolha de provas decisivas para a identificação ou captura dos responsáveis.\nSão acrescentadas novas medidas às que já estão consagradas. Por exemplo: a indicação, no processo, de uma residência que não é a habitual; o transporte em viatura do Estado para intervir num acto; dispor de um compartimento reservado em instalações policiais ou judiciárias; protecção policial; isolamento na prisão de outros reclusos; transporte em viatura separada; ocultação da imagem da testemunha; distorção da voz; não revelação da identidade; programas especiais de segurança, como, por exemplo, para alteração do aspecto físico; documentos com identificação diferente; concessão de nova habitação no País ou no estrangeiro; apoio na angariação de meios de subsistência, incluindo subsídios. E, para testemunhas especialmente vulneráveis, por exemplo, pela idade diminuta ou avançada, pelo estado de saúde ou pelo facto de prestar declarações contra pessoa da família ou quem esteja numa relação de dependência ou subordinação, \nacompanhamento psicológico ou social, afastamento temporário da família ou do grupo social fechado, assegurar que nunca se encontram com certos intervenientes no processo.\nA estas medidas é também acrescentada uma nova medida pontual de segurança: a alteração do local físico da residência da testemunha, que pode ser uma medida proporcionada ao risco assumido.\nPrevê-se também a possibilidade de concessão de uma moratória à testemunha que, em resultado da sua colaboração, venha a encontrar-se numa situação económica difícil. Procura-se também a responsabilização da testemunha beneficiária, passando a prever-se que a aplicação das medidas pontuais de segurança possa ser acompanhada de regras de conduta a observar pela testemunha, podendo as medidas ser suspensas em caso de violação das regras.\nSr.as e Srs. Deputados: A nossa experiência nesta matéria não é extensa, envolve algumas dezenas de beneficiários, mas é positiva.\nA Comissão de Programas Especiais de Segurança, presidida pelo Conselheiro Armando Leandro, que daqui saúdo, merece o nosso reconhecimento.\nA prova é fundamental para a condenação. Testemunhas, em certo tipo de crimes, são absolutamente cruciais para haver punição, para que enunciar esses crimes não seja o mesmo que dizer «impunidade».\nProteger as testemunhas e criar os meios para que possa ser mobilizada mais prova para os nossos julgamentos criminais é uma opção que se impõe num Estado de direito, em que a prova testemunhal não pode ficar à mercê dos poderes fácticos que frustram a acção da justiça.\nComo sempre, Sr.as e Srs. Deputados, estaremos atentos a todos os contributos e disponíveis para todos os aperfeiçoamentos na \nespecialidade. É o que exige o progresso do Estado de direito.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Negrão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Negrão", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O Governo apresenta-nos hoje a primeira alteração à Lei n.º 93/99, de 14 de Julho, que regula a aplicação de medidas para a protecção de testemunhas em processo penal.\nJustifica o Governo que a experiência de trabalho desenvolvida pela Comissão de Programas Especiais de Segurança, estrutura que tem por missão estabelecer e assegurar a efectiva realização de programas especiais de segurança, permitiu identificar lacunas e situações que deverão ter uma nova abordagem.\nAssim, e com base no trabalho desenvolvido por essa Comissão, cujos contributos esta Assembleia desconhece, Sr. Ministro da Justiça — e teria sido certamente positivo que o Governo os pudesse ter anexado, uma vez que nesse sentido aponta o Regimento da Assembleia da República —, o Governo apresenta-nos um conjunto de alterações pontuais à lei da protecção de testemunhas em processo penal.\nEm primeiro lugar, o Governo tem a preocupação de alargar a aplicação das medidas de protecção de testemunhas em processo penal às pessoas que com elas vivam em situações análogas às dos cônjuges.\nQuer, no entanto, parecer-nos que esta situação já se encontra coberta pela lei em vigor, quando esta refere que as medidas de protecção podem abranger, além dos familiares das testemunhas, «outras pessoas que lhes sejam próximas». Ou seja, trata-se, a nosso ver, de uma mera clarificação daquilo que hoje resulta de uma cabal interpretação da lei.\nEm segundo lugar, alarga-se o catálogo dos crimes que permitem a aplicação da medida da não revelação da identidade da testemunha e da concessão de programa especial de segurança. Com efeito, são acrescentados, no elenco da alínea a) do artigo 16.º, os crimes contra a vida, contra a integridade física, contra a liberdade das pessoas, contra a liberdade e autodeterminação sexual e de corrupção, desde que puníveis com pena de prisão de máximo igual ou superior a oito anos.\nConsidera o Governo que «a experiência tem revelado que o actual catálogo de crimes previsto na alínea a) do artigo 16.º conduz a uma excessiva restrição do âmbito de aplicação das medidas e programas especiais de segurança, justificando-se a sua alteração». E exemplifica com os crimes de corrupção passiva para acto ilícito ou com alguns crimes contra a liberdade e autodeterminação sexual.\nA dúvida que a este propósito aqui se deixa é a de saber se existe idêntica premência quanto ao alargamento da medida de não revelação da identidade da testemunha. Justifica-se, com a mesma acuidade, a ampliação dos casos em que é possível recorrer ao anonimato da testemunha? Saliente-se como extremamente positivo o facto de a corrupção, em concreto, a corrupção passiva para acto ilícito, passar a integrar o elenco previsto na alínea a) do artigo 16.º. Esperamos sinceramente que esta solução possa contribuir para o aumento da denúncia pública dos casos de corrupção. Pois, nestes casos, o medo é uma realidade a que só a protecção do Estado pode pôr cobro.\nEm terceiro lugar, é introduzida, no leque das medidas pontuais de segurança, a alteração do local físico de residência habitual.\nTrata-se, com efeito, de uma medida que permite reduzir o perigo a que uma testemunha se encontra exposta.\nNo domínio das medidas pontuais de segurança, prevê-se, ainda, a atribuição de maior intervenção da corporação policial responsável relativamente à adequação de outras medidas que traduzam a redução do perigo para a testemunha. Ou seja, as autoridades policiais passam a ter de ser, não por regra, ouvidas relativamente à alteração das medidas de segurança para as testemunhas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Negrão", 
   "text": "Em quarto lugar, prevê-se que as decisões de modificação e de revogação impliquem a audição da própria testemunha protegida, o que se revela de grande importância para a sua protecção contra o perigo iminente a que possa estar sujeita.\nEm quinto lugar, é retirado o carácter taxativo ao enunciado das circunstâncias que permitem qualificar a «especial vulnerabilidade da testemunha».\nFinalmente, em sexto lugar, são criadas duas medidas adicionais de protecção: uma, respeitante a processo penal ou contra-ordenacional contra a testemunha; e outra que prevê a concessão de moratória.\nPor outro lado, no caso de testemunhas que, como resultado da sua colaboração com a justiça, fiquem impossibilitadas de cumprir obrigações pecuniárias para com o Estado ou outras entidades públicas, prevê-se a possibilidade de lhes poder ser concedida uma moratória, que interrompe o prazo de prescrição, se o superior interesse da realização da justiça assim o justificar. Esta medida apenas pode ser proposta, de forma fundamentada, pela Comissão, sendo decidida por despacho conjunto dos Ministros da Justiça e da tutela.\nEm causa estão, portanto, duas novas medidas que vêm complementar as actualmente existentes, o que constitui um avanço significativo face às soluções em vigor.\nO Partido Social Democrata considera louvável a intenção de reforçar e aperfeiçoar os mecanismos e os instrumentos de protecção das testemunhas contra a intimidação, encontrando-se, por isso, disponível para trabalhar, de forma construtiva e empenhada, a proposta de lei apresentada.\nMas, Sr. Ministro, queremos mais. Queremos acompanhar a aplicação desses mecanismos de protecção, designadamente: quais as verbas gastas pela Comissão ao longo dos anos; o número de solicitações feitas e a percentagem das que foram atendidas; e, ainda, se, por exemplo, a Comissão está dotada de algum mecanismo jurídico para o arrendamento de uma casa a uma testemunha ameaçada. É que não nos basta, Sr.Ministro, termos a lei, é preciso que ela tenha eficaz aplicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Sr.Ministro: Queria, há pouco, ter-lhe colocado algumas questões, mas, como tal não foi possível, vou agora fazê-lo sob a forma de \nintervenção.\nSr. Ministro, começaria por colocar-lhe algumas questões sobre a proposta de lei que hoje debatemos, que é, de facto, muito importante.\nPenso que, com o tempo de que ainda dispõe, ser-lhe-á possível esclarecer estas dúvidas da bancada do Bloco de Esquerda.\nA primeira questão que gostaria de colocar-lhe prende-se com o novo artigo 16.º e com os pressupostos para a aplicação da protecção às testemunhas.\nComo nesta proposta de lei é introduzida a questão da pena de prisão igual ou superior a oito anos, no nosso entender, parece que ficam de fora situações de crimes como sejam a violência doméstica e os maus tratos, porque, como o Sr. Ministro sabe, nem todos têm esta moldura penal.\nA questão que gostaria de colocar-lhe, Sr. Ministro, é se não vê necessidade de estender o regime de protecção de testemunhas também a muitas situações, nomeadamente, de crimes de violência doméstica e também a alguns crimes de maus tratos e se não seria possível aperfeiçoar a lei também desse ponto de vista.\nOutra questão que se nos coloca tem a ver com os artigos 20.º e 22.º, com as medidas pontuais de segurança e com os conteúdos do programa especial de segurança. É que, embora tenha sido introduzido, com as alterações, o direito de audição da testemunha ou da pessoa que é beneficiária do programa quando o programa ou as medidas são retiradas ou suprimidas, na proposta de lei isso não está exactamente claro, porque está lá o inciso «sempre que possível». E a questão que queríamos colocar-lhe, Sr. Ministro, é se este direito que é concedido à testemunha ou ao beneficiário do programa, no caso de ser um familiar ou outra pessoa, não ficaria mais sustentado se tivesse sempre lugar esta audição da testemunha ou do beneficiário.\nUma terceira questão que queremos colocar-lhe — e, Sr. Ministro, estas são, de facto, dúvidas genuínas — tem a ver com o novo artigo 31.º-A.\nSr. Ministro, gostava que esclarecesse, porque nos parece que a redacção é demasiado ambígua e, provavelmente, se assim ficar, não protegerá as situações que se dispunha proteger de facto. Gostava que o Sr. Ministro se pronunciasse sobre este novo artigo, porque uma coisa é um crime cometido numa situação de abuso de autoridade, e entende-se essa situação; outra coisa é a própria denúncia constituir crime de abuso de autoridade. A redacção do novo artigo 31.º-A não é clara, não se percebe o que se pretende proteger. Gostaria muito que o Sr.Ministro desse uma ideia sobre a motivação deste tipo de redacção neste novo artigo.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Gostaria ainda, Sr. Ministro, de lhe dizer que, para o Bloco de Esquerda, o combate a certos tipos de criminalidade implica, nos dias de hoje, que a investigação criminal seja dotada de meios suficientes e suficientemente eficazes. Do nosso ponto de vista, aqui é que reside o verdadeiro problema da investigação criminal no nosso país. Já aqui o dissemos a propósito de outras propostas de lei, nomeadamente quando discutimos as bases de dados de perfis de ADN, e repetimo-lo agora, porque entendemos que devemos repetir sempre que se trata do problema da investigação criminal. O nó da questão está nos meios disponíveis.\nÉ aí que, do nosso ponto de vista, o Governo também se deveria centrar, investindo em meios.\nNo caso concreto, é evidente a necessidade de protecção de testemunhas, mantendo-se, como a lei prevê — e também não quero deixar de o referir —, garantidos os direitos de defesa, assim como o princípio de que nenhuma decisão condenatória poderá fundar-se exclusivamente nas declarações produzidas por testemunhas cuja identidade não foi revelada. Pensamos que estes dois princípios são fundamentais para o enquadramento desta lei.\nTambém as medidas para protecção das testemunhas são um auxiliar precioso para a descoberta da verdade e para a produção de prova.\nSr. Ministro, mesmo com a condenação dos criminosos, muitas destas pessoas podem manter-se em situações vulneráveis — falo em situações de tráfico de seres humanos e em situações de escravidão —, mas também existem situações cujos crimes se passam dentro da família e que não nos parecem suficientemente acautelados nesta proposta de lei.", 
   "type": null
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Termino, Sr. Presidente, colocando ao Sr.Ministro este desafio no sentido de saber a sua opinião sobre a possibilidade de aprofundamento desta lei nas situações que acabei de referir.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começaria por dizer que esta iniciativa legislativa se compreende.\nEm primeiro lugar, porque, em matéria de criminalidade, a verdade é que as coisas não têm corrido muito bem ao Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Há pouco, o Sr. Deputado Nuno Magalhães fez uma intervenção muito a propósito, sobre o aumento da criminalidade, particularmente violenta, em alguns centros urbanos, com destaque para Lisboa, Setúbal e Grande Porto, e temos assistido à moral e ao estado anímico das forças de segurança, da polícia de investigação criminal, por exemplo, com expressão mais recente numa declaração do Inspector Carlos Anjos, que nos dizia como este Governo, neste caso, como a tutela de V. Ex.ª está a «matar» a Polícia Judiciária. A expressão não é minha, é de um inspector da Polícia Judiciária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "E, neste relacionamento entre o Governo, a tutela e as forças de segurança, de facto, as coisas não têm corrido bem.\nO estado anímico das forças de segurança é reflexo do investimento que vão tendo, mas, ao nível da criminalidade, as coisas também não vão melhor e nem sequer o anúncio de dados estatísticos recentes, que ninguém entende face à percepção do País, altera este estado de coisas, altera o óbvio. O Governo diz: «a criminalidade violenta diminui», mas o País diz: «7 em cada 10 portugueses sente hoje que o País está mais violento».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É uma diferença entre o Governo e o País!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "O Sr. Ministro sorri, quando eu lhe trago esta evidência, mas o País que me ouve continua receoso de sair à rua, hoje mais do que, por exemplo, na última legislatura, para lhe dar apenas um tempo de governação diferente de duas legislaturas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Há dias, um taxista, na cidade do Porto, dizia-me que tinha ido ao cinema Sá da Bandeira e, quando saiu, não viu ninguém na rua, e associou essa ausência de pessoas exactamente ao sentimento de insegurança que, neste momento, se vive no Grande Porto e, neste caso, na cidade do Porto, numa realidade que é transponível para Lisboa, para Setúbal e para outros grandes centros urbanos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Ministro, vou dar-lhe uma cronologia das duas últimas semanas: 23 de Fevereiro, um homem baleado mortalmente durante um assalto a um café em Camarate; 28 de Fevereiro, duplo homicídio seguido de um suicídio no bairro do Catujal, em Sacavém; 28 de Fevereiro, encontrado um cadáver de um cidadão brasileiro num contentor de lixo, em Loures; 29 de Fevereiro, uma mulher morta a tiro, em frente à sua casa, numa urbanização em Sacavém; 1 de Março, um jovem de 21 anos foi baleado na cabeça no Oeiras Parque; 2 de Março, um segurança, na discoteca Bela Cruz, no Porto, foi baleado sete vezes; 3 de Março, duas pessoas terão sido baleadas na Rua de São Domingos… Bom, tudo isto são exemplos que fazem rir o Partido Comunista Português e sorrir o Sr. Ministro da Justiça, mas que, para quem está preocupado essencialmente com as vítimas, como é o caso do CDS, dá que pensar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Devo dizer, Sr. Ministro, que acho extraordinário que, de cada vez que há uma intensificação destas notícias — e estas notícias reflectem o que acontece! —, o Governo, de imediato, venha com uma estatística, ou com um estudo de opinião, ou com outra coisa qualquer que tende a demonstrar o contrário. Mas isso não esconde que a percepção das pessoas em relação a uma realidade que devia preocupar o Governo seja exactamente a contrária. O Governo pode dizer que a criminalidade violenta baixou. Mas, Sr. Ministro, não é isso que as pessoas sentem, e os exemplos dessa violência são cada vez mais frequentes. Portanto, há aqui alguma coisa que está errada.\nEu não quero, obviamente, pôr em causa, ou pôr em crise, as fontes que justificam esse estudo e essa avaliação estatística da criminalidade no nosso país, mas confesso que alguma coisa tem de justificar este desfasamento entre o que as pessoas sentem e o que o Governo diz que acontece. O carjacking, de facto, revela um aumento deste tipo de criminalidade violenta que causa grande alarme social. Neste momento, há um caso de carjacking por dia, com um agravamento de 30%. Bom, tudo isto dá ainda mais sentido a esta iniciativa do Governo, devo dizer.\nEste aumento de insegurança, apesar do desinvestimento do Governo nas forças de segurança, apesar do desinvestimento do Ministério da Justiça na Polícia Judiciária, apesar do que actualmente se passa na Polícia Judiciária e de esta ter vindo a ser notícia pelos piores motivos, e já não pelo sucesso da investigação criminal — sucesso que admito também tenha, mas que outras realidades de natureza política não têm permitido avaliar, e V. Ex.ª sabe muito bem ao que me refiro… Aliás, há pouco tempo tive oportunidade de requerer, na 1.ª Comissão, uma audição, que foi reflexo disso, do Director Nacional da Polícia Judiciária. Estamos a falar de um dos casos com mais visibilidade deste país, inclusive com visibilidade internacional. Apesar de tudo isso, a verdade é que a criminalidade aumenta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Quando, nesta iniciativa, se fala do alargamento do regime jurídico de protecção de testemunhas a crimes vários, como, por exemplo, contra a vida, contra a integridade física, contra a liberdade das pessoas, contra a liberdade ou a autodeterminação sexual, de corrupção cometidos por quem faça parte de associação criminosa, estamos plenamente de acordo. Assim como estamos de acordo que, por exemplo, para efeito de alteração de uma medida de coacção, a testemunha protegida seja ouvida previamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Estamos de acordo que, por exemplo, o cônjuge seja abrangido num regime de protecção de testemunhas, tal qual o Governo pretende.\nMas isso não esconde tudo o resto e, seguramente, não é por esta via que o Governo conseguirá combater o aumento de criminalidade e, principalmente, o investimento do Governo, a este nível, deverá ser nas forças de segurança, na polícia de investigação criminal, envolvendo e sentindo que o Governo as estima, entendendo-se que essas forças de segurança e a Polícia Judiciária, designadamente, podem fazer alguma diferença.\nSr. Ministro, termino dizendo que, independentemente do mérito que concedemos a esta iniciativa e por isso votá-la-emos em conformidade, não significa que não tenhamos em atenção tudo o que mais aqui lhe trouxe, que demonstra que isto é pouco em relação a muito mais que o Governo tem que fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Ministro da Justiça, Srs. Deputados: Irei fazer algumas observações acerca desta proposta de lei, em nome da bancada do PCP, não sem antes lembrar que esta é uma matéria de grande importância e que estamos a aperfeiçoar uma legislação que mereceu aqui um debate aprofundado ao tempo, na base de uma proposta de lei apresentada pelo ex-Ministro da Justiça José Vera Jardim, e que introduziu, no ordenamento jurídico português, um mecanismo já utilizado e já com alguma experiência noutros países, que é o da instituição de mecanismos específicos de protecção de testemunhas com particular vulnerabilidade relativamente às quais existisse um sério risco, um sério receio, quanto à sua vida ou à sua integridade física ou dos seus próximos no que respeita a crimes com especial gravidade.\nObviamente que alguns destes mecanismos, designadamente aqueles mais rigorosos, que podem passar, inclusivamente, pela ocultação de identidade, colocam problemas com algum melindre, mas foi possível, com a discussão que houve em 1999, chegar a soluções consideradas por todos como equilibradas.\nSão aqui propostas algumas alterações que subscrevemos, como, por exemplo, a aplicação dos mecanismos previstos não apenas aos familiares mas também às pessoas que com elas vivam em condições análogas às dos cônjuges. No nosso entender, já seria possível interpretar a lei actual no sentido de abranger as pessoas em situação de união de facto, mas não há mal nenhum em que isso seja explicitado para evitar quaisquer dúvidas e, portanto, todas as normas que prevêem esse aditamento têm a nossa concordância.\nHá, no entanto, um artigo relativamente ao qual gostaria de fazer três observações adicionais, que é o artigo 16.º. No fundo, este artigo é o «coração» deste diploma e onde os problemas se podem suscitar e que tem a ver com o âmbito de aplicação dos mecanismos de protecção de testemunhas. Isto porque quer parecer-nos que, em alguns aspectos, há uma ampliação do âmbito material de aplicação deste regime, mas noutros pode até haver uma redução, e isso deveria ser visto com atenção.\nPor outro lado, lembro que, quando discutimos há pouco tempo, nesta Assembleia, o chamado «pacote da corrupção», o Partido Socialista recusou uma proposta apresentada pelo Grupo Parlamentar do PCP, de inclusão dos crimes de corrupção devidamente tipificados neste diploma relativo à protecção de testemunhas, e a recusa do Grupo Parlamentar do Partido Socialista foi feita com base no argumento de que o Governo estava a preparar uma proposta de lei sobre esta matéria e, portanto, iríamos reservar a aprovação para esse momento, que é este.\nOra, devo dizer que entendemos que esta proposta, nos termos em que está formulada, não esgota inteiramente o objecto proposto pelo PCP, pelo que, na especialidade, este é um dos pontos que deve ser discutido.\nQuais são as três questões que, do nosso ponto de vista, se suscitam? \nEm primeiro lugar, é de aplaudir que se abranjam vários crimes que estão aqui tipificados ou cometidos por quem fizer parte de associação criminosa. Isto porque na formulação actual faz-se sempre depender a existência de associação criminosa, e sabe-se que isso é muito difícil de provar — muitas vezes, os crimes são provados, mas não é provada a associação criminosa. Portanto, faz todo o sentido que haja esta disjunção, ou seja, aplica-se estando em causa aqueles crimes ou também associação criminosa.\nO problema que se coloca é o seguinte: deixa de haver referência aos crimes previstos na Lei n.º 15/93, que é a conhecida «lei da droga».\nOra, lembro que a lei de 1999 nasceu precisamente do combate ao tráfico de droga e quer parecer-nos que, ao eliminar esta referência, deixamos de abranger os crimes de tráfico de droga, desde que eles não tenham uma moldura penal superior a oito anos. Podemos, pois, deixar de fora crimes graves. Do nosso ponto de vista, devia ser repensada esta exclusão da referência à «lei da droga» do âmbito de aplicação deste diploma, porque isso pode conduzir, objectivamente, a uma redução do âmbito de aplicação desta lei, que deveria ser estudada em todas as suas consequências.\nEsta é, portanto, a primeira objecção.\nA segunda objecção é que o Governo se limita a referir, sem mais, que o diploma se aplica aos crimes de corrupção. Pergunto como é que isto se interpreta: abrange os crimes de corrupção tal como são designados no Código Penal ou abrange também os crimes de corrupção punidos em legislação avulsa, como, por exemplo, na lei sobre os crimes de responsabilidade dos titulares de cargos políticos ou na lei sobre corrupção no sector privado? Quer parecer-nos que o facto de as normas incriminadoras não admitirem interpretação extensiva pode conduzir a que esta disposição só se aplique aos crimes de corrupção previstos no Código Penal, podendo não se aplicar sequer ao tráfico de influências, que, apesar de estar também previsto no Código Penal, como se encontra no capítulo relativo aos crimes de corrupção, não tem essa designação.\nPortanto, pensamos que seria preferível haver uma remissão clara para as disposições legais, por forma a que todos os crimes de corrupção pudessem ser abrangidos sem qualquer equívoco e sem que pudesse haver, depois, interpretações jurisprudenciais num sentido restritivo — que seriam legítimas face a esta formulação, mas não gostaríamos que acontecesse.\nAssim, do nosso ponto de vista, deveria haver aqui uma formulação que fosse blindada relativamente a situações que pudessem redundar em isentar de responsabilidade — e, neste caso, não estamos a falar da responsabilidade criminal, que existiria sempre, mas da possibilidade de aplicação de mecanismos de protecção de testemunhas a quem denunciasse estes crimes. Foi estabelecido um consenso, nesta Assembleia, no sentido de que essas testemunhas são credoras desse apoio e que esses mecanismos são justificados, pelo que não devíamos criar situações que pudessem levar à não aplicação desses mecanismos devido a interpretações restritivas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, para uma interpelação à Mesa, na sequência de um esclarecimento muito oportuno do Sr. Ministro dos Assuntos Parlamentares. Onde se disse «cinema Sá da Bandeira» deve ler-se «revista Sá da Bandeira», em respeito para com a fonte, o taxista em questão.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Está esclarecido, Sr. Deputado.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Sónia Sanfona.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A proposta de lei que hoje discutimos decorre da imperativa necessidade de correspondência do nosso ordenamento jurídico àquelas que são, por um lado, as recomendações que derivam dos instrumentos internacionais e, por outro lado, as vicissitudes e alterações provenientes da constante transformação da sociedade e do quotidiano.\nA proposta de lei n.º 179/X introduz a primeira alteração à Lei n.º 93/99, que estabeleceu várias medidas atinentes ao reforço da protecção de testemunhas em processo penal. É, desde já, fundamental perceber a importância da prova testemunhal no âmbito do processo penal, em particular, no que respeita ao combate ao crime organizado, pois este reveste um especial carácter de dificuldade, sobretudo ao nível do seu desmantelamento.\nAssim, e compreendendo tais dificuldades, a Lei n.º 93/99 introduziu no ordenamento jurídico português uma série de medidas para a protecção de testemunhas em processo penal, que veio a ser posteriormente regulamentada. A vigência, bem como o sucessivo recurso a estes diplomas, veio atestar da utilidade e indispensabilidade de tais instrumentos no combate à criminalidade organizada, que já referi, e ainda na recolha de prova pessoal — imprescindível para a descoberta da verdade — em condições de liberdade e isenção.\nTodavia, a experiência que derivou da vigência dos referidos diplomas revelou igualmente obstáculos de aplicação e outros que careciam de melhoria e aperfeiçoamento, que a proposta de lei, hoje em apreço, visa ultrapassar. Neste contexto, foi também de maior relevância o trabalho levado a cabo pela Comissão de Programas Especiais de Segurança, que sublinhou quais os aspectos em que a referida lei seria susceptível de melhorias.\nFruto destes desenvolvimentos, o Governo decidiu apresentar alterações ao regime de protecção de testemunhas em processo penal, quando a sua vida, integridade física ou psíquica, liberdade ou bens de considerável valor sejam postos em perigo, por força do seu contributo para a prova dos factos, medidas, essas, que se resumem agora sucintamente: No domínio das medidas pontuais de segurança, são acolhidas as situações em que o perigo seja consideravelmente reduzido com a alteração do local de residência habitual da testemunha, prevendo, ainda, uma maior intervenção da corporação policial responsável relativamente à adequação de outras medidas; No âmbito das decisões de modificação, revogação e suspensão das medidas pontuais de segurança ou da supressão do programa especial de segurança, esta proposta consagra o direito de audição prévia da testemunha; No que concerne ao actual elenco de crimes previstos na alínea a) do artigo 16.º, sobre os quais o depoimento da testemunha incide e que podem fundamentar a não revelação da sua identidade, é acrescentado um conjunto de crimes que apresentam forte danosidade social, como sejam os crimes de corrupção passiva para acto ilícito ou alguns crimes contra a liberdade ou a autodeterminação sexual; Esta proposta de lei vem, ainda, integrar no conjunto de pessoas próximas das testemunhas e que podem igualmente ser objecto destas medidas as pessoas que com elas vivam em condições análogas às dos cônjuges.\nMais uma vez, esta alteração vem sublinhar a actualidade e adequação desta iniciativa ao nosso tempo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "São ainda apresentadas outras alterações, nomeadamente no que toca às situações em que a testemunha tenha constrangimentos de natureza penal ou contra-ordenacional decorrentes da sua colaboração com a justiça, sendo prevista a atenuação ou dispensa de pena e, ainda, a possibilidade de concessão de moratória no caso da testemunha se ver impossibilitada de cumprir as suas obrigações pecuniárias para com o Estado ou outras entidades públicas, caso essa impossibilidade provenha, igualmente, da sua colaboração com a justiça.\nSr. Presidente, Sr.as e Srs. Deputados: Indo além daquela que é a mera elencagem das virtudes provenientes das alterações introduzidas por esta proposta, importa fundamentalmente perceber a sua importância no contexto actualíssimo da criminalidade violenta e organizada. São cada vez mais elaborados", 
   "type": "speaker_error"
  }, 
  {
   "text": "os subterfúgios e mecanismos utilizados, nomeadamente pelas redes de crime organizado, e somos diariamente expostos a novas formas de criminalidade. Consequentemente, é imperativo o ajuste do nosso ordenamento jurídico para que também ele apresente novas formas de responder a estes fenómenos.\nÉ neste âmbito que surge a necessidade de adoptar medidas de protecção das testemunhas em processo penal, contra a intimidação de que possam ser alvo, visando, por um lado, combater as novas formas de \ncriminalidade organizada como o terrorismo, o tráfico de \nestupefacientes, a corrupção, o tráfico de seres humanos, as redes de pedofilia, entre muitos outros, e, por outro, assegurar as condições em que tais testemunhas — aliás, fundamentais no processo — possam efectivamente prestar o seu contributo livre à descoberta da verdade material, assim cooperando com a justiça.\nEsta colaboração deve revestir os maiores cuidados e protecção, no sentido de evitar as recorrentes tentativas de intimidação, ameaça, coacção, com risco sério para a vida, saúde, integridade física ou patrimonial, quer da testemunhas quer daqueles que lhe são mais próximos.\nÉ também por tudo o que ficou dito que a proposta de lei hoje trazida pelo Governo a esta Câmara nos merece grande consideração, mormente pela virtude de adequar a lei à realidade da vivência em sociedade e de, enquadrada num conjunto vasto de outras medidas já implementadas e que o Sr. Ministro da Justiça teve oportunidade de nos recordar na sua intervenção, contribuir decisivamente para um combate forte e determinado aos fenómenos de criminalidade violenta e organizada.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Justiça", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nQueria congratular-me com o resultado deste debate — os grupos parlamentares manifestaram-se no sentido de esta ser uma inovação legislativa positiva — e reafirmar a disponibilidade para, em sede de especialidade, corrigir aquilo que deve ser corrigido.\nQueremos uma lei melhor e que abarque mais situações e mais tipos criminais. Não queremos perder, obviamente, neste percurso, aquilo que não se justifique ser perdido. Vamos, assim, trabalhar no sentido de nos podermos todos rever num melhor sistema de protecção das testemunhas, que, como aqui foi muito bem sublinhado, é fundamental para assegurar a condenação em relação a certos crimes.\nQueria dizer ao Sr. Deputado Fernando Negrão que têm existido meios para satisfazer as propostas que têm chegado ao Ministério vindas da Comissão e das autoridades judiciais, nomeadamente a concessão de habitação no País ou no estrangeiro, quando se justifique.\nSugeria, no entanto, dada a importância desta matéria e o interesse em que a formulação final seja a mais elaborada e adequada possível, que a Assembleia, se assim o entender, convidasse o Sr. Presidente, o Conselheiro Armando Leandro, para dar conta da sua experiência. Foi ele, aliás, que me chamou a atenção para várias situações, como aquela em que as testemunhas a proteger são vítimas da instauração de um processo contraordenacional ou penal que tem como principal objectivo intimidá-las e condicioná-las para que não actuem livremente como testemunhas. Foi, portanto, essa evidência apresentada que nos levou a consagrar uma solução que não estava prevista na lei.\nQueria também dizer à Sr.ª Deputada Helena Pinto que, embora os programas especiais de protecção de testemunhas aqui previstos não sejam aplicáveis, nessa modalidade, à violência doméstica, estão previstas medidas pontuais de protecção de testemunhas que podem, essas sim, ser aplicadas nesses casos. É uma matéria que também poderá ser examinada em sede de especialidade. Reafirmo, porém, que não há desprotecção absoluta dessas testemunhas.\nFinalmente, Srs. Deputados, queria desejar que os trabalhos que se vão seguir no sentido de criar uma boa regulamentação possam recolher o maior apoio e dar um sinal claro àqueles autores de crimes que costumam ficar impunes. Esta lei de protecção de testemunhas é mesmo para reduzir os casos em que esses criminosos ficam impunes!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminada a discussão, na generalidade, da proposta de lei n.º 179/X, vamos passar à discussão dos projectos de resolução n.os 261/X — Recomendações ao Governo no âmbito da organização e actividade da Autoridade de Segurança Alimentar e Económica (ASAE) (CDS-PP), e 280/X — Recomenda ao Governo adoptar medidas que visem a protecção dos produtores e produtos tradicionais (PSD).\nPara apresentar o projecto de resolução do CDS-PP, tem a palavra o Sr.Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Em meados de 2007, numa escola do interior de Portugal, inspectores da ASAE foram fiscalizar uma cantina escolar, impedindo cerca de 250 crianças de almoçar. Estas crianças, que ficaram 5 horas sem poder comer, só no final do dia puderam almoçar, exactamente o mesmo que estava previsto para o meio-dia. A única coisa que os inspectores da ASAE levaram foi uma amostra de comida para análise, que posteriormente se veio a detectar não ter qualquer irregularidade.\nCaso dois: num distrito do centro do País, a ASAE fechou uma quermesse social e autuou os seus organizadores não porque estivessem a pôr em causa a segurança alimentar mas, sim, porque, única e exclusivamente, não tinham o estatuto de agentes económicos. Depois desta acção, várias outras festas locais organizadas por paróquias, bombeiros, escuteiros ou comissões de festas foram alvo do mesmo tratamento.\nCaso três: no dia 14 de Fevereiro de 2008, duas inspectoras da ASAE visitaram a pequena fábrica das amêndoas de Portalegre. Estando esta encerrada — visto que só trabalhava cerca de dois meses em cada ano —, foi aconselhado aos dois proprietários, que são ao mesmo tempo os únicos trabalhadores da empresa, que não voltassem a abrir.\nConsequência: os proprietários deram baixa da actividade, engrossaram os números do desemprego, desapareceu um produto tradicional centenário, que era o cartão-de-visita de uma região, e perdeu-se parte da nossa história, da nossa cultura e da nossa tradição gastronómica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Caso quatro: a ASAE, e bem, estabeleceu um protocolo com os \nrepresentantes dos hotéis, salvaguardando que para a abertura ao público basta terem requerido a licença de utilização turística (LUT), cuja emissão, sendo de competência camarária, demora em muitos casos muitos anos. A mesma ASAE autua, neste momento, agências de viagem, que enviam clientes para os hotéis que não têm a respectiva LUT em contrasenso com o que exigem aos hotéis.\nCaso cinco e último: o proprietário de um pequeno café da margem sul do Tejo viu a ASAE encerrar o seu estabelecimento durante 18 meses, simplesmente porque tinha uma licença do governo civil e não a respectiva licença camarária. O proprietário apresentou recurso, o tribunal deu-lhe razão quase integral e, no fim, condenou-o ao pagamento de uma coima de 50 €. A verdade é que, durante cerca de um ano e meio, um português foi impedido de trabalhar e de ter uma fonte de rendimentos apenas por causa do excesso burocrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Nestes cinco casos que citei, Sr.Presidente, Sr.as e Srs. Deputados, o problema é sempre o mesmo: \nexcesso na aplicação da lei, falta de bom senso, desproporcionalidade face ao fim pretendido, prejuízo para as empresas e para a economia e a imposição de uma «polícia do gosto».\nQue não fiquem dúvidas: o CDS sempre defendeu a existência de serviços de inspecção das actividades económicas e de serviços de protecção da segurança alimentar e dos consumidores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Quando a ASAE apreende peixe podre ou carne fora do prazo está — e bem — a fazer o seu papel. Agora, quando a ASAE obriga pequenos produtores a fechar, quando os produtos tradicionais estão a desaparecer, quando encerra empresas e estabelecimentos por irregularidades menores, aí está a haver falta de senso, está a exagerar na interpretação da lei e, acima de tudo, está a ser uma «polícia do gosto».\nO CDS foi o primeiro partido a dizê-lo e foi o partido que requereu uma audição no Parlamento com o Sr.Inspector-Geral da ASAE. Mas o CDS não está sozinho nestas críticas. O Sr. Presidente da República, quando perguntado sobre a actuação da ASAE, pediu bom senso. Figuras tão relevantes da nossa sociedade, como o ex-Presidente da República Mário Soares, António Barreto, Miguel Sousa Tavares e até o exDeputado do Partido Socialista António Vitorino, já avisaram contra os excessos e a desproporção dos métodos da ASAE.\nOra, é com base em tudo isto que o CDS, hoje, apresenta este projecto de resolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Recomendamos expressamente ao Governo a introdução dos princípios da boa fé, da confidencialidade, da transparência, da proporcionalidade, da adequação, da necessidade e da justa medida na acção da ASAE, reforçando o seu papel pedagógico em detrimento de um papel sistematicamente punitivo.\nRecomendamos ao Governo que regulamente rapidamente o estatuto do pequeno produtor, que permite que pequenos produtos tradicionais, que todos conhecemos e de que muitos de nós gostam, não sejam postos em causa por causa de um regulamento comunitário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Todos conhecemos a alheira de Mirandela, muitos de nós gostam do queijo da serra. Não conheço nenhuma alheira de Bruxelas nem nenhum queijo da serra de Estrasburgo! Cabe-nos a nós, enquanto Deputados, defendermos culturas, tradições, produtos que são nossos e da nossa memória colectiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Que não reste a mínima dúvida: o CDS não tem nenhum problema em defender os consumidores e volta aqui a dizer que é essencial que existam órgãos de defesa dos consumidores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Mas esses órgãos de defesa dos consumidores têm de actuar sempre dentro de um princípio de \nproporcionalidade e justa medida. É o que hoje recomendamos ao Governo.\nHoje, todos os partidos políticos são confrontados com este facto e com o seu voto vão dizer se defendem a existência de pequenos produtos, de pequenos produtores tradicionais e de justa medida e bom senso na aplicação na lei ou se, pelo contrário, vão continuar «autistas» não ouvindo o que são as reivindicações de quem está lá fora e só pede que os deixem trabalhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rosário Águas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, queria felicitálo pela iniciativa que traz a este Parlamento sobre o funcionamento da ASAE, porque o PSD entende que é um tema da maior importância e oportunidade.\nAssim, gostava de aproveitar para sublinhar aqui que o Grupo Parlamentar do PSD considera que a segurança e a qualidade alimentar são fundamentais por duas principais razões: em primeiro lugar, porque", 
   "type": "speaker_error"
  }, 
  {
   "text": "garante a protecção e a confiança dos consumidores e, em segundo lugar, porque pode promover uma cultura de responsabilidade junto dos agentes económicos e dos produtores.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Por isso, o que questionamos não é a missão – longe de nós! –, o que questionamos não são objectivos, são os métodos utilizados por esta entidade responsável pela fiscalização da produção.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pela aplicação dos regulamentos comunitários, a ASAE tem vindo a encerrar ou a levar ao encerramento de unidades de produção e comercialização de produtos tradicionais portugueses, produtos esses que, além de constituírem uma vantagem comparativa na economia nacional, perpetuam o nosso património gastronómico, que todos bem conhecemos.\nO Governo, através da ASAE, tem aplicado a lei ignorando as \ncaracterísticas próprias da malha produtiva e da malha empresarial portuguesa, com especial relevo para as zonas interiores do País onde esta riqueza é ainda mais notória.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É verdade que o Partido Socialista, embora tarde, reconheceu as fragilidades do Governo e da actuação desta autoridade na matéria e propôs, em 25 de Janeiro, um grupo de trabalho para proceder a um levantamento dos produtos tradicionais que necessitem de condições especiais para a produção.\nNa altura, o Grupo Parlamentar do PSD manifestou a sua discordância em relação a essa iniciativa,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Só na altura!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… porque entendeu que era despropositado cometer à Assembleia essa função e porque entendeu que a riqueza gastronómica do País nos dava uma certeza absoluta: qualquer lista que pretendamos fazer será sempre incompleta.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Por isso, entendemos que aquilo que deve ser feito é o que estamos a fazer, aqui, hoje, ou seja, um projecto de resolução de recomendações ao Governo.\nSr. Deputado Pedro Mota Soares, o que pensa da utilidade efectiva, da eficácia que pode vir a ter este grupo de trabalho, aprovado pelo PS a 25 de Janeiro e que nem sequer reuniu? Entende que este levantamento vai efectivamente contribuir…", 
   "type": "speaker_error"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Vou já terminar, Sr. Presidente.\nEntende que este levantamento vai efectivamente contribuir para a viabilidade e manutenção destes pequenos produtores? Relativamente ao método utilizado pela ASAE, considera que uma actuação mais discreta, mais preventiva e mais informativa da ASAE junto dos agentes económicos podia produzir resultados ainda muito melhores para os agentes económicos e para o País?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para pedir \nesclarecimentos, tem a palavra o Sr. Deputado Ceia da Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, efectivamente, o tema e os dois projectos que aqui estão em discussão não deixam de ser interessantes, não apenas para esta Assembleia como para a população em geral, designadamente em termos da necessidade de darmos os esclarecimentos devidos e de falarmos a verdade aos portugueses.\nA Sr.ª Deputada Rosário Águas perguntou ao Sr. Deputado Mota Soares qual era a posição do CDS sobre o grupo de trabalho. Penso que o CDS não estará em condições de responder porque não esteve presente nessa reunião e, portanto, certamente será difícil responder a essa matéria.\nDe qualquer forma, há um problema que, para mim, é essencial e que não vejo focado nas vossas preocupações. O problema não é tanto a questão da ASAE ou a questão legislativa, é a questão de defesa dos pequenos produtores e essa foi claramente a preocupação, não de show político, como nos habituaram quer o CDS quer o PSD,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O CDS, o PSD e a ASAE!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "… ao apresentarmos uma proposta concreta de trabalho, que passa pela criação de um grupo de trabalho sobre esta matéria, nomeadamente sobre os produtos protegidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Lamento profundamente ter ouvido aqui que a Assembleia se deve resumir apenas à função de apresentar projectos de resolução e que não deve ter grupos de trabalho a funcionar em pleno no seu seio. Lamento profundamente ter ouvido isto aqui! O Sr. Deputado Mota Soares apresentou-nos aqui cinco exemplos. Sr. Deputado, a actividade operacional da ASAE, em 2006 e 2007, representou 64 360 operadores inspeccionados. Em 64 360, o Sr. Deputado consegue trazer-nos, aqui, cinco exemplos. É notável! Aliás, penso que foi à procura deles através dos jornais e de outros meios de comunicação social, que é o que habitualmente vocês fazem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Vocês?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Um dos cinco exemplos que deu foi o das amêndoas de Portalegre.\nEfectivamente, houve Deputados do PSD e do CDS-PP que descobriram recentemente, como Vasco da Gama, o «caminho marítimo para Portalegre»! \nFoi bom terem lá estado, nem que fosse para pedir desculpa aos portalegrenses por aquilo que não fizeram nos três anos que estiveram no governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Penso que foi essa a atitude em relação a Portalegre.\nDe facto, as amêndoas de Portalegre são um produto tradicional e importante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Eram! Acabaram com elas!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Quero aqui registar o trabalho que um casal fez nesta matéria durante anos, mas quero também realçar que, ao contrário daquilo que o Sr. Deputado Pedro Mota Soares referiu, a própria senhora disse, no dia 29 de Fevereiro,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "… às 20 horas, na SIC, que a decisão foi deles porque sabiam que, perante as exigências feitas, era impossível continuar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos e risos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Esta foi a declaração da D. Joaquina Vintém. Não foi a ASAE que fechou aquele estabelecimento. Tinha sido decidido pelos proprietários —…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "… aliás, vão fazê-lo — arrancar com um novo projecto na zona industrial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Exigência de quem?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Ora, aquilo que os senhores deviam ter feito era ajudar esse casal no sentido do empreendimento com segurança alimentar e com o nível de protecção da saúde que hoje é exigível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado. Já ultrapassou muito o seu tempo. Dispunha de 2 minutos e já vai com cerca de 4 minutos.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Sr. Deputado Mota Soares, gostava de saber se o senhor não estava no governo que aprovou a Portaria n.º 24/2005, de 11 de Janeiro, portaria essa que, na altura, legislava…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Temos de arranjar uma ASAE para os tempos, aqui, na Assembleia.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "… sobre os chamados galheteiros invioláveis. É só o que lhe pergunto! Uma coisa é o show off que fazemos, outra é a acção quando estamos no Governo. Gostava que me respondesse a esta questão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Sr.ª Deputada Rosário Águas, começo por lhe agradecer muito as suas perguntas.\nObviamente, o PSD e CDS tratam esta matéria de uma forma séria. Aliás, como a Sr.ª Deputada se deve recordar, a primeira agência de segurança alimentar criada especificamente com esse fim surgiu num governo constituído pelos nossos dois partidos.\nOra, como todos sabemos, o Regulamento (CE) da Comissão e do Parlamento Europeu n.º 852 só entrou em vigor em 2006. Como tal, só em 2006 foi possível fazer regulamentação e excepções a esse regulamento, coisas que hoje, quase dois anos depois, voltamos a sugerir ao Governo, no âmbito deste projecto de resolução.\nQuanto ao grupo de trabalho, infelizmente, só lhe posso dizer o seguinte: a Sr.ª Deputada, que é séria na discussão destes assuntos, sabe que o Sr. Deputado Hélder Amaral estava, na altura, fora do País em representação da Assembleia e não pode estar presente nessa reunião.\nMas o CDS não tem qualquer espécie de problema com esse grupo de trabalho, sabendo que, constitucionalmente, só o Governo pode legislar sobre essa matéria.\nTodavia, o que causa uma enorme perplexidade é que esse grupo de trabalho foi constituído no dia 25 de Janeiro e no dia 14 de Fevereiro um produto tradicional, as amêndoas de Portalegre, desapareceram quiçá para sempre.\nPortanto, de boas intenções e de grupos de trabalho está muitas vezes o Parlamento cheio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Agora, de resoluções e de aspectos específicos, infelizmente, não.\nQuanto às televisões, Sr.ª Deputada, não sou eu que o digo. É a Entidade Reguladora da Comunicação Social, que, na primeira deliberação de 2006, recomendou à ASAE que houvesse algum recato na sua actuação.\nSr. Deputado Ceia da Silva, queria agradecer-lhe imenso pelas questões que colocou.\nQuanto à primeira questão, que é a acusação de populismo, não me leve a mal que cite o Sr.Seleccionador Nacional de Futebol. A ASAE e o inspector da ASAE vão para feiras, para as ruas, para os agentes económicos com as televisões atrás. «E o populista sou eu?!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sempre que existe uma discussão em Plenário ou em Comissão sobre as suas competências, a ASAE anuncia a maior apreensão da última década.\n«E o populista sou eu?!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "O Sr. Ministro da Economia gastou milhares de euros para encomendar um estudo de opinião sobre a ASAE. «E o populista sou eu?!» Sr. Deputado, não me leve a mal mas acusações de populismo, vindas dessa bancada depois destes exemplos, ficam com quem as faz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Vamos ao essencial das questões.\nApresentei, aqui, cinco casos concretos; na Comissão, tinha apresentado 18 casos concretos, mas o CDS teve conhecimento de mais de 300 casos concretos. Porém, se quiser, dou-lhe 3000 casos concretos. Basta sair do Parlamento e ir lá para fora ver do que se queixam, todos os dias, muitos dos nossos concidadãos.\nQuanto ao caso de Portalegre – espero que o Sr. Deputado conheça aquela pequena fábrica –, sabe o que é que ali está em causa? É que estamos a falar de um produto tradicional que é confeccionado numa microfábrica que labora dois meses por ano.\nSabe o que é que os senhores da ASAE exigiram para dois trabalhadores, que são os proprietários? Três salas distintas, cada uma com a respectiva casa de banho separada. Isto para se confeccionar um produto tradicional…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "E os galheteiros?", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "O Sr. Pedro Mota Soares (CDS-PP). — Sr. Deputado, se não recomendar rapidamente ao seu Governo, que estava muito interessado em discutir estas matérias mas que, hoje, não está aqui, não percebo porquê, que regulamente esta matéria, acabam as amêndoas de Portalegre e acabam todos os produtos tradicionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "O Sr. Pedro Mota Soares (CDS-PP). — Não podemos exigir a um pequeno produtor tradicional…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de acabar a sua intervenção. Faça favor de terminar.\nO Sr. Pedro Mota Soares (CDS-PP). — Termino já, Sr. Presidente, mas peço-lhe a mesma tolerância que usou para com o Partido Socialista.\nSe não for feita esta regulamentação, poderão acabar todos os produtos tradicionais portugueses, o que, obviamente, seria lamentável.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rosário Águas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O PSD apresenta este projecto de resolução porque entende que o Governo está profundamente errado na forma como tem tutelado e orientado a conduta da Autoridade para a Segurança Alimentar e Económica (ASAE).\nAchamos mesmo que a condução política desta área governativa está a perverter os seus propósitos iniciais porque compromete a continuidade e o exercício de actividades económicas que devia regular e fiscalizar, para garantir o cumprimento de normas de higiene mas nunca para promover o seu encerramento e extinção.\nEntendemos que a missão cometida à ASAE é de enorme importância porque acreditamos que a fiscalização e a regulação são motores do \ndesenvolvimento económico pela confiança e segurança que permitem induzir aos agentes económicos e aos consumidores. Mas a verdade é que esta missão, expressa na lei, contrasta em absoluto com o estilo de actuação da ASAE, que tem sido mediática, repressiva e aparatosa. E a consequência é que, ao invés de criar um ambiente favorável à economia, a ASAE tem criado insegurança e desconfiança nos agentes económicos e nos consumidores.\nSão inúmeros os sinais de que a ASAE age de forma desproporcionada e revela enorme falta de senso.\nEm vez de uma intervenção preventiva e pedagógica, a ASAE age com brutalidade nos actos e nas palavras.\nBasta lembrar as irresponsáveis declarações do seu inspector-geral, que anuncia o fecho de metade dos restaurantes e cafés portugueses, que declara a sua satisfação pelo fecho de uma unidade produtiva, que aconselha a emigração aos que não podem cumprir a legislação e que afirma que o drama social, que reconhece, é com o Governo, cabendo-lhe a si a aplicação estrita da lei.\nÉ verdade que o inspector reconheceu, na audição da Comissão de Assuntos Económicos, os seus excessos, os seus erros e a insensatez das suas declarações.\nMas reconhecer as falhas, Srs. Deputados, é pouco, não chega, porque é inconsequente. O que é preciso é mudar de estilo, mudar de atitude e, até agora, não vemos sinais dessa mudança.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Foi verdadeiramente chocante, ainda na semana passada, ver o Sr. Inspector-Geral vangloriar-se com o encerramento da fábrica de amêndoas de Portalegre, dizendo que achava uma atitude de grande responsabilidade social os empresários encerrarem uma unidade de produção familiar não por falta de condições de higiene mas apenas e tão-só por falta de espaço.\nA ASAE tem-se desculpado, invocando o argumento da legalidade para justificar o seu comportamento.\nMas acho que é legitimo perguntar, Srs. Deputados, se devemos achar normal que alguém com esta superior responsabilidade não informe a tutela dos excessos regulamentares e da inadequação da lei com que todos os dias se defronta no exercício da sua actividade, propondo as necessárias alterações e adaptações. Esta seria a atitude de bom senso por parte do inspector-geral.\nE é por isto que decidimos apresentar este projecto de resolução, para fazer uma chamada de atenção ao Governo, como nos compete, e que sintetizamos em seis medidas.\nUmas têm como objectivo sensibilizar e alertar o Governo para as consequências da actuação cega, recomendando cautela quanto ao impacto económico que esta actuação está a ter no tecido produtivo e empresarial português, fazendo um alerta para a função económica desempenhada pelos pequenos produtores e orientação política, para que a ASAE concretize a sua importante missão através de uma actuação mais preventiva e pedagógica, exercendo as suas funções de controlo de uma forma eficaz mas discreta, e que o Governo, a par destas orientações, crie instrumentos legislativos flexíveis que, ao abrigo dos \nregulamentos comunitários, assegurem a viabilidade e a manutenção da produção, distribuição e comercialização dos produtos tradicionais portugueses, estabelecendo um estatuto especial para pequenos produtores, de forma a assegurar a proporcionalidade da exigência normativa da actividade, sem pôr em causa as boas práticas de higiene e segurança.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Estas são as nossas propostas, Sr. Presidente e Srs. Deputados, porque entendemos que a ASAE tem uma importante missão, embora não seja nada indiferente a forma como a exerce.\nO objectivo último é contribuir para o desenvolvimento económico do País, protegendo os consumidores, mas não pela repressão e o extermínio dos agentes económicos.\nO que desejamos é que, de uma forma construtiva, a ASAE assuma um estatuto de credibilidade reconhecido pelos cidadãos, exercendo uma actividade informativa, preventiva e pedagógica.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A repressão, o autoritarismo e o narcisismo que caracterizam o rosto desta entidade não é própria de um País que aspira assentar numa sociedade informada, responsável e orientada pelos princípios da cidadania e da ética.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para um pedido de \nesclarecimentos, tem a palavra o Sr. Deputado Jorge Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, queria saudar as bancadas do PSD e do CDS-PP por terem chegado ao tema da defesa do consumidor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "O Sr. Pedro Mota Soares (CDS-PP). — Isso é uma piada?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Contrariamente ao que erradamente disseram, a Agência para a Segurança Alimentar teve origem numa iniciativa legislativa do Partido Socialista, o Decreto-Lei n.º 180/2000, diploma que não é de vossa iniciativa — não tentem ficar com o que não é vosso. Estão muito esquecidos quanto a estas questões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Aliás, a protecção dos pequenos produtores é feita pelo Partido Socialista quando cria este grupo de trabalho.\nA minha pergunta é muito simples: onde é que os senhores estavam quando, em 2004, a Comissão Europeia aprovou os regulamentos que hoje estamos a discutir e que estão a ser colocados em causa? Onde é que os senhores estavam? É que não deviam estar em lado nenhum! Aliás, quando, no nosso país, a segurança e a higiene alimentar eram postas em causa permanentemente, os senhores não estavam cá.\nHoje, tentam ir atrás, primeiro, da iniciativa do PS e, mais grave do que isso, do populismo. É que aquilo que há pouco fez, ao parafrasear o seleccionador nacional de futebol, nem quero qualificar, Sr. Deputado! \nQuanto ao PSD, queria saber por que é que votou contra. Já sei que o CDS-PP não esteve presente, não estava interessado no tema. O PSD não quis estar presente, mas gostava de saber por que é que, na altura em que estiveram no governo, não tomaram nenhuma atitude pro-activa em relação aos regulamentos comunitários.\nQueria desfazer alguns mitos que os senhores tentam criar para condicionar a sociedade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Até hoje, houve algum auto sobre a bola de Berlim? Os senhores conhecem algum caso sobre isso? Zero! Sobre as colheres de pau, conhecem algum auto? Zero!\nProtestos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sobre os copos de plástico para o café, conhecem algum auto? Zero! \nSobre a venda de castanhas embrulhadas em papel impresso, conhecem algum auto? Zero! Sobre as facas de cor diferente, conhecem algum auto? \nZero! Sobre o bolo-rei e o brinde, conhecem algum auto? Também não há! \nEtc., etc.\nSabem onde é que existe? É no azeite! Quando os senhores tiveram oportunidade de excepcionar o azeite, no que se refere aos pequenos produtores, o que fizeram foi publicar uma portaria…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "O Sr. Pedro Mota Soares (CDS-PP). — Foi uma lei! Não sabe a diferença entre uma lei e uma portaria!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "… que tratou os pequenos produtores ao mesmo nível dos grandes produtores e os condicionou totalmente.\nNessa altura, onde é que os senhores estavam? Onde é que estava o PSD? \nOnde é que estava o CDS?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Se não se recordam da portaria, digo-vos que é uma das que foram publicadas no tempo que mediou entre a Assembleia ser dissolvida e a realização de eleições legislativas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas são muitas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "… é de 11 de Janeiro de 2005.\nPara terminar, também gostava de saber de que lado estão. Do lado do consumidor ou do lado dos prevaricadores? Era importante para os portugueses saberem o que é que os senhores consideram mais importante, se as situações como as que ontem encontrámos em diversos pontos do País…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso também é demagogia!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Não é demagogia, não, Sr. Deputado! \nPorque o que ontem tivemos foi a apreensão de muita alimentação que não estava em condições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas não era preciso estar lá a televisão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Gostava de saber…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Com certeza, Sr. Presidente.\nPenso que estão feitas as perguntas e gostava de ter esclarecimentos quanto a estas questões.\nVolto a dizer que o PS, numa atitude séria, criou um grupo de trabalho para discutir estes temas na Assembleia da República…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado. Já ultrapassou largamente o seu tempo e, como eu dizia há pouco, temos de arranjar uma ASAE para os tempos!", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, se puder terminar a frase, agradecia.\nO que queria dizer é que nós temos uma atitude séria e convidámos todos os grupos parlamentares a estarem presentes nesta discussão porque entendemos que a mesma não é para ser utilizada como arma de arremesso, de forma partidária,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "… contra uma instituição do Estado que nada mais faz do que cumprir a lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado vai ter tempo para fazer uma intervenção. Aliás, já está inscrito. Faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "E se a lei estiver incorrecta, façam propostas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Rosário Águas, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Jorge Seguro, quero dizer-lhe que longe de mim duvidar das suas boas intenções.\nCompreendo é que o seu dever de obediência perante o Presidente do seu partido, o qual também é o Primeiro-Ministro, não lhe permite fazer uma proposta mais concreta e acompanhar-nos neste projecto de resolução, antes tendo de fazer aquela proposta do grupo de trabalho, que, desde 25 de Janeiro, está para funcionar mas não funciona, para entreter Deputados.\nTenha santa paciência! O PSD não vai pactuar com operações de entretenimento de Deputados!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do Deputado do PS Jorge Seguro Sanches.", 
   "type": null
  }, 
  {
   "text": "Sr. Deputado, se quer começar a fazer a lista, faça o favor de colocar já em n.º 1 «amêndoas de Portalegre».\nPerante o que acabou de dizer, ficámos a saber que, afinal, a ASAE não faz nada! Não obstante aquelas operações mediáticas a que assistimos, ficámos a saber hoje, aqui, pela boca do Deputado Jorge Seguro, que, afinal, nada existe, é tudo «para português ver», não é?! Portanto, é «pior a emenda que o soneto»! É que vimos aqui discutir a actuação da ASAE e o Sr. Deputado vem dizer que, afinal, a ASAE não faz nada.\nQuanto à suposta falta de intervenção de governos anteriores nesta matéria, já aqui foi dito, Sr. Deputado, que, se ler o artigo 18.º do Regulamento, está lá escrito que «o presente Regulamento não é aplicável antes do dia 1 de Janeiro de 2006». Portanto, nós não organizámos porque não podíamos fazê-lo, pois o Regulamento só entrou em vigor mais tarde.\nAssim, Sr. Deputado, não crie a confusão nem venha dizer falsas verdades.\nDevo até dizer-lhe que, ontem, o Prof. António Barreto escreveu, no Público, uma frase lapidar sobre a actuação da ASAE…", 
   "type": null
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "E é com essa citação que gostava de terminar.\nEscreveu, pois, o Prof. António Barreto, um seu colega de partido, que eu saiba: «A legislação sobre a segurança alimentar e a actuação da ASAE ultrapassaram todos os limites imagináveis da decência e do respeito pelas pessoas».\nGostava que comentasse esta frase, Sr. Deputado.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, é para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sobre que matéria?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, até poderia utilizar a figura regimental de defesa da consideração da bancada, na estrita medida em que o Sr. Deputado Jorge Seguro faltou à verdade parlamentar, pois, como foi afirmado, e o Sr. Deputado fez de conta que não ouviu, já houve uma reunião do grupo de trabalho. O CDS indicou o seu representante para esse grupo de trabalho, o Sr. Deputado Hélder Amaral, que, nesse dia, se encontrava no estrangeiro em representação parlamentar.\nAs insinuações que o Sr. Deputado Jorge Seguro aqui fez são graves, envergonham o Parlamento e qualificam quem as fez.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Estamos esclarecidos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, é para uma interpelação à Mesa, para solicitar que faça distribuir pelas restantes bancadas a acta da Comissão de Assuntos Económicos em que se assinala a aprovação do grupo de trabalho em causa, dando conta do sentido de voto do CDS-PP, do PSD, do PS e do PCP.\nQueria dizer que o PS e o PCP votaram a favor nesta matéria, o PSD votou contra e o CDS não estava presente nesta reunião da Comissão, sendo que…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Vai fazer chegar à Mesa a acta, não é verdade?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Com certeza, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, peço a palavra para uma breve interpelação à Mesa no mesmo sentido", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, é para dizer a V. Ex.ª que prescindimos de receber a documentação que acabou de ser referida porque já está em nossa posse, aliás, com todas as decorrências do que foi a discussão que teve lugar nesta Comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos continuar o debate.\nTem a palavra o Sr. Deputado Agostinho Lopes, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sr. Presidente, Srs. Deputados: Os projectos de resolução em debate prolongam a audição da ASAE, realizada na Comissão de Assuntos Económicos, sobre a sua intervenção.\nNão retiramos uma vírgula ao que então afirmámos: a ASAE, ou, melhor, a sua intervenção, é a face propagandística da fúria pseudomoralizadora dos costumes socioeconómicos da pequena economia e da economia informal, exercida pelo Governo mais imoral dos últimos anos em termos de justiça social e de assimetrias regionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Simultaneamente, é o bode expiatório de erradas e incompetentes políticas de sucessivos governos, do PS, do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Tal não significa que se possa estar de acordo com uma intervenção em vários casos sem «peso, conta e medida», marcada pelo excesso: excesso de zelo, excesso de mediatização.\nA notícia da acção de ontem, suspeita de querer intervir no debate de hoje, é excessiva face às atribuições e competências da ASAE nalgumas afirmações do seu principal responsável.\nDito isto, não pode deixar de se anotar a responsabilidade principal dos partidos que tiveram funções governamentais ao longo das últimas três décadas, pelos problemas e absurdos que a intervenção da ASAE põe a nu e que só agora alguns descobriram: a responsabilidade pelo gueto económico a que a política de direita foi confinando a agricultura familiar e a pesca artesanal e costeira, sujeitas ao rolo compressor e uniformizador da política agrícola comum e da política comum de pescas.\nTrata-se, no fundo, de constatar o horror com que estas políticas das lógicas neoliberais únicas e exclusivas do mercado, da competitividade, da dimensão viável, olhavam e olham para outras lógicas económicas, melhor dizendo, socioeconómicas, da economia informal, ainda dominantes em grande parte do nosso mundo rural ou mesmo de unidades familiares em tantas áreas de actividade.\nOu já se esqueceram, por exemplo, de uma reestruturação da rede de matadouros, que os liquidou em dezenas de municípios, afastando, nalguns casos, a pequena produção pecuária do norte e centro mais de 100 km das instalações de abate, o que significou a clandestinização do mesmo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Foi uma reestruturação a que apenas o PCP se opôs e que foi, além do mais, um autêntico desastre financeiro para o Estado.\nOu esquecem-se de políticas de eliminação de muitas feiras ou da redução das suas dimensões agropecuárias — a que aliás algumas câmaras deram uma boa ajuda… — com argumentos como os que agora são usados pela ASAE? Mesmo as que restam sofrem a pressão do licenciamento desregrado das grandes superfícies comerciais e não há qualquer programa para apoio ao pequeno comércio rural.\nEsquecem-se da normalização e da padronização da produção agro-pecuária e da transformação artesanal ao nível dos equipamentos, processos produtivos e comercialização, levados a cabo sob os ditames dos regulamentos e directivas de Bruxelas? Como será de recordar, a este propósito, o que foi imposto ao Queijo da Serra, caso que já hoje foi citado, não tendo sido a ASAE que descobriu agora essas regras… Poderíamos falar igualmente da normalização dos produtos \nhortofrutícolas, que é um processo de selecção de espécies regionais e autóctones do nosso país, a que se juntam processos burocráticos de certificação por parte de inevitáveis entidades certificadoras privadas que sobretudo acresceram uma nova punção monetária à cadeia de comercialização, reduzindo mais a margem do produtor.\nPoderíamos ainda falar da fúria regulamentadora que proibia o vinho à caneca nos restaurantes e que legalizou, porque engarrafada e selada, a mistura hidroalcoólica dos vinhos de diferentes países da Comunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "E não se argumente com a saúde dos consumidores porque os grandes problemas de sanidade animal e vegetal nos últimos anos na União Europeia, a doença das «vacas loucas», os nitrofuranos e mesmo a gripe aviária, resultaram não da pequena exploração familiar ou da agricultura familiar mas da grande produção agro-pecuária industrializada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Mas o PS, o PSD e o CDS-PP têm outras «culpas no cartório», e não são menores. É que, afinal, a ASAE aplica e interpreta — às vezes mal, na nossa opinião — normas e regulamentos de que não é autora. Ora, ao longo dos anos, particularmente depois da adesão à CEE, quando estes partidos estiveram no governo, transformaram-se nos mais zelosos aplicadores das tantas vezes absurdas regras comunitárias. Foram eles que as transcreveram, tantas vezes «mais papistas do que o Papa», completamente à margem da realidade socioeconómica do País. Mas era moderno e vinha de Bruxelas… Algumas das questões a que os projectos de resolução pretendem responder prendem-se com a aplicação em Portugal do Regulamento n.º 852/2004, já hoje aqui referido. Temos de convir que houve atrasos da parte de anteriores governos como há um evidente atraso por parte do actual Governo do Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Gostaria de dizer que o PS e o Governo do PS não se comportaram melhor, pois, para lá das suas directas responsabilidades, através do Ministério da Economia, no acompanhamento da forma e conteúdo da intervenção da ASAE no quadro regulamentar actual, é igualmente um facto que a única iniciativa legislativa produzida em três anos de Governo foi o Decreto-Lei n.º 113/2006, de 12 de Junho, que estabelece o regime sancionatório das infracções às normas do Regulamento n.º 852. E o Governo avançou agora, tal como já aqui foi referido, com a criação de um grupo de trabalho, no âmbito da Comissão de Assuntos Económicos, Inovação e Desenvolvimento Regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tarde e a más horas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Temos de convir que é pouco e é tarde, sobretudo comparado com as malfeitorias que os Ministros da Economia e da Agricultura têm feito e continuam a fazer às unidades familiares e às pequenas empresas destas áreas.\nO PCP não só continuará o combate contra as políticas que estão na base dos problemas em apreço como tomará oportunamente as iniciativas que julgar necessárias em defesa dos produtos regionais e da pequena produção artesanal.\nTrata-se de produções e de produtos que representam não só um inestimável património cultural, que é necessário defender e valorizar, como um importante complemento à viabilização do que resta da nossa agricultura e mundo rural e também de muitas das nossas comunidades ribeirinhas, que vivem dias difíceis causados pela política de direita do actual Governo PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas: Discutimos, hoje, duas iniciativas, das bancadas do PSD e do CDS-PP, sobre uma temática importante para a sociedade portuguesa.\nParece-me, em primeiro lugar, que há que realizar esta discussão sem excessos, também com algum bom senso, para percebermos do que é que estamos a falar e no sentido de contribuir para que a situação melhore.\nÉ preciso dizer que a ASAE faz falta. Foram demasiados anos de permissividade na área da segurança alimentar. De facto, precisamos de uma fiscalização a sério, de forma a estarem garantidas as condições alimentares. Mas, por outro lado, a ASAE não se pode tornar num corpo de polícia «todo-poderoso», que, entre outras coisas, não respeita a privacidade das pessoas, que combina e promove acções policiais mediáticas para mostrar o seu potencial, e cujo responsável faz declarações bombásticas com impacto na sociedade e em sectores da economia, como é o caso da restauração.\nPor isso, Sr.as e Srs. Deputados, criticamos os excessos da ASAE como criticamos os de qualquer outra polícia e pensamos que há excessos a criticar. Aliás, foi preciso vir à Assembleia da República o InspectorGeral da ASAE reconhecer perante todos os Deputados e Deputadas presentes na audição que não existe regulamentação para a situação dos pequenos produtores nem sequer das pequenas quantidades.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Ora, na ausência de regulamentação, o que é que a ASAE tem feito? \nAplica as normas dos grandes produtores sem qualquer flexibilidade ou adaptação à situação concreta, sendo este um excesso da ASAE.\nAliás, é um excesso que lhe é atribuído porque é a ASAE que faz as acções de fiscalização, mas é um excesso que também temos de atribuir ao Governo, porque basta ler os pontos 15 e 16 do célebre Regulamento n.º 852 do Parlamento Europeu e do Conselho, já aqui tão focado, onde está «claro como a água» a flexibilidade que deve existir e a adaptação aos pequenos produtores e aos produtos tradicionais. Não estamos a inventar nada! De facto, a primeira conclusão que temos de retirar é que o Governo se atrasou, e continua atrasado, na regulamentação de tudo o que tem a ver com os pequenos produtores e com as pequenas quantidades.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Portanto, se os Srs. Deputados do Partido Socialista querem pedir responsabilidades a alguém, peçam em primeiro lugar ao vosso Governo e peçam-lhe que faça essa regulamentação, porque é a ele, e a mais ninguém, que tal compete! Depois, Srs. Deputados e Sr.as Deputadas, lamento que não esteja devidamente expresso, quer no projecto de resolução do CDS-PP, quer no do PSD — penso que podiam ir um bocadinho mais longe e serem mais claros —, o esclarecimento da necessidade e da adequação do treino especial e paramilitar que a ASAE recebe.\nAquando da vinda do Sr. Inspector-Geral da ASAE a este Parlamento esta questão não ficou esclarecida.\nAliás, foi dito que isto era feito por voluntários, que seriam voluntários a receber este treino… Os Srs. Deputados devem ter lido as notícias no jornal que referem desde a perseguição em carros ao treino com exagentes da CIA, etc., o que — é bom dizer — não foi negado.\nPortanto, é preciso perceber qual é a necessidade de um órgão de polícia criminal com as características da ASAE ter este tipo de treino. Esta é uma questão que penso que o Governo deverá esclarecer.\nSr.as Deputadas e Srs. Deputados, termino dizendo que precisamos de fiscalização na área alimentar, pois tivemos muitos anos de negligência e de permissividade, mas também precisamos de muito bom senso e de proporcionalidade na aplicação dessas normas. Não precisamos de acções espectaculares, de corpos policiais ultra-treinados, como parece que nos querem mostrar, mas precisamos que o Governo regulamente e tenha em conta as situações particulares que estiveram na base deste vazio legislativo.\nO Governo, nesta matéria, continua atrasado e era preciso que o Partido Socialista nos dissesse qual é o prazo com que se compromete. Em vez de estarmos a discutir, comissão para cá, comissão para lá, pois, Srs.Deputados, com fraqueza, não é esse o objecto principal do nosso debate, o Partido Socialista deveria era dizer qual é o prazo com que o Governo se compromete para fazer a regulamentação. Isso, sim, seria dar um avanço e fazer algo de concreto para dizermos aos portugueses e às portuguesas, neste caso, na qualidade de consumidores.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Seguro Sanches.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, de uma forma telegráfica, porque não disponho de muito tempo, gostava de dar algumas notas.\nQuero registar muito positivamente a postura quer do PCP quer do Bloco de Esquerda em relação a esta questão e dizer que estamos disponíveis para trabalhar neste tema. Aliás, foi essa a nossa proposta.\nRisos da Deputada do PSD Maria do Rosário Águas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Gostaria ainda de dizer que se os senhores criticam os excessos, nós também os criticamos, como é evidente. Aliás, a informação que este Parlamento tem é a de que em todas as acções da ASAE não há uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "situação em que tenha havido uma derrota em termos judiciais. Portanto, quanto a nós, e já que vivemos — e muito bem — num Estado de direito, esse é um dado a ter em conta.\nRegisto a afirmação de que a ASAE faz falta e quero dizer que há muitas regras que, neste momento, já funcionam de uma forma positiva. Por exemplo, foi possível organizar a Feira do Fumeiro, em Vinhais, mantendo todas as tradições dos pequenos produtores, de acordo com as regras existentes neste momento.\nPortanto, há um trabalho que os partidos da Assembleia da República têm de fazer, um trabalho muito positivo, em prol de uma melhor cidadania.\nQuanto à afirmação do PSD de que nós, com certeza, estaríamos aqui de acordo com orientações do presidente, gostaria de dizer que não temos presidente, temos secretário-geral, e temos só um. Quero dizerlhe desde já isto para que fique claro. Portanto, nem essa questão se coloca, porque também teria de tirar algumas ilações quanto às vossas posturas, quer nesta quer em todas as outras questões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Para terminar, Sr. Presidente, quero dar conta do seguinte: ainda bem que a política de defesa do consumidor já não é um exclusivo do PS. Ainda bem que assim é! Temos um âmbito muito importante para trabalhar, na política de defesa do consumidor, na Comissão de Assuntos Económicos.\nO PS está disponível para trabalhar porque sentimos que, se todos trabalharmos em conjunto, com certeza os cidadãos ficarão a ganhar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nComeço pela ASAE.\nEntendemos que a Autoridade para a Segurança Alimentar, em Portugal — e penso que isso é reconhecido publicamente —, está hoje descredibilizada pela sua própria acção e não por outra. Ou seja, os sucessivos exageros na acção, o pautar a sua conduta, permanentemente, pelo excesso, num mediatismo que aqui já foi referido, leva à descredibilização desta instituição e, portanto, à não implementação de confiança nos próprios consumidores, e também produtores, em relação a esta Autoridade.\nMas não deixa de ser curioso que o Partido Socialista, através do Sr.Deputado Jorge Seguro Sanches, tenha repetido por diversas vezes neste debate que o Partido Socialista está pela defesa dos consumidores e dos pequenos produtores.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Está, não tenha dúvida!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Pois, não tenho dúvidas, Sr.ª Deputada… Mas a senhora devia ter dúvidas. E digo-lhe porquê. Só entre 1992 e 2002, encerraram, em Portugal, 182 500 explorações agrícolas de pequenos produtores – repito, de pequenos produtores – e respectivos postos de trabalho. Este é o resultado da defesa dos pequenos produtores com as políticas que os senhores implementam — os senhores, ou seja, o PS, o PSD e o CDS-PP, que tiveram responsabilidades governativas.\nNa verdade, quando aderimos à, então, CEE, dependíamos do exterior, em termos alimentares, em 25%.\nActualmente, dependemos do exterior, em termos alimentares, em 75%. O que é que isto dirá aos Srs. Deputados, em termos de perda de produção agrícola, em termos de perda de produção alimentar e em termos da dinâmica da nossa própria economia? O que é que isto dirá? Mas, evidentemente, esta submissão constante aos ditames da União Europeia e à produção intensiva e massificada que também a União Europeia, através da sua política agrícola, defende e protagoniza, deixa-vos de alguma forma cegos relativamente a estes verdadeiros resultados.\nOs Srs. Deputados já ouviram falar de muitos escândalos alimentares, como, por exemplo, o dos nitrofuranos, das dioxinas em carnes, das rações e da BSE. Isto vem da pequena produção, da produção", 
   "type": "speaker_error"
  }, 
  {
   "text": "tradicional, ou vem da produção intensiva e massificada, que a União Europeia e, obedientemente, o Governo português têm vindo a \nimplementar? Nós, Os Verdes, entendemos que a produção localizada e a defesa da produção tradicional são a melhor forma de garantir a defesa dos consumidores — não tenhamos quaisquer dúvidas sobre isso! — e o escoamento desses produtos é uma questão absolutamente fundamental.\nPortanto, lamentamos aqui, mais uma vez, que os grupos parlamentares que referi há pouco tenham «chumbado» o projecto de lei de Os Verdes sobre o direito de consumir local, que valorizava a produção tradicional, em Portugal, e o escoamento desses produtos tradicionais e regionais. E por que é que «chumbaram»? O mercado! Sempre o sagrado mercado! A União Europeia! Sempre a sagrada União Europeia e as suas políticas comuns! E quem se «lixou» foram os pequenos produtores.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ceia da Silva", 
   "text": "Sr. Presidente, apenas para solicitar que fosse distribuída pelos diversos grupos parlamentares a Portaria n.º 24/2005. Em relação àquilo que foi um produto completamente esquecido, como o azeite, e à hipótese de protecção dos pequenos produtores…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Como sabe, Sr. Deputado, a portaria está publicada no Diário da República. Não vou mandar distribuir um documento a que os Srs. Deputados têm acesso pela sua publicação no Diário da República.\nDe qualquer modo, fica feito o registo da sua referência à portaria para os Srs. Deputados que tenham interesse poderem, pelos meios de acesso comum, lê-la e dela tirar a utilidade que o Sr. Deputado pretende.\nSrs. Deputados, terminámos os nossos trabalhos.\nA próxima sessão plenária realiza-se amanhã, pelas 15 horas, dela constando declarações políticas, a discussão conjunta dos projectos de lei n.os 383/X — Regula o modo de exercício dos poderes de fiscalização da Assembleia da República sobre o Sistema de Informações da República Portuguesa e o regime do segredo de Estado (PCP) e 467/X — Orientações estratégicas em matéria de política de segurança interna e externa (BE), a discussão conjunta dos projectos de lei n.os 102/X — Primeira revisão da Lei n.º 6/94, de 7 de Abril – Segredo de Estado (PSD) e 473/X — Acesso da Assembleia da República a documentos e informações com classificação de Segredo de Estado (PS), e a apreciação da petição n.º 137/X (1.ª) — Apresentada pela Associação Portuguesa dos Bombeiros Voluntários e Outros, solicitando a alteração urgente do Estatuto Social do Bombeiro.\nEstá encerrada a sessão.\nEm 18 horas e 15 minutos.\nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nAntónio Ribeiro Gameiro \nDeolinda Isabel da Costa Coutinho \nJoaquim Barbosa Ferreira Couto \nPartido Social Democrata (PSD): \nJorge José Varanda Pereira \nJosé Luís Fazenda Arnaut Duarte \nMaria Helena Passos Rosa Lopes da Costa \nNuno Maria de Figueiredo Cabral da Câmara Pereira", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}