{
 "entries": [
  {
   "text": "I Série - Número 1 Quarta-feira. 1 de Junho de 1983 1", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "III LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 31 DE MAIO DE 1983", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Leonardo Eugénio Ramos Ribeiro de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - Reunida, pelas 11 horas e 20 minutos, ao abrigo do n.º 1 do artigo 176º da Constituição, a Assembleia da República, tomou a palavra o Sr. Deputado Almeida Santos (PS), que, invocando a praxe, propôs, ao que a Assembleia anuiu, que fossem convidados a dirigir os trabalhos o presidente da Mesa cessante. Sr. Deputado Leonardo Ribeiro de Almeida, secretariado pelos habituais secretários dessa Mesa, com substituição, pelos respectivos substitutos, dos que não haviam sido eleitos deputados.\nConstituída assim a Mesa, o Sr. Presidente, depois de saudar todos os deputados, os novos e os que transitavam da anterior legislatura, referiu que a ordem do dia seria exclusivamente preenchida, por decisão da Comissão Permanente, com a verificação de poderes dos deputados, para o que teria de constituir-se uma Comissão Eventual de Regimento e Mandatos, com a composição acordada na referida Comissão Permanente.\nConstituída a Comissão Eventual de Regimento de Mandatos, a sessão foi interrompida, eram 11 horas e 30 minutos, a fim de a Comissão elaborar o respectivo relatório e parecer.\nReaberta a sessão às 16 horas e 10 minutos, o Sr. Deputado Montalvão Machado (PSD) procedeu à leitura do relatório e parecer da Comissão relativo à verificação dos poderes dos deputados e à substituição de alguns deputados, tendo o mesmo sido aprovado por unanimidade.\nAnunciada a ordem do dia da próxima sessão, a realizar no dia 8 de Julho - eleição do Presidente e demais elementos da Mesa, para a qual seriam recebidas candidaturas até às (8 horas do dia 6-, e referida a apresentação pelo PCP de 7 projectos de lei, o Sr. Presidente deu a sessão por encerrada, eram 16 horas e 35 minutos.\nCerca das 11 horas e 20 minutos tomou a palavra o Sr. Deputado do PS Almeida Santos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Almeida Santos* (PS): Srs. Deputados, seguindo uma praxe que me parece dever ser respeitada uma vez mais, o Grupo Parlamentar do Partido Socialista propõe que o Sr. Presidente da Mesa cessante e os demais elementos da Mesa, substituídos pelos respectivos substitutos aqueles que deixaram de ser deputados, sejam convidados, se houver assentimento nesse sentido, a continuar a dirigir os trabalhos até à eleição da nova Mesa.\nCom o assentimento da Assembleia, assumiu a presidência o Sr. Deputado Leonardo Ribeiro de Almeida, aplaudido pelo PS, pelo PSD e pelo CDS.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, para preencher a Mesa convidaria para as funções de Secretários os Srs. Deputados Reinaldo Gomes, Bento de Azevedo, Maia Nunes de Almeida e Azevedo e Vasconcelos.\nOs deputados convidados para Secretários tomaram os seus lugares na Mesa", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não há que declarar aberta uma sessão em que a Assembleia reúne por direito próprio.", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE -NUMERO l", 
   "type": null
  }, 
  {
   "text": "Vamos, portanto, iniciar os nossos trabalhos, mas antes, na certeza de que estou em consonância com o sentir de todos VV. Ex.as, desejaria apresentar a todos as minhas saudações muito calorosas, quer ao senhores deputados que hoje iniciam o mandato, por renovação do que vinham exercendo na anterior legislatura, quer àqueles que pela primeira vez tomam assento nesta Câmara. Desejo vivamente a todos VV.\nEx.as os maiores êxitos, trabalhos frutuosos e uma legislatura plena de espírito democrático e de reafirmação do prestígio desta Câmara, pela qual passa, de uma maneira que não encontra paralelo em qualquer outro órgão de soberania, a certeza da democracia que vivemos em Portugal.\nSrs. Deputados, por decisão tomada na Comissão Permanente ontem reunida e à qual, como VV. Ex.as sabem, incumbe a preparação desta primeira sessão, ficou estabelecido que a ordem do dia de hoje seria preenchida pela verificação de poderes dos Srs. Deputados. Para isso também se estabeleceu como princípio a votação de uma Comissão Eventual de Regimento e Mandatos, que será constituída e reunirá para proceder a essa verificação de poderes.\nPor sugestão resultante dos trabalhos de ontem da Comissão Permanente, a constituição da Comissão Eventual de Regimento e Mandatos será a seguinte: 10 deputados do Partido Socialista, 7 do Partido \nSocial-Democrata, 4 do Partido Comunista Português, 3 do Centro Democrático Social e l do Movimento Democrático Português, totalizando 25.\nSrs. Deputados, não sei se algum dos senhores deseja usar da palavra sobre a constituição que acabo de anunciar.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Ninguém querendo usar da palavra, vamos votar a constituição da Comissão Eventual de Regimento e Mandatos.", 
   "type": null
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: -Agradecia aos diferentes grupos parlamentares o favor de fazerem chegar à Mesa os nomes dos deputados que vão constituir a Comissão.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Os nomes indicados são os seguintes: pelo PS, António Macedo, António Vitorino (UEDS), Armando Lopes, Bento de Azevedo, Carlos Lage, José Luís Nunes, José Niza, Luís Saias, Mário Cal Brandão e Vilhena de Carvalho (ASDI); pelo PSD, Montalvão Machado, Guerreiro Norte, Fernando Costa, Daniel Bastos, Lemos Damião, Adérito Campos e Ferreira Teixeira; pelo PCP, Veiga de Oliveira, Maia Nunes de Almeida, Jorge Lemos e João Amaral; pelo CDS, Armando de Oliveira, Rocha Santos e Tomás Espírito Santo, e pelo MDP/CDE, Corregedor da Fonseca.\nPenso que todos os Srs. Deputados que acabam de ser indicados estão presentes na Sala. Consequentemente, convido a Comissão constituída a iniciar imediatamente os seus trabalhos. Penso que será possível que o relatório esteja pronto próximo das 15 horas e 30 minutos.\nNesse pressuposto, suspendo os trabalhos, que reabrirão às 15 horas e 30 minutos para apresentação e votação do relatório da Comissão Eventual de Regimento e Mandatos.\nEstá suspensa a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 11 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 16 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a Comissão Eventual de Regimento e Mandatos tem o seu relatório concluído e sugeriu, dado ser numeroso o número de senhores deputados que pela primeira vez tomam assento nesta Câmara, que a leitura do respectivo relatório pelo Sr. Deputado Montalvão Machado seja feita de modo a dar tempo a que na enumeração dos deputados, que necessariamente terá de ser feita, a Mesa anote a sua presença, pelo que se pede a cada um dos senhores deputados que se ponha de pé à medida que o seu nome for referido.\nIsso terá para nós o duplo significado de averiguação e testemunho da sua presença e ao mesmo tempo o de constituir a primeira forma de nos irmos ficando a conhecer uns aos outros.\nDou, pois, a palavra ao Sr. Deputado Montalvão Machado para proceder à leitura do relatório que acabei cie referir.", 
   "type": null
  }, 
  {
   "party": "PSD): -Ê do seguinte teor o relatório e parecer da Comissão Eventual de Regimento e Mandatos", 
   "speaker": "O Sr. *Montalvão Machado*", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "l - Aos 31 de Maio de 1983, numa sala do Palácio de S. Bento, reuniu-se a Comissão Parlamentar Eventual de Regimento e Mandatos para proceder à verificação dos poderes dos deputados eleitos no dia 25 de Abril de 1983 para a Assembleia da República.\nA Comissão é constituída pelos seguintes deputados:", 
   "type": "continuacao"
  }, 
  {
   "text": "António Cândido Miranda Macedo, António Manuel Carvalho F. Vitorino, Armando dos Santos Lopes, Bento Elísio de Azevedo, Carlos Cardoso Lage, José Luís do Amaral Nunes, José Manuel Niza Antunes Mendes, Manuel Cardoso Vilhena de Carvalho, Luís Silvério Gonçalves Saias e Manuel Cal Brandão, do Partido Socialista; \nMário Júlio Montalvão Machado, Cristóvão Guerreiro Norte, Fernando José da Costa, Daniel Abílio Ferreira Bastos, José Mário Lemos Damião, Adérito Manuel Soares Campos e João Manuel Ferreira Teixeira, do Partido Social-Democrata; \nÁlvaro Augusto Veiga de Oliveira, José Manuel Maia Nunes de Almeida, Jorge Manuel Abreu de Lemos e João Amaral, do Partido Comunista Português; \nArmando de Oliveira, Joaquim Rocha dos Santos e Tomaz Espírito Santo, do Partido do Centro Democrático Social; \nJoão Cerveira Corregedor da Fonseca, do Movimento Democrático Português.", 
   "type": "continuacao"
  }, 
  {
   "text": "l DE JUNHO DE 1983 3", 
   "type": "continuacao"
  }, 
  {
   "text": "2 - Iniciando os trabalhos, a Comissão procedeu à eleição dos seus presidente, vice-presidente, 1.º secretário e 2.º secretário, sendo esses cargos preenchidos, respectivamente, pelos deputados António Cândido Miranda Macedo (PS), Mário Júlio Montalvão Machado (PSD), José Manuel Maia Nunes de Almeida (PCP) e Armando de Oliveira (CDS).\n3 - Foi seguidamente deliberado constituir-se uma subcomissão, com vista, designadamente, ao eventual debate preliminar de quaisquer questões teóricas postas a propósito da verificação dos poderes dos deputados e à execução de operações materiais necessárias à mesma verificação. Essa Comissão foi formada por aqueles referidos deputados, que constituem a mesa da Comissão, e pelos seguintes:", 
   "type": "continuacao"
  }, 
  {
   "text": "Armando Lopes (PS), Lemos Damião (PSD), João Amaral (PCP), Rocha dos Santos (CDS) e Corregedor da Fonseca (MDP/CDE).", 
   "type": "continuacao"
  }, 
  {
   "text": "4 - As conclusões da referida subcomissão foram verbalmente relatadas à Comissão de Verificação de Poderes, que as ratificou.\n5 - Assim, compulsado o processo e os demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República ali inclusas, constatou-se a regularidade formal da atribuição dos mandatos.\n6 - É, assim, possível apurar a seguinte lista dos candidatos eleitos, sistematizada por partidos, segundo a sua representatividade decrescente e por ordem alfabética dos deputados, com indicação da designação do respectivo círculo eleitoral, atribuindo-se a cada deputado um número de ordem:", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Abílio Aleixo Curto, Guarda.\n2 - Agostinho de Jesus Domingues, Braga.\n3 - Alberto Manuel Avelino, Lisboa.\n4 - Alberto Rodrigues Ferreira Gamboa, Aveiro.\n5 - Alfredo José Somera Simões Barroso, Lisboa.\n6 - Almerindo da Silva Marques, Leiria.\n7 - Amadeu Augusto Pires, Bragança.\n8 - Américo Albino da Silva Salteiro, Setúbal.\n9 - António de Almeida Santos, Porto.\n10 - António Antero Coimbra Martins, Europa.\n11 - António Cândido Miranda Macedo, Porto.\n12 - António Carlos Ribeiro Campos, Coimbra.\n13 - António César Gouveia de Oliveira, Faro. (Ind.) \n14 - António da Costa, Viseu.\n15 - António Domingues de Azevedo, Braga.\n16 - António Frederico Vieira de Moura, Aveiro.\n17 - António Gonçalves Janeiro, Lisboa.\n18 - António Jorge Duarte Rebelo de Sousa, Lisboa.\n19 - António Manuel de Carvalho Ferreira Vitorino, Porto. (Ind.) 20 - António Manuel Chambica de Azevedo Gomes, Lisboa.\n21 - António Manuel Maldonado Gonelha, Setúbal.\n22 - António Poppe Lopes Cardoso, Lisboa. (Ind.) \n23 - Armando dos Santos Lopes, Viseu.\n24 - Avelino Feliciano Martins Rodrigues, Açores.\n25 - Beatriz Almeida Cal Brandão, Porto.\n26 - Bento Elísio de Azevedo, Porto.\n27 - Carlos Alberto Raposo Santana Maia, Coimbra.\n28 - Carlos Augusto Coelho Pires, Vila Real.\n29 - Carlos Cardoso Lage, Porto.\n30 - Carlos Luís Filipe Gracias, Faro.\n31 - Dinis Manuel Pedro Alves, Coimbra.\n32 - Eduardo Ribeiro Pereira, Setúbal.\n33 - Emanuel Vasconcelos Jardim Fernandes, Madeira.\n34 - Eurico Faustino Correia, Faro.\n35 - Eurico José Palheiros de Carvalho Figueiredo, Porto.\n36 - Fernando Alberto Pereira de Sousa, Porto.\n37 - Fernando Fradinho Lopes, Castelo Branco.\n38 - Fernando Manuel dos Santos Gomes, Porto.\n39 - Francisco Augusto Sá Morais Rodrigues, Viseu.\n40 - Francisco Lima Monteiro, Porto.\n41 - Francisco Manuel Marcelo Monteiro Curto, Lisboa.\n42 - Francisco Soares Mesquita Machado, Braga.\n43 - Frederico Augusto Fonseca Handel de Oliveira, Braga.\n44 - Gaspar Miranda Teixeira, Braga.\n45 - Gil da Conceição Palmeiro Romão, Portalegre.\n46 - Helena de Melo Torres Marques, Lisboa.\n47 - Henrique Aureliano Vieira Lopes, Coimbra.\n48 - Hermínio Martins de Oliveira, Leiria.\n49 - Jaime José Matos da Gama, Lisboa.\n50 - João de Almeida Eliseu, Leiria.\n51 - João Eduardo Coelho Ferraz de Abreu, Aveiro.\n52 - João Joaquim Gomes, Lisboa.\n53 - João Rosado Correia, Porto.\n54 - Joaquim Jorge de Magalhães Saraiva da Mota, Lisboa. (Ind.) 55 - Joaquim José Catanho de Meneses, Lisboa.\n56 - Joel Eduardo Neves Hasse Ferreira, Setúbal. (Ind.) \n57 - Jorge Lacão da Costa, Santarém.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 I SÉRIE - NÚMERO I", 
   "type": "continuacao"
  }, 
  {
   "text": "58 - Jorge Manuel Guimarães Quinta, Braga.\n59 - José de Almeida Valente, Aveiro.\n60 - José António Nuno Furtado Fernandes, Santarém. (Ind.) \n61 - José Augusto Fillol Guimarães, Vila Real.\n62 - José Barbosa Mota, Aveiro.\n63 - José da Cunha e Sá, Coimbra.\n64 - José Joaquim Pita Guerreiro, Viana do Castelo.\n65 - José Luís do Amaral Nunes, Porto.\n66 - José Manuel Lello Ribeiro de Almeida, Porto.\n67 - José Manuel Niza Antunes Mendes, Santarém.\n68 - José Manuel Torres Couto, Lisboa.\n69 - José Maria Roque Lino, Castelo Branco.\n70 - José Martins Pires, Castelo Branco.\n71 - José Narciso Rodrigues de Miranda, Porto.\n72 - José dos Santos Gonçalves Frazão, Santarém.\n73 - José Veiga Simão, Guarda.\n74 - Júlio Francisco Miranda Calha, Portalegre.\n75 - Leonel de Sousa Fadigas, Leiria.\n76 - Luís Abílio da Conceição Cacito, Beja.\n77 - Luís Silvério Gonçalves Saias, Faro.\n78 - Manuel Alegre de Melo Duarte, Coimbra.\n79 - Manuel Alfredo Tito de Morais, Lisboa.\n80 - Manuel Cardoso Vilhena de Carvalho, Porto. (Ind.) \n81 - Manuel Filipe Pessoa Santos Loureiro, Viana do Castelo.\n82 - Manuel Joaquim Rodrigues Masseno, Beja.\n83 - Manuel Laranjeira Vaz, Porto.\n84 - Manuel da Mata Cáceres, Setúbal.\n85 - Maria de Jesus Barroso Soares, Faro.\n86 - Maria Margarida Ferreira Marques, Lisboa.\n87 - Mário Alberto Nobre Lopes Soares, Lisboa.\n88 - Mário Augusto Sotto Mayor Leal Cardia, Lisboa.\n89 - Mário Manuel Cal Brandão, Porto.\n90 - Paulo Manuel de Barros Barrai, Évora.\n91 - Raul d'Assunção Pimenta Rego, Braga.\n92 - Raul Fernando Sousela da Costa Brito, Porto.\n93 - Ricardo Manuel Rodrigues de Barros, Açores.\n94 - Rodolfo Alexandrino Suzano Crespo, Lisboa.\n95 - Rosa Maria da Silva Bastos da Horta Albernaz, Aveiro.\n96 - Rui Fernando Pereira Mateus, Lisboa.\n97 - Rui Joaquim Cabral Cardoso das Neves, Viseu.\n98 - Silvino Manuel Gomes Sequeira, Santarém.\n99 - Teófilo Carvalho dos Santos, Lisboa.\n100 - Victor Hugo Jesus Sequeira, Setúbal.\n101 - Walter Ruivo Pinto Gomes Rosa, Lisboa.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "102 - Abílio Gaspar Rodrigues, Santarém.\n103 - Adérito Manuel Soares Campos, Aveiro.\n104 - Afonso de Sousa Freire de Moura Guedes, Lisboa.\n105 - Agostinho Correia Branquinho, Porto, \n106 - Alberto Augusto Faria dos Santos, Aveiro.\n107 - Alípio Barrosa Pereira Dias, Porto.\n108 - Amândio Anes de Azevedo, Vila Real.\n109 - Amândio Santa Cruz Domingues Basto Oliveira, Braga.\n110 - Amélia Cavaleiro Monteiro de Andrade de Azevedo, Porto.\n111 - António Joaquim Bastos Marques Mendes, Braga.\n112 - António Maria de Orneias Ourique Mendes, Açores.\n113 - António d'Orey Capucho, Lisboa.\n114 - António Roleira Marinho, Viana do Castelo.\n115 - António Sérgio Barbosa de Azevedo, Braga.\n116 - Arménio dos Santos, Lisboa.\n117 - Carlos Alberto da Mota Pinto, Coimbra.\n118 - Casimiro António Pires, Bragança.\n119 - Cecília Pita Catarino, Madeira.\n120 - César Augusto Vila Franca, Castelo Branco.\n121 - Cristóvão Guerreiro Norte, Faro.\n122 - Daniel Abílio Ferreira Bastos, Vila Real.\n123 - Domingos Duarte Lima, Bragança.\n124 - Fernando José da Costa, Leiria.\n125 - Fernando José Russo Roque Correia Afonso, Lisboa.\n126 - Fernando Manuel Alves Cardoso Ferreira, Setúbal.\n127 - Fernando Monteiro do Amaral, Viseu.\n128 - Fernando dos Reis Condesso, Santarém.\n129 - Francisco Antunes da Silva, Castelo Branco.\n130 - Gaspar de Castro Pacheco, Viana do Castelo.\n131 - João Bosco Soares Mota Amaral, Açores.\n132 - João Evangelista Rocha de Almeida, Aveiro.\n133 - João Luís Malato Correia, Portalegre.\n134 - João Maria Ferreira Teixeira, Vila Real.\n135 - João Maurício Fernandes Salgueiro, Braga.\n136 - João Pedro de Barros, Viseu.", 
   "type": "continuacao"
  }, 
  {
   "text": "l DE JUNHO DE 1983 5", 
   "type": "continuacao"
  }, 
  {
   "text": "137 - Joaquim Eduardo Gomes, Setúbal.\n138 - Jorge Nélio Praxedes Ferraz Mendonça, Madeira.\n139 - José Adriano Gago Vitorino, Faro.\n140 - José de Almeida Cesário, Viseu.\n141 -José Ângelo Ferreira Correia, Aveiro.\n142 - José António Valério do Couto, Guarda.\n143 - José Augusto Baptista Lopes e Seabra, Porto.\n144 - José Augusto Santos da Silva Marques, Leiria.\n145 - José Bento Gonçalves, Porto.\n146 - José Luís Figueiredo Lopes, Europa.\n147 - José Mário de Lemos Damião, Braga.\n148 - José da Silva Domingos, Viana do Castelo.\n149 - Leonardo Ribeiro de Almeida, Santarém.\n150 - Leonel Santa Rita Pires, Lisboa.\n151 -Luís António Martins, Viseu.\n152 - Manuel António Araújo dos Santos, Porto.\n153 - Manuel da Costa Andrade, Coimbra.\n154 - Manuel Ferreira Martins, Porto.\n155 - Manuel Filipe Correia de Jesus, Madeira.\n156 - Manuel Maria Moreira - Porto.\n157 - Manuel Maria Portugal da Fonseca, Aveiro.\n158 - Manuel Pereira, Coimbra.\n159 - Maria Leonor Couceiro Pizarro Beleza de Mendonça Tavares, Lisboa.\n160 - Maria Manuela Aguiar Dias Moreira, fora da Europa.\n161 -Maria Margarida do Rego Salema de Moura Ribeiro, Lisboa.\n162 - Mariana Santos Calhau Perdigão, Évora.\n163 - Marília Dulce Coelho Pires Morgado Raimundo, Guarda.\n164 - Mário Júlio Montalvão Machado, Porto.\n165 - Mário Martins Adegas, Aveiro.\n166 - Nuno Aires Rodrigues dos Santos, Lisboa.\n167 - Pedro Augusto Cunha Pinto, Lisboa.\n168 - Pedro Miguel de Santana Lopes, Lisboa.\n169 - Raul Gomes dos Santos, Açores.\n170 - Reinaldo Alberto Ramos Gomes, Leiria.\n171 - Rogério da Conceição Serafim Martins, Lisboa.\n172 - Rui Alberto Barradas do Amaral, Porto.\n173 - Rui Manuel de Oliveira Costa, Lisboa.\n174 - Rui Manuel de Sousa Almeida Mendes, Lisboa.\n175 - Victor Pereira Crespo, Leiria.\n176 - Virgílio Higino Gonçalves Pereira, Madeira.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "177 - Álvaro Augusto Veiga de Oliveira, Lisboa.\n178 - Álvaro Barreirinhas Cunhal, Lisboa.\n179 - Álvaro Favas Brasileiro, Santarém.\n180 - Ângelo Matos Mendes Veloso, Porto.\n181-António Anselmo Aníbal, Lisboa. (Ind.) \n182 - António Dias Lourenço da Silva, Santarém.\n183 - António Joaquim de Azevedo Ferreira Lopes, Braga.\n184 - António José de Almeida Silva Graça, Lisboa.\n185 - António José Monteiro Vidigal Amaro, Évora.\n186 - António Manuel dos Santos Murteira, Évora.\n187 - António da Silva Mota, Porto.\n188 - Belchior Alves Pereira, Beja.\n189 - Carlos Alberto do Carmo da Costa Espadinha, Setúbal.\n190 - Carlos Alberto do Vale Gomes Carvalhas, Lisboa.\n191 - Carlos Alfredo de Brito, Faro.\n192 - Carlos Campos Rodrigues da Costa, Porto.\n193 - Custódio Jacinto Gingão, Évora.\n194 - Domingos Abrantes Ferreira, Setúbal.\n195 - Francisco Miguel Duarte, Beja.\n196 - Georgette de Oliveira Ferreira, Lisboa.\n197 - Jaime dos Santos Serra, Coimbra.\n198 - Jerónimo Carvalho de Sousa, Lisboa.\n199 - João António Gonçalves do Amaral, Lisboa.\n200 - Joaquim António Miranda da Silva, Portalegre.\n201 - Joaquim Gomes dos Santos, Leiria.\n202 - Jorge Manuel Abreu de Lemos, Lisboa.\n203 - Jorge Manuel Lampreia Patrício, Setúbal.\n204 - José Batista Mestre Soeiro, Beja.\n205 - José Luís Judas, Lisboa.\n206 - José Manuel Maia Nunes de Almeida, Setúbal.\n207 - José Rodrigues Vitoriano, Setúbal.\n208 - Lino Carvalho de Lima, Porto.\n209 - Manuel Correia Lopes, Lisboa. (Ind.) \n210 - Manuel Rogério de Sousa Brito, Setúbal.\n211-Maria Alda Barbosa Nogueira, Lisboa.\n212 - Maria Margarida do Carmo Tengarrinha Campos Costa, Faro.\n213 - Maria Odete Jesus Filipe, Lisboa.\n214 - Maria Odete Santos, Setúbal.\n215 - Octávio Floriano Rodrigues Pato, Lisboa.\n216 - Raimundo do Céu Cabral, Santarém.\n217 - Zita Maria de Seabra Roseiro, Aveiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "6 I SÉRIE - NUMERO l", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "218 - Adriano José Alves Moreira, Porto.\n219 - Alfredo Albano de Castro de Azevedo Soares, Lisboa.\n220 - António Comes de Pinho, Lisboa.\n221 -António José de Castro Bagão Félix, Aveiro.\n222 - Armando Domingos Lima Ribeiro de Oliveira, Braga.\n223 - Basílio Adolfo de Mendonça Horta da Franca, Braga.\n224 - Eugénio Maria Nunes Anacoreta Correia, Porto.\n225 - Francisco António Lucas Pires, Lisboa.\n226 - Francisco Manuel de Meneses Falcão, Leiria.\n227 - Henrique Manuel Soares Cru/, Santarém.\n228 - Henrique Paulo das Neves Souto, Setúbal.\n229 - Hernâni Torres Moutinho, Bragança.\n230 - João António de Morais Silva Leitão, Lisboa.\n231 -João Carlos Dias Monteiro Coutinho de Lencastre, Castelo Branco 232 - João Gomes de Abreu de Lima, Viana do Castelo.\n233 - João Lopes Porto, Porto.\n234 - Joaquim Rocha dos Santos, Porto.\n235 - José António de Morais Sarmento Moniz, Viseu.\n236 - José Augusto Gama, fora da Europa.\n237 - José Gingão Pereira, Aveiro.\n238 - José Luís da Cruz Vilaça, Coimbra.\n239 - José Luís Nogueira de Brito, Braga.\n240 - José Miguel Nunes Anacoreta Correia, Leiria.\n241 - José Vieira de Carvalho, Porto.\n242 - Luís Eduardo da Silva Barbosa, Guarda.\n243 - Luís Filipe Paes Beiroco, Lisboa.\n244 - Manuel António de Almeida de Azevedo e Vasconcelos, Viseu.\n245 - Narana Sinai Coissoró, Lisboa.\n246 - Nuno Kruz Abecasis, Lisboa.\n247 - Tomás Rebelo do Espírito Santo, Vila Real.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "248 - João Cerveira Corregedor da Fonseca, Setúbal.\n249 - José Manuel Marques do Carmo Mendes Tengarrinha, Lisboa.\n250 - Raul Fernandes de Morais e Castro, Porto.", 
   "type": "continuacao"
  }, 
  {
   "text": "7 - Introduziram-se nesta lista rectificações nominais, determinadas por manifestos erros materiais de escrita ou omissões dos documentos que integram o processo referido no n.º 5 supra, bem como na publicação no Diário da República, 1.ª série, n.º 121, de 26 de Maio de 1983, as principais das quais foram as seguintes:", 
   "type": "continuacao"
  }, 
  {
   "text": "Henrique Aureliano Vieira Gomes (e não Henrique Aureliano Vieira Lopes): \nGil Conceição Palmeiro Romão (c não Gil da Conceição Palmeira Romão); Jorge Lacão Costa (e não Jorge Lacão da Costa); \nJosé António Nunes Furtado Fernandes (c não José António Nuno Furtado Fernandes); \nJoel Eduardo Neves Hasse Ferreira (e não José Eduardo Neves Hasse Ferreira); \nAntónio José Tomás Gomes de Pinho (e não António Gomes de Pinho).", 
   "type": "continuacao"
  }, 
  {
   "text": "8 - A Comissão foi de parecer, por unanimidade, que devem ser julgados como verificados os poderes de todos os deputados constantes da referida lista.\n9 - Tendo em conta as disposições legais aplicáveis, a Comissão de Verificação de Poderes, em harmonia, aliás, com os pedidos formulados íi tal propósito pelos partidos interessados, procedeu às substituições pertinentes dos deputados que exercem cargos de governo, governo regional e instituto público pelos candidatos dos concernentes partidos que se lhes seguem nas listas dos respectivos círculos eleitorais.\nAssim:", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio Gaspar Rodrigues (Santarém), por Mário de Oliveira Mendes dos Santos; \nJosé Ângelo Ferreira Correia (Aveiro), por Joaquim Luís Esteves Pinto Monteiro; \nAlberto Augusto Faria dos Santos (Aveiro), por Arnaldo Ângelo de Brito Lhamas; \nAlípio Barrosa Pereira Dias (Porto), por Guido Orlando Freitas Rodrigues; \nJosé Bento Gonçalves (Porto), por António Augusto Lacerda de Queirós; António d'Orey Capucho (Lisboa), por Carlos Miguel Maximiano de Almeida Coelho; \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares (Lisboa), por António do Nascimento Machado Lourenço; \nJoão Maurício Fernandes Salgueiro (Braga), por Telmo da Silva Barbosa; José Adriano Gago Vitorino (Faro), por José Mendes Bota; \nJosé da Silva Domingos (Viana do Castelo), por José Guilherme da Fonseca Ferreira; \nJoão Bosco Soares Mota Amaral (Açores), por José de Vargas Bulcão; Casimiro António Pires (Bragança), por Eleutério Manuel Alves.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "António José de Castro Bagão Félix (Aveiro), \npor Horácio Alves Marçal; \nBasílio Adolfo Mendonça Horta da Franca \n(Braga), por Domingos da Silva Pereira;", 
   "type": "continuacao"
  }, 
  {
   "text": "l DE JUNHO DE 1983 7", 
   "type": "continuacao"
  }, 
  {
   "text": "Luis Eduardo da Silva Barbosa (Guarda), por José Maria Andrade Pereira; Francisco António Lucas Pires (Lisboa), por Abel Augusto de Sousa Gomes de Almeida; \nAlfredo Albano de Castro de Azevedo Soares (Lisboa), por António Filipe Vieira Neiva Correia; \nAntónio José Tomás Gomes de Pinho (Lisboa), por Henrique José Cardoso Menezes Pereira de Morais.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "10 - Identicamente procedeu a Comissão às seguintes substituições, por pedidos de suspensão dos mandatos", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "António Joaquim de Azevedo Ferreira Lopes (Braga), por José Manuel de Melo Antunes Mendes (esta suspensão é pedida por um período de 6 meses); \nJosé Luís Judas (Lisboa), por António Guilherme Branco Gonzalez (esta suspensão é pedida por período não superior a 6 meses); \nCarlos Campos Rodrigues da Costa (Porto), por Maria Ilda da Costa Figueiredo (esta suspensão é pedida por um período de 6 meses); Ângelo Matos Mendes Veloso (Porto), por Manuel Gaspar Cardoso Martins (esta suspensão é pedida por um período de 6 meses).", 
   "type": "continuacao"
  }, 
  {
   "text": "11 - Examinando os elementos de que dispõe, a Comissão foi de parecer que devem igualmente ser julgados como verificados os poderes dos mencionados deputados substitutos e, assim, legitimadas as \nsubstituições em apreço.\n12 - A Comissão tomou conhecimento, com base na declaração dos deputados designados pelo Partido Socialista, de que, embora não conste das cópias das listas de candidatos desse partido serem os senhores candidatos eleitos a seguir referidos indicados como independentes, tal se devia a um lapso, já que constava das respectivas declarações de aceitação de candidatura a menção expressa da qualidade de \nindependentes: António Poppe Lopes Cardoso, António César Gouveia de Oliveira, Joel Eduardo Neves Hasse Ferreira, António Manuel de Carvalho Ferreira Vitorino, Joaquim Jorge de Magalhães Saraiva da Mota, José António Nunes Furtado Fernandes e Manuel Cardoso Vilhena de Carvalho.\nPalácio de S. Bento, 31 de Maio de 1983.- A Comissão: Presidente, António Cândido de Miranda Macedo (PS) - Vice-Presidente, Mário Júlio M. Machado (PSD) - Secretário, José Manuel M. N. de Almeida (PCP) - Secretário, Armando de Oliveira (CDS) - António Manuel de C. F.\nVitorino (Ind.) - Armando dos Santos Lopes (PS) - Bento Elísio de Azevedo (PS) - Carlos Cardoso Lage (PS)-José Luís do Amaral Nunes (PS)-José Manuel Niza Antunes Mendes (PS)-Manuel Cardoso Vilhena de Carvalho (Ind.) - Luís Silvério Gonçalves Saias (PS) - Manuel Cal Brandão (PS) - Cristóvão Guerreiro Norte (PSD) - Daniel Abílio Ferreira Bastos (PSD) - José Mário Lemos Damião (PSD) - Adérito Manuel Soares Campos (PSD) - João Maria Ferreira Teixeira (PSD) - Álvaro Augusto Veiga de Oliveira (PCP) - Jorge Manuel Abreu de Lemos (PCP) - João Amaral (PCP) -Joaquim Rocha dos Santos (CDS) - Tomaz Espírito Santo (CDS) - João Cerveira Corregedor da Fonseca (MDP/CDE).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Algum dos senhores deputados deseja usar da palavra?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Ninguém desejando usar da palavra, vamos votar o relatório e parecer da Comissão Eventual de Regimento e Mandatos, que acaba de ser lido.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: Fica assim esgotada a ordem do dia prevista para hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "A ordem do dia da próxima sessão, tal como também ficou decidido na reunião da Comissão Permanente, visa a eleição do Presidente e restantes elementos da Mesa da Assembleia da República.\nAs candidaturas, que regimentalmente devem ser apresentadas até 2 dias antes daquele em que se realiza a sessão que tem por objectivo essa eleição, também por decisão tomada por consenso na Comissão Permanente, poderão ser apresentadas no Gabinete da Presidência até às 18 horas da próxima segunda-feira, dia 6.\nA sessão em que terá lugar essa eleição será no dia 8, ficando desde já convocada para as 15 horas.\nAntes de encerrar a sessão, cumpre-me anunciar que acabam de dar entrada na Mesa os seguintes projectos de lei, todos eles apresentados pelo PCP: n.º 1/III - revoga o «tecto salarial» (Decreto-Lei n.º 48/83, de 29 de Janeiro, e legislação complementar) -, subscrito pelo Sr.Deputado Jerónimo de Sousa e outros; n.º 2/III -defesa da estabilidade do emprego e revogação da legislação em vigor sobre contratos a prazo -, subscrito pelo Sr. Deputado João Amaral e outros; n.º 3/III -extracção e comercialização da cortiça de prédios rústicos sujeitos a medidas de reforma agrária -, subscrito pelo Sr. Deputado António Murteira e outros; n.º 4/III-cria o Município de Vizela-, subscrito pelo Sr. Deputado Carlos Brito e outros; n.º 5/III -protecção e defesa da maternidade-, subscrito pelo Sr. Deputado Carlos Brito e outros; n.º 6/III -garantia do direito ao planeamento familiar e à educação sexual-, também subscrito pelo Sr. Deputado Carlos Brito e outros; n.º 7/III -interrupção voluntária da gravidez -, igualmente subscrito pelo Sr. Deputado Carlos Brito e outros.\nTodos estes projectos de lei baixam às respectivas comissões.\nSrs. Deputados, cumprida a ordem do dia de hoje, está encerrada a sessão.\n_Eram 16 horas e 35 minutos_.", 
   "type": "continuacao"
  }, 
  {
   "text": "8 I SÉRIE -NÚMERO l", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Estiveram presentes à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Abílio Aleixo Curto.\nAgostinho de Jesus Domingues.\nAlberto Manuel Avelino.\nAlberto Rodrigues Ferreira Gamboa.\nAlmerindo da Silva Marques.\nAmadeu Augusto Pires.\nAmérico Albino da Silva Salteiro.\nAntónio de Almeida Santos.\nAntónio Antero Coimbra Martins.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio César Gouveia de Oliveira.\nAntónio da Costa.\nAntónio Domingues de Azevedo.\nAntónio Frederico Vieira de Moura.\nAntónio Gonçalves Janeiro.\nAntónio Jorge D. Rebelo de Sousa.\nAntónio Manuel de C. F. Vitorino.\nAntónio Manuel C. de Azevedo Gomes.\nAntónio Manuel Maldonado Gonelha.\nAntónio Poppe Lopes Cardoso.\nArmando dos Santos Lopes.\nAvelino F. Martins Rodrigues.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nCarlos Alberto R. Santana Maia.\nCarlos Augusto Coelho Pires.\nCarlos Cardoso Lage.\nCarlos Luís Filipe Luís Gracias.\nDinis Manuel Pedro Alves.\nEduardo Ribeiro Pereira.\nEmanuel Vasconcelos Jardim Fernandes.\nEurico Faustino Correia.\nFernando Alberto Pereira de Sousa.\nFernando Fradinho Lopes.\nFernando Manuel dos Santos Gomes.\nFrancisco Augusto de Sá M. Rodrigues.\nFrancisco Lima Monteiro.\nFrancisco Soares Mesquita Machado.\nFrederico Augusto F. Handel de Oliveira.\nGaspar Miranda Teixeira.\nGil da Conceição Palmeiro Romão.\nHelena de Melo Torres Marques.\nHenrique Aureliano Vieira Gomes.\nHermínio Martins de Oliveira.\nJaime José Matos da Gama.\nJoão de Almeida Eliseu.\nJoão Eduardo C. Ferraz de Abreu.\nJoão Joaquim Gomes.\nJoão Rosado Correia.\nJoaquim J. de Magalhães S. da Mota.\nJoaquim José Catanho de Meneses.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão da Costa.\nJorge Manuel Guimarães Quinta.\nJosé de Almeida Valente.\nJosé António N. Furtado Fernandes.\nJosé Augusto Fillol Guimarães.\nJosé Barbosa Mota.\nJosé da Cunha e Sá.\nJosé Joaquim Pita Guerreiro.\nJosé Luís do Amaral Nunes.\nJosé Manuel Nisa Antunes Mendes.\nJosé Manuel Torres Couto.\nJosé Maria Roque Lino.\nJosé Martins Pires.\nJosé Narciso Rodrigues Miranda.\nJosé dos Santos Gonçalves Frazão.\nJosé Veiga Simão.\nJúlio Francisco Miranda Calha.\nLeonel de Sousa Fadigas.\nLuís Abílio da Conceição Cacito.\nLuís Silvério Gonçalves Saias.\nManuel Alegre de Melo Duarte: \nManuel Alfredo Tito de Morais.\nManuel Cardoso Vilhena de Carvalho.\nManuel Filipe Pessoa S. Loureiro.\nManuel Joaquim Rodrigues Masseno.\nManuel Laranjeira Vaz.\nManuel da Mata de Cáceres.\nMaria de Jesus Barroso Soares.\nMaria Margarida Ferreira Marques.\nMário Alberto Nobre Lopes Soares.\nMário Augusto Sotto Mayor Cardia.\nMário Manuel Cal Brandão.\nPaulo Manuel de Barros Barrai.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRicardo Manuel Rodrigues de Barros.\nRodolfo Alexandrino Suzano Crespo.\nRosa Maria da Silva B. da H. Albernaz.\nRui Fernando Pereira Mateus.\nRui Joaquim Cabral Cardoso das Neves.\nSilvino Manuel Gomes Sequeira.\nTeófilo Carvalho dos Santos.\nVictor Hugo Jesus Sequeira.\nWalter Ruivo Pinto Gomes Rosa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adérito Manuel Soares de Campos.\nAgostinho Correia Branquinho.\nAmândio S. C. Domingues Basto Oliveira.\nAntónio Augusto Lacerda de Quadros.\nAntónio J. Bastos Marques Mendes.\nAntónio Maria de Orneias Ourique Mendes.\nAntónio do Nascimento Machado Lourenço.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nArménio dos Santos.\nCarlos Alberto da Mota Pinto.\nCarlos Miguel Maximiano de Almeida Coelho.\nCecília Pita Catarino.\nCésar Augusto Vila Franca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "ristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nEleutério Manuel Alves.\nFernando José da Costa.\nFernando José R. Roque Correia Afonso.\nFernando Manuel A. Cardoso Ferreira.\nFernando dos Reis Condesso.\nFrancisco Antunes da Silva.\nGaspar de Castro Pacheco.\nGuido Orlando Freitas Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "l DE JUNHO DE 1983 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "João Evangelista Rocha de Almeida.\nJoão Luís Malato Correia.\nJoão M. Ferreira Teixeira.\nJoão Pedro de Barros.\nJoaquim Eduardo Gomes.\nJoaquim Luís Esteves Pinto Monteiro.\nJorge Nélio P. Ferraz Mendonça.\nJosé de Almeida Cesário.\nJosé António Valério do Couto.\nJosé Augusto Baptista Lopes e Seabra.\nJosé Augusto Santos Silva Marques.\nJosé Luís de Figueiredo Lopes.\nJosé Mário Lemos Damião.\nLeonardo Eugénio Ramos Ribeiro de Almeida.\nLeonel Santa Rita Pires.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel da Costa Andrade.\nManuel Ferreira Martins.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira.\nManuel Maria Portugal da Fonseca.\nManuel Pereira.\nMaria Margarida Salema Moura Ribeiro.\nMarília Dulce Coelho Pires M. Raimundo.\nMário Martins Adegas.\nMário Montalvão Machado.\nNuno Aires Rodrigues dos Santos.\nPedro Augusto Cunha Pinto.\nPedro Miguel de Santana Lopes.\nRaul Gomes dos Santos.\nReinaldo Alberto Ramos Gomes.\nRogério da Conceição Serafim Martins.\nRui Manuel de Sousa Almeida Mendes.\nTelmo da Silva Barbosa.\nVictor Pereira Crespo.\nVirgílio Higino Gonçalves Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Augusto Veiga de Oliveira.\nÁlvaro Barreirinhas Cunhal.\nÁlvaro Favas Brasileiro.\nÂngelo Matos Mendes Veloso.\nAntónio Anselmo Aníbal.\nAntónio Dias Lourenço da Silva.\nAntónio Guilherme Branco Gonçalves.\nAntónio Joaquim de A. Ferreira Lopes.\nAntónio José de Almeida Silva Graça.\nAntónio José Monteiro Vidigal Amaro.\nAntónio Manuel dos Santos Murteira.\nAntónio da Silva Mota.\nBelchior Alves Pereira.\nCarlos Alberto do C. da C. Espadinha.\nCarlos Alberto do V. Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Campos Rodrigues da Costa.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nJaime dos Santos Serra.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoaquim Gomes dos Santos.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Batista Mestre Soeiro.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nLino Carvalho Lima.\nManuel Correia Lopes.\nManuel Rogério de Sousa Brito.\nMaria Alda Barbosa Nogueira.\nMaria Margarida do C. T. Campos Costa.\nMaria Odete de Jesus Filipe.\nMaria Odete Santos.\nOctávio Floriano Rodrigues Pato.\nRaimundo do Céu Cabral.\nZita Maria de Seabra Roseiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Abel Augusto Sousa Gomes de Almeida.\nAdriano José Alves Moreira.\nArmando Domingos Lima R. de Almeida.\nDomingos da Silva Pereira.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco Manuel de Meneses Falcão.\nHenrique Manuel Soares Cruz.\nHenrique Paulo das Neves Souto.\nHernâni Torres Moutinho.\nHorácio Alves Marçal.\nJoão António de Morais Silva Leitão.\nJoão Carlos Dias M. C. de Lencastre.\nJoão Gomes de Abreu Lima.\nJoaquim Rocha dos Santos.\nJosé Augusto Gama.\nJosé Girão Pereira.\nJosé Luís Cruz Vilaça.\nJosé Luís Nogueira de Brito.\nJosé Vieira de Carvalho.\nLuís Filipe Pais Beiroco.\nManuel António de Almeida A. Vasconcelos.\nNarana Sinai Coissoró.\nTomás Rebelo Espírito Santo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "João Cerveira Corregedor da Fonseca.\nJosé Manuel M. do C. M. Tengarrinha.\nRaul Fernandes Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "Nota. - Os Srs. Deputados do PCP Ângelo Matos Mendes Veloso, António Joaquim de A. Ferreira Lopes e Carlos Campos Rodrigues da Costa estiveram presentes na sessão plenária, tendo sido substituídos na segunda parte da mesma sessão, sucessivamente pelos Srs. Deputados Manuel Gaspar Cardoso Martins, José Manuel Melo Antunes Mendes e Maria Ilda da Costa Figueiredo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alfredo José Somera Simões Barroso.\nEurico José P. de Carvalho Figueiredo.\nFrancisco Manuel Marcelo M. Curto.\nJosé Manuel Lello Ribeiro de Almeida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1O I SÉRIE -NUMERO l", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Social-Democrata (PSD/PPD).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Afonso de Sousa Freire Moura Guedes \nAmândio Anes de Azevedo.\nAmélia Cavaleiro Monteiro A. Azevedo.\nArnaldo Ângelo Brito Lhamas.\nFernando Monteiro do Amaral.\nJosé de Vargas Bulcão.\nJosé Mendes Bota.\nJosé Guilherme da Fonseca Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMariana Santos Calhau Perdigão.\nMário de Oliveira Mendes dos Santos \nRui Alberto Barradas do Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Joaquim António Miranda da Silva.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "António Filipe Vieira Neiva Correia, \nHenrique José Cardoso Pereira Morais.\nJoão Lopes Porto.\nJosé António de Morais Sarmento Moniz.\nJosé Miguel Anacoreta Correia.\nJosé Maria Andrade Pereira.\nNuno Kruz Abecasis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NUMERO 20$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}