{
 "entries": [
  {
   "text": "I Série - Número 2", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 21 de Outubro de 1988", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1988-1989)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 20 DE OUTUBRO DE 1988", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo \nSecretários: Exmos. Srs. Reinaldo Alberto Ramos Gomes \nVítor Manuel Caio Roque \nCláudio José dos Santos Percheiro \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 25 minutos.\nDeu-se conta da entrada na Mesa dos projectos de leis n.ºs 299 e 300/V e das ratificações n.ºs 37 e 38/V.\nFoi aprovado na generalidade, na especialidade e em votação final global o projecto de lei n.º 205/V (PSD), sobre o acompanhamento da Assembleia da República em matérias relativas à participação de Portugal nas Comunidades Europeias, intervieram no debate, a diverso título, os Srs. Deputados Ângelo Correia (PSD), Carlos Carvalhas (PCP), Eduardo Pereira (PS), Silva Lopes e Morgues Júnior (PRD), Helena Torres Marques (PS) e Basílio Horta (CDS).\nFoi aprovado um relatório e parecer da Comissão de Regimento e Mandatos sobre substituição de um deputado do PS.\nProcedeu-se à eleição da Mesa da Assembleia da República para a 2.ª sessão legislativa da V Legislatura, tendo sido lidas as actas da primeira votação e ficado para a sessão seguinte o anúncio dos resultados do segundo escrutínio e a proclamação dos deputados eleitos O Sr. Presidente encerrou a sessão eram 19 horas e 5 minutos", 
   "type": null
  }, 
  {
   "text": "36 I SÉRIE - NÚMERO 2", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente - Srs. Deputados temos quórum pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Eram 10 horas e 25 minutos. Estavam presentes os seguintes Srs.Deputados Partido Social Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes \nAdérito Manuel Soares Campos \nAlberto Cerqueira de Oliveira \nAlberto Monteiro de Araújo \nÁlvaro José Rodrigues Carvalho \nAmândio dos Anjos Gomes \nAmândio Santa Cruz Basto Oliveira \nAntónio Abílio Costa \nAntónio Augusto Ramos \nAntónio de Carvalho Martins \nAntónio Fernandes Ribeiro \nAntónio Joaquim Correia Vairinhos \nAntónio José Caeiro da Mota Veiga \nAntónio Maria Oliveira de Matos \nAntónio Roleira Marinho \nAntónio Sérgio Barbosa de Azevedo \nAntónio da Silva Bacelar \nAristides Alves do Nascimento Teixeira \nArlindo da Silva André Moreira \nArmando Manuel Pedroso Militão \nArménio dos Santos \nArnaldo Angelo Brito Lhamas \nBelarmino Henriques Correia \nCarla Maria Tato Diogo \nCarlos Lélis da Camará Gonçalves \nCarlos Manuel Duarte de Oliveira \nCarlos Manuel Sousa Encarnação \nCarlos Sacramento Esmeraldo \nCasimiro Gomes Pereira \nCecília Pita Catarino \nCristóvão Guerreiro Norte \nDaniel Abílio Ferreira Bastos \nDomingos Duarte Lima \nDomingos da Silva e Sousa \nErcília Domingos M P Ribeiro da Silva \nErnesto de Almeida Guerra de Oliveira \nFernando Barata Rocha \nFernando Dias de Carvalho Conceição \nFernando José Antunes Gomes Pereira \nFernando José R Roque Correia Afonso \nFernando Monteiro do Amaral \nGilberto Parca Madaíl \nGuido Orlando de Freitas Rodrigues \nGuilherme Henrique V Rodrigues da Silva \nHilário Torres Azevedo Marques \nHumberto Pires Lopes \nJaime Carlos Marta Soares \nJoão Costa Silva \nJoão Domingos F de Abreu Salgado \nJoão Granja Rodrigues da Fonseca \nJoão José Pedreira de Matos \nJoão José da Silva Maças \nJoão Mana Ferreira Teixeira \nJoão Soares Pinto Montenegro \nJoaquim Eduardo Gomes \nJoaquim Fernandes Marques \nJoaquim Vilela de Araújo \nJosé Alberto Puig dos Santos Costa \nJosé de Almeida Cesário \nJosé Álvaro Machado Pacheco Pereira \nJosé Angelo Ferreira Correia \nJosé Assunção Marques \nJosé Augusto Ferreira de Campos \nJosé Francisco Amaral \nJosé Guilherme Pereira Coelho dos Reis \nJosé Júlio Vieira de Mesquita \nJosé Lapa Pessoa Paiva \nJosé Leite Machado \nJosé Luís Campos Vieira de Castro \nJosé Manuel da Silva Torres \nJosé Mário Lemos Damião \nJosé Mendes Bota \nLicinio Moreira da Silva \nLuis António Martins \nLuís Filipe Garrido Pais de Sousa \nLuis Filipe Meneses Lopes \nLuís da Silva Carvalho \nManuel Albino Casimiro de Almeida \nManuel António Sá Fernandes \nManuel Ferreira Martins \nManuel João Vaz Freixo \nManuel Joaquim Batista Cardoso \nManuel José Dias Soares Costa \nManuel Mana Moreira \nMargarida Borges de Carvalho \nMaria da Conceição U de Castro Pereira \nMaria Luisa Lourenço Ferreira \nMaria Manuela Aguiar Moreira \nMary Patrícia Pinheiro Correia e Lança \nMário Jorge Belo Maciel \nMário de Oliveira Mendes dos Santos \nMateus Manuel Lopes de Brito \nMiguel Fernando C de Miranda Relvas \nReinaldo Alberto Ramos Gomes \nRui Alberto Limpo Salvada \nValdemar Cardoso Alves \nVirgílio de Oliveira Carneiro \nVítor Pereira Crespo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso Sequeira Abrantes \nAlberto de Sousa Martins \nAntónio de Almeida Santos \nAntónio Fernandes Silva Braga \nAntónio José Sanches Esteves \nAntónio Magalhães da Silva \nAntónio Manuel Oliveira Guterres \nAntónio Miguel Morais Barreto \nAntónio Poppe Lopes Cardoso \nArmando António Martins Vara \nEdmundo Pedro \nEduardo Ribeiro Pereira \nFernando Ribeiro Moniz \nFrancisco Fernando Osório Gomes \nHelena de Melo Torres Marques \nJoão Cardona Gomes Cravinho \nJoão Eduardo Coelho Ferraz de Abreu \nJoão Rosado Correia \nJoão Rui Gaspar de Almeida \nJorge Lacão Costa \nJosé Carlos P Basto da Mota Torres \nJosé Manuel Leio Ribeiro de Almeida \nJosé Sócrates Carvalho Pinto de Sousa \nManuel Alfredo Tito de Morais \nMaria Ana Silva Medeiros", 
   "type": "continuacao"
  }, 
  {
   "text": "21 DE OUTUBRO DE 1988 37", 
   "type": "continuacao"
  }, 
  {
   "text": "Maria Julieta Ferreira B. Sampaio.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaul Fernando Sousela da Costa Brito.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António José Monteiro Vidigal Amaro.\nAntónio da Silva Mota.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo Brito.\nCláudio José dos Santos Percheiro.\nJerónimo Carvalho de Sousa.\nJoão Cerveira Corregedor da Fonseca.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nMaria de Lourdes Dias Hespanhol.\nOctávio Augusto Teixeira.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nJosé Carlos Pereira Lilaia.\nJosé Silva Lopes.\nRui dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Basílio Adolfo de M. Horta da Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.\nMaria Amélia do Carmo Mota Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura dos documentos entrados na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: \nForam apresentados na Mesa os seguintes documentos: projecto de lei n.º 299/V, apresentado pelos Srs. Deputados Maria dos Santos e Herculano Pombo (Os Verdes) -garante e organiza um debate nacional sobre a Lei da Caça, com vista à preservação das espécies cinegéticas -, que foi admitido, baixando à 6.\" Comissão; projecto de lei n.º 300/V, apresentado pelos mesmos Srs. Deputados -lei de bases de protecção aos animais não humanos -, que foi admitido, baixando à 10.ª Comissão; ratificação n.º 37/V, apresentada pelo Sr. Deputado Lopes Cardoso e outros, do PS, relativamente ao Decreto-Lei n.º 274-A/88, de 3 de Agosto, que regulamenta a Lei da Caça (Lei n.º 30/86, de 27 de Agosto), que foi admitida; ratificação n.º 38/V, apresentada pelo Sr. Deputado Jorge Lacão e outros, do PS, relativamente ao Decreto-Lei n.º 338/88, de 28 de Setembro, sobre atribuição de alvarás e licenciamento de estações emissoras de radiodifusão sonora, que foi admitida.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a discussão na generalidade do projecto de lei n.º 205/V, apresentado pelo PSD, sobre o acompanhamento da Assembleia da República em matérias relativas à participação de Portugal nas Comunidades Europeias.\nPara uma intervenção, tem a palavra o Sr. Deputado Ângelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Presidente, Srs. Deputados: Não creio que possa deixar de ser significativa a apresentação simultânea deste projecto de lei do PSD com um conjunto de circunstâncias que se prendem, em primeiro lugar, com o facto de tratarmos um assunto que, desde 1987, representa, na vida política nacional, uma das prioridades mais importantes, se não mesmo a mais importante. Referimo-nos, naturalmente, ao problema da inserção de Portugal na Comunidade Económica Europeia.\nEm, segundo lugar, não poderíamos também deixar de salientar a simultaneidade da discussão na Assembleia da República de um problema que tem uma vertente afecta à inserção de Portugal na Comunidade Económica Europeia com o facto de o Governo, na mesma altura, promover, ou tentar promover, um debate de esclarecimento para consciencialização do que respeita aos problemas mais importantes da nossa presença nesse novo mundo.\nEm terceiro lugar, não podemos deixar de achar importante e sintomático que, face à importância do tema, seja a primeira sessão da Assembleia da República deste novo ano parlamentar a abordar um tema que, na prática, vai representar e constituir um reforço do próprio papel da Assembleia da República no domínio da inserção de Portugal na Comunidade.\nEmerge desta discussão um problema básico, que é o do porquê deste projecto de lei do PSD. Porquê a apresentação do projecto de lei n.º 205/V? \nA sua apresentação justifica-se por uma razão atinente a dois factos, que decorreram da Lei n.º 28/87 e que, no nosso ponto de vista, justificavam uma versão alternativa.\nA Lei n.º 28/87 foi aprovada por maioria dos partidos representados na Assembleia da República que funcionava antes das últimas eleições legislativas, quando o PSD era um partido minoritário e, no nosso ponto de vista, essa lei sofria de duas debilidades. Se para nós uma delas não era excessiva, a segunda sê-lo-ia.\nA primeira debilidade respeitava ao funcionamento de uma comissão interpartidária ligada não só pelos diversos partidos representados na Assembleia da República, mas também formalmente institucionalizada em conexão com os deputados do Parlamento Europeu.\nSendo uma solução possível, é uma solução que, claramente, não temos experiência nem capacidade para prever se representa ou se virá a representar, nos próximos tempos, uma solução exequível. Isto é: \nteoricamente é uma solução possível, mas, na prática, o grau da sua exequibilidade é, para nós, duvidoso.\nAchamos, por isso, que este preceito deve ser retirado da lei em vigor, embora não deva ser negado o princípio da ligação e articulação entre a Assembleia da República -mormente a sua Comissão para os Assuntos Europeus- e os deputados portugueses presentes no Parlamento Europeu.\n38 I SÉRIE - NÚMERO 2", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Essa a razão por que continuaremos a incentivar e até a colocar em sede de lei - a possibilidade dessa articulação sem todavia chegar ao formalismo que consideramos nesta fase inexequível de uma comissão mista institucionalizada formalizada com todas as consequências dai inerentes.\nSe porventura dessa institucionalização resultasse má operacionalidade poderíamos estar a laquear pode riamos estar a dificultar poderiamos estar a inviabilizar mais facilmente essa relação intima entre os deputados do Parlamento Europeu e os deputados da Assembleia da Republica Por isso achámos mais rigoroso mais lógico e mais defensável a adopção de um sistema por etapas como mais lógico achámos inicia o por um processo de relação que é permitido no próprio texto do projecto de lei mas que não consagra uma institucionalização formal.\nA segunda razão é mais importante e prende se com aquilo que nós achámos que estava presente no articulado da Lei n.º 28/87 e que no nosso entender a excessivamente para além dos aspectos a que a Assembleia da Republica deve atender Prende se com o facto de claramente se exigir do Governo um tipo de rela cão excessiva com a Assembleia da República.\nNo nosso pondo de vista a Assembleia entrava clara e excessivamente por aspectos processuais e de participação em áreas de conhecimento e de decisão do Governo que poderiam até prejudicar um pouco e em alguns casos até muito - a capacidade nego ciai do Estado português no seio da Comunidade.\nForam essas - e exclusivamente essas - as razões que levaram o PSD a apresentar uma nova] versão desse projecto consagrando o como projecto de lei n.º 205/V que na prática mantém ipsis verbis rigorosamente letra por letra a maior parte, dos artigos da Lei n.º 28/87.\nAltera a em dois domínios primeiro na comissão em que não a \nformalizando não a institucionalizando faculta permite e até incentiva e motiva uma relação entre os deputados do Parlamento Europeu e os deputados da Assembleia da Republica e segundo reformulando o artigo n.º 1 da anterior lei que respeitava à competência do trabalho da Assembleia da Republica numa lógica que - e insisto Sr Presidente e Srs Deputados- consagra vários princípios.\nConsagra em primeiro lugar o princípio do acompanhamento por parte da Assembleia da República de todo o processo de inserção de Portugal na CEE - está lá dito com letra de forma e com clareza.\nConsagra também um conjunto amplo de informa coes - está digamos determinado no próprio articulado - que o Governo é obrigado a enviar à Assembleia da Republica Mantemos este principio pois achamos que essa consagração é importante.\nEm terceiro lugar consagra um princípio normal e automático que é o da consulta genérica à Assembleia da Republica sobre um conjunto de assuntos que no domínios genérico respeitam também à| inserção de Portugal na CEE com um processo de obrigatoriedade especifica nos assuntos que são de natureza exclusiva da própria Assembleia da Republica De onde no fundo repete aquilo que vem na Constituição neste domínio e lhe acrescenta uma área de contemplação uma área de consulta genérica.\nEm quarto lugar consagra o princípio da avaliação global pela Assembleia da Republica do processo de integração de Portugal na CEE.\nConsagra portanto um princípio que nós todos os anos em conjunto analisamos na Comissão ou em Pie nano - está previsto que aqui também possa ser feito - e que é o princípio da avaliação geral.\nEm ultimo e quinto lugar obriga e mandata a Assembleia para analisar e emitir opinião sobre um relatório do processo de integração que o Governo lhe enviará anualmente até final do mês de Março do ano seguinte ao que respeita.\nSr. Presidente Srs Deputados Aquilo que procura mos deixar consagrado em texto de lei foi em primeiro lugar o reforço do papel actual da Assembleia da Republica em segundo lugar a responsabilização do Governo perante a Assembleia da Republica na sua inter relação e em terceiro lugar dar uma capacidade operativa e uma visualização da Assembleia à opinião publica relativamente a um conjunto de acções em áreas e domínios que respeitam basicamente à inserção de Portugal na Comunidade Económica Europeia.\nSr Presidente Srs Deputados Apesar de o projecto de lei n 205/V respeitar e ter em conta a Lei n.º 28/87 apesar de a matriz ser a mesma apesar de alguns artigos serem o decalque a cópia da Lei n 28/87 com as alterações que indiquei apesar de - e apenas - termos claramente afirmado que os princípios em que nos baseávamos para apresentar este projecto de lei eram aqueles que eu disse apesar disso o PSD o que deseja é que este projecto de lei represente uma acção que possa unir pelo menos os parti dos do arco constítucional» português isto é os par tidos que desde 1987 consideraram que a inserção de Portugal na CEE era um processo vital para o Pais que representava uma opção política de fundo que representava para muitos a prioridade das prioridades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "O Orador - É por isso que apesar do conjunto de circunstancias que indiquei o PSD se dispõe óbvia e naturalmente - como sempre fez em muitas leis e como o faz nesta até pela natureza particular de que se reveste - em comissão em sede de especialidade a estar extremamente permissivo às melhorias às alte rações às reformulações que possam ser encontradas sempre sujeitas naturalmente aos seguintes princípios primeiro que da lei que vier a resultar deste projecto de lei surja uma capacidade operativa mais clara para o reforço do papel da Assembleia da Republica segundo que haja claramente uma demarcação entre o papel do executivo e o papel do legislativo terceiro que pragmaticamente as soluções adoptadas tenham em conta uma capacidade aditiva para o Estado por tugues que lhe permita um maior e mais operativo poder negocial", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "É por isso que Sr Presidente Srs Deputados sendo este um assunto que diz respeito a todos os portugue sés em geral e a cada um em particular nem a Assem bleia lhe pode ficar insensível nem nós podemos ficar imunes da necessidade de começarmos este ano parla mentar dentro do espirito do maior diálogo possí el com todas as forças políticas que partilhem os mesmos valores básicos que nós também partilhamos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Aplausos do PSD", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "21 DE OUTUBRO DE 1988 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Carlos Carvalhas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Deputado Ângelo Correia, a questão que queria colocar-lhe é a seguinte: existe a Lei n.º 28/87, aprovada na Assembleia da República; mudou a maioria e a referida lei não foi revogada, nem aplicada.\nApesar de o Programa do Governo prever a sua revogação, tal não sucedeu, e o que pretendo saber é se V. Ex.ª entende que esta situação é normal, visto que mudou a maioria e a lei não foi cumprida, continuando em vigor. É isto normal? Também se enquadra dentro do tal «arco constitucional»?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Ângelo Correia.\nAí, a única coisa que podemos dizer é que há uma percepção de cada partido sobre o grau de cumprimento desta lei, que pode não ter sido o máximo, o que também parte de uma percepção subjectiva, mas \nseguramente, estou convencido, outros não partilharão do seu ponto de vista.\nSe nos der o prazer de partilhar connosco os valores subjacentes a esta lei e der o seu voto em consonância, então, nessa altura, talvez tenhamos razão para podermos exigir, de uma maneira mais clara, mais precisa e sem álibis do vosso ponto de vista, o seu cumprimento rigoroso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço ao Sr. Vice-Presidente Ferraz de Abreu para me substituir por alguns momentos.\nPara uma intervenção, tem a palavra o Sr. Deputado Carlos Carvalhas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Deputado Carlos Carvalhas, vejo que, no dia de hoje, a questão do «arco constitucional» é muito sensível ao seu partido e a si, em particular. Direi que o compreendo profundamente e partilharei das suas dúvidas e angústias não explicitadas nesta Assembleia, mas que subentendem a sua dúvida em relação ao problema.\nSr. Deputado Carlos Carvalhas, é muito simples a questão: o PSD e o seu Governo acharam que constituía um ponto essencial do seu programa eleitoral a revogação da Lei n.º 28/87, mas, por outro lado, constituía também um aspecto importante do Programa do Governo uma atitude que tentasse, ao máximo possível, obter um consenso com as forças democráticas presentes nesta Assembleia, para que não decorresse pura e simplesmente da revogação da referida lei a percepção pública de que o PSD e o seu Governo não quereriam minimamente encontrar uma plataforma que permitisse ao País aperceber-se do papel da Assembleia na inserção de Portugal na CEE.\nPor isso, o PSD viveu durante alguns meses num difícil equilíbrio porque, por um lado, havia necessidade de revogar uma lei que do ponto de vista do PSD e do seu Governo era excessiva em relação ao papel da Assembleia e, por outro lado, também não queria que decorresse, pura e simplesmente, da sua revogação a percepção de que o PSD tinha algo contra o papel de reforço da Assembleia da República no processo de fiscalização e de participação numa inserção de Portugal na CEE ou que daí decorresse qualquer percepção para a opinião pública de que esta não era uma prioridade entre as prioridades.\nO difícil equilíbrio entre estas duas questões levou este diploma a revogar a Lei n.º 28/87, retomando, no entanto, a maior parte dos aspectos implícitos na mesma lei, com excepção daqueles que do nosso ponto de vista estavam a mais.\nDe qualquer das formas e durante o ano, o PSD e o seu Governo tentaram cumprir o mais possível esta lei e não vale a pena relatar os factos, porque o Sr. Deputado Carlos Carvalhas assistiu, tal como eu, ao sem número de reuniões realizadas, de contactos estabelecidos e de informações prestadas, muitas vezes por si solicitadas e muitas vezes a si respondidas.\nÉ claro que é uma questão de quantidade, mas como é também uma questão subjectiva é sempre possível a qualquer partido dizer que o Governo não foi suficiente na resposta que deu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Presidente, Srs. Deputados: É um facto inegável que a Assembleia da República tem estado arredada do acompanhamento e da fiscalização do essencial das matérias relativas, à participação de «Portugal nas Comunidades Europeias», pese embora o que ainda agora foi afirmado pelo Sr. Deputado Ângelo Correia. A Comissão para os Assuntos Europeus, de maioria e presidência do PSD, pura e simplesmente vegeta; aliás, o Sr. Deputado já saiu inclusivamente do Hemiciclo.\nA Assembleia da República e os seus membros tomam conhecimento de que o Governo acorda ou não acorda, do que se vai discutir em tal ou tal reunião ou cimeira pelos órgãos de informação, ou pelas declarações «vitoriosas» dos senhores membros do Governo. E digo vitoriosas porque não há reunião com a participação de ministros ou secretário de estado que não termine por uma declaração enfática de grande vitória ou através da Lusa ou à chegada à Portela. É uma situação caricata e inadmissível. Este quadro não tem paralelo em nenhum outro Estado membro da CEE. E não se pode dizer que seja por falta de legislação. A Lei n.º 28/87, de 29 de Junho, que agora o PSD quer revogar, obriga o Governo a prestar informações periódicas e a prestá-las previamente, quando relevantes, antes da discussão no Conselho da CEE.\nIsto significa claramente que há mais de um ano o Governo faz tábua rasa de uma lei da República porque entende que por ter maioria pode continuar na posição arrogante do quero, posso e mando, como, aliás, é o seu comportamento habitual. No entendimento do Governo, as leis são para cumprir desde que sirvam ao PSD e aos seus interesses. É uma concepção muito especial do Estado de Direito. Com esta posição da maioria perdeu-se mais um ano e perdeu o País.\nO Governo e o seu peso negocial só tinham e têm a ganhar com a transparência, com a fiscalização da AR, com a mobilização da opinião pública.\nA não ser que o Governo pense que as questões da CEE são entre si e a sua clientela e então entender-se-á que «o segredo seja a alma do negócio», mas é uma posição indefensável.\nEra neste tabuleiro que jogava a maioria. Primeiro, pura e simplesmente revogar a Lei de 29 de Junho, chegando mesmo a apresentar um projecto nesse sentido; depois, perante as acusações da oposição, recuou e resolveu não a cumprir. Mais tarde, encostado à 40 I SÉRIE - NÚMERO 2", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "parede perante os factos resolveu mudar de táctica e apresentar uma nova lei mais vaga e omissa e agendá-la para hoje. Mesmo assim veremos se a vão cumprir Perdeu se um ano.\nCom a integração na CEE e com a efectivação do Mercado Único» o País encontra se numa das mais complexas e graves encruzilhadas da sua história perante um desafio que não se vence com dispendiosas campanhas publicitárias do estilo Operação Europa 1992 mas com o debate sério a informação isenta a fiscalização rigorosa e a preparação da eco norma portuguesa para o embate do grande mercado.\nPorventura esta Assembleia da Republica foi informada pelo Governo sobre a sua posição acerca da harmonização fiscal? \nAlguém foi informado oficialmente sobre qual a posição do Governo Português relativamente ao sistema monetário europeu se pretende entrar permanecendo fora a libra inglesa ou o dracma grego ou ainda se aceitará que as margens de flutuação para o escudo sejam inferiores às da lira por exemplo ou se o julga poder fazer sem uma efectiva estabilização da balança de transacções correntes? E o mesmo se poderia perguntar em relação ao futuro cenário cambial português ou sobre como o Governo pensa abrir os mercados públicos ou dar execução aos compromissos que já tomou e que não são pequenos sobre a liberalização do movimento de capitais.\nAinda há dois dias vimos aqui um Governo sem qualquer informação prévia à Assembleia da Republica vir pedir uma autorização legislativa para agravar o IVA ou aplica Io a produtos que nas condições portuguesas ninguém pode estar de acordo Subserviente comprometido com o envelope do PEDIP e dos Fundos Estruturais este Governo não só claudica como faz jus por exemplo aos directores do Natwest Investiment Bank Group um dos avaliadores do Totta & Açores que ainda há dias afirmava em entrevista Talvez por isso Jacques Delors se vê obrigado a afirmar na presença de todo o Governo na conferência do dia 8 na Gulbenkian e passo a ler que a duplicação dos fundos estruturais daqui até 1993 não deve ser olhado como um simples saco orçamental sem fundo uma concessão que os países ricos fizeram aos países mais pobres para obter a sua cumplicidade no negócio do grande mercado.\nMas se não há cumplicidade como se explica que o Governo Português aceite que a CEE estabeleça no os acordos sobre os têxteis com países terceiros que prejudicam a nossa industria ou a liberalização de capitais em prazos curtíssimos - na nossa opinião - ou que tenha aceite que a EPAC perdesse a quota garantida na importação de cereais reivindicação das multinacionais do sector ou ainda que tivesse revalidado o mandato do famoso Comissário português.\nSr. Presidente Srs. Deputados: A dinâmica que alguns pretendem desencadear com o Acto Único assenta na ideologia ultraliberal do reaganismo e do tatcherismo do início dos anos 80.\nA liberalização total do movimento de capitais decidida a 13 de Junho pelos 12 Ministros das Finanças e sobre a qual esta Assembleia da Republica não teve qualquer informação oficial «é bem o símbolo e o nó duro de uma ideologia triunfante na CEE e que se expressa na tecnologia desregulamentação darwinismo económico e défice democrático.\nDesregulamentação não só em matéria financeira mas mesmo nos dossiers mais reservados como é o caso dos mercados públicos em que a energia águas transportes telecomunicações ficarão abertos à concorrência internacional darwinismo económico com o peixe grande a comer o pequeno e défice democrático com o Conselho Europeu a acumular poderes legislativos e executivos limitando as competências dos par lamentos nacionais.\nPor isso é que Claude Chysson estima pela sua parte que a abertura em 1993 da caça nos terrenos comu nitanos dará às boas espingardas ocasião para bons trofeus sem terem de se preocupar exageradamente com os problemas sociais) e Carlos de Benedetti acrescenta se vocês não fazem a Europa nós a faremos sem vós».\nPara aqueles que subestimam o que está para vir vale a pena transcrever a Revue International Management uma publicação MacGraw Hill distnbuída gratuitamente nos meios de negócios europeus cujo ultimo numero tem o sugestivo titulo 1992 as más notícias> e enumera fortes abalos nos negócios agravamento do desemprego défices comerciais crescentes transferências de poderes para Bruxelas É uma realidade que não vale a pena ocultar.\nNa nossa opinião Portugal só tem a ganhar com a correcção desta trajectória e um Governo que defenda os interesses nacionais está em condições de o fazer e de resistir.\nNão basta a duplicação dos fundos. É necessário ver como estão a ser aplicados e a quem servem e é urgente traduzir em acções práticas a coesão económica e a dimensão social As 300 medidas preparadas pela Comissão tem de ser acompanhadas de cláusulas sociais que no mínimo garantam o respeito e pró curem nivelar por cima as normas \ninternacionais do trabalho salário mínimo horários liberdade sindical condições de higiene e segurança bem como uma mais justa repartição do produto da CEE e do rendimento nacional.\nPela nossa parte já apresentámos 25 medidas concretas face à concretização do Mercado Único Estão ai para reflexão e debate.\nDesafiámos então o Governo e a maioria para a sua contestação.\nAgora chamamos a atenção da Assembleia para o facto de o Governo estar a preparar à pressa no segredo dos gabinetes à revelia das instituições e das autarquias o Plano de Desenvolvimento Regional a partir do qual no futuro se receberão os fundos estruturais. Não nos parece o melhor método não nos parece que tal procedimento sirva os interesses nacionais. Também não nos parece cunhal que o Governo tenha \npraticamente negociado em Bruxelas os incentivos do PEDIP à margem desta Assembleia e que não preste qualquer informação sobre outras operações como é o caso das operações integradas transfronteiriças. O mesmo se passa com a democratização do acesso aos fundos. A \nfiscalização da Assembleia relativamente à aplicação dos fundos é praticamente nula e é sabido que há empresas cujo montante recebido é equiparado ao orçamento de algumas escolas secundárias.\nTemos perdido no País e em Bruxelas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "21 DE OUTUBRO DE 1988 41", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "O Governo sabe que foi a pressão da Assembleia da República, dos deputados ao Parlamento Europeu e da opinião pública que ajudaram a desbloquear as exportações de conservas de sardinha com taxa nula ou reduzida para a CEE, bem como as verbas do Fundo Social Europeu na sua aplicação à educação formal, e nós pensamos que, no mesmo caminho, os fundos estruturais deveriam poder ser aplicados na saúde e na habitação. Mas para isso é necessário uma outra postura do Governo, nomeadamente no seu relacionamento com a Assembleia da República.\nSrs. Deputados da maioria, fazemos votos para que o Governo e os Srs.Deputados arrepiem caminho, cumpram o projecto de lei n.º 205/V, que agora nos propõem, e lhe dêem uma interpretação correcta e concreta no que tem de vago e impreciso; que o interesse nacional sobreleve a arrogância do Governo e o chauvinismo partidário do PSD. Por isso, porque a outra lei era, no nosso entender, melhor, nos iremos abster nesta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Ferraz de Abreu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Eduardo Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Sr. Presidente, Srs. Deputados e Sr.Deputado Ângelo Correia: Não vou perder tempo fazendo-lhe perguntas, visto que, agora, na minha intervenção me referirei a algumas das questões que o Sr. Deputado levantou.\nO Sr. Deputado traçou um trajecto ao projecto de que agora nos ocupamos que, na verdade, não tem nada a ver com a realidade do que se passou.\nPor razões várias, pela forma como o Governo vinha a prestar as suas contas à Assembleia da República em tudo quanto se referia ao processo relacionado com a nossa integração na CEE, portanto, com todo o processo comunitário, e também devido aos protestos que vinham de todas as bancadas, foi adoptada no final de Julho de 1987, por votação favorável de todos os partidos e votação contrária apenas do PSD, a Lei n.º 28/87, que, de acordo com o debate que aqui se travou, permitiria à Assembleia da República, de uma forma colaborante e honesta, participar com o Governo na defesa dos interesses de Portugal face às questões que se levantassem nas Comunidades.\nEra também uma forma de responder a um certo vazio democrático, de que aqui todos os partidos fizeram eco, uma vez que o Parlamento Europeu não está devidamente equipado para fiscalizar os actos do Conselho e da Comissão e só parlamentos nacionais podem resolver esta questão.\nPor qualquer razão que não entendemos, o partido de V. Ex.ª resolveu, no seu programa eleitoral de 1987, defender a revogação deste diploma, procurando, através de toda a propaganda feita nessa altura, em processo eleitoral, apresentar razões, do nosso ponto de vista falsas, para governamentalizar e pôr de lado a Assembleia da República em todo este processo de integração comunitária.\nFoi assim que no dia 16 de Outubro, ainda quase não nos tínhamos sentado nestas bancadas, já o PSD estava a apresentar um projecto de lei para revogar \ncompletamento, sem qualquer intuito de substituição, a Lei n.º 28/87.\nAs razões apresentadas no preâmbulo do diploma, e que me escuso de ler, são claras a propósito do pensamento do PSD nesta matéria.\nApresentado este projecto, o PSD não se deu pressa em discuti-lo, face à reacção imediata de todos os partidos nesta Assembleia, de todos os agentes económicos, de todos os agentes sociais, e ainda devido à péssima impressão que a revogação deste diploma causou mesmo nos meios comunitários.\nE é assim que, em Janeiro de 1988, o PSD acaba por distribuir, embora nunca o tivesse depositado na Mesa, um projecto de diploma que em grande parte respeitava a Lei n.º 28/87.\nSão também difíceis de compreender as razões que levaram o PSD a modificar esse projecto e a chegar ao projecto de lei n.º 205/V, que agora discutimos.\nÉ um caminho difícil de entender e que apenas demonstra que, mesmo minoritariamente, as acções desenvolvidas pela oposição nesta Câmara podem conduzir aos resultados desejados, desde que sejam adequadamente evidenciadas as faltas de razão do PSD e os propósitos claros e por vezes anti-parlamentares dos seus projectos e das suas acções.\nDito isto, o meu grupo parlamentar entende que, embora se tivessem modificado substancialmente alguns dos artigos - pelo menos, dois deles - uma das modificações, a que diz respeito à comissão mista, é até aceitável; em relação às outras modificações, embora incompreensíveis, não iremos votar contra.\nPortanto, é nossa intenção votar favoravelmente o projecto apresentado pelo PSD e propúnhamos mesmo aos outros grupos parlamentares que, com base no artigo 155.º, decidíssemos avocar ao Plenário a votação na especialidade. Não vemos nisso nenhum inconveniente, mas não sei se o PSD ainda pensa apresentar um terceiro ou quarto projecto de diploma, e teria mais uns dias para pensar ... Mas, se não for esse o caso, poderíamos passar imediatamente à votação na especialidade e resolver este assunto, uma vez que, por culpa do PSD, já perdemos um ano.\nChego mesmo a interrogar-me sobre o que se terá passado este ano ao nível das Comunidades para ter levado o PSD a revogar uma lei e a adoptá-la de novo, exactamente um ano depois. Quais as intenções que teve com esse facto? \nNão quero terminar sem lamentar que a Assembleia da República, a sua Mesa, os diversos partidos e, sobretudo, o partido maioritário tivessem permitido que, durante um ano, uma lei aprovada nesta Casa não fosse cumprida, com responsabilidade especial para a Mesa, que tinha de promover algumas acções estabelecidas na lei e que fez tábua-rasa da mesma, permitindo assim ao Governo levar por diante os seus propósitos de afastar a Assembleia da República, durante dez meses, do processo comunitário.\nFeitas estas críticas, consideramo-nos à disposição dos outros partidos para uma votação na especialidade, por avocação dessa votação a este Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao Sr. Deputado Ângelo Correia para pedir esclarecimentos, a Mesa informa o Plenário de que o problema 42 I SÉRIE - NÚMERO 2", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "levantado agora pelo Sr Deputado Eduardo Pereira deverá ser discutido em conferencia de lideres naquilo que diz respeito à Mesa.\nTem a palavra o Sr. Deputado Angelo Correia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Angelo Correia", 
   "text": "Sr. Presidente não é para pedir esclarecimentos é para responder a uma solicitação do Sr. Deputado Eduardo Pereira que convidou os grupos parlamentares entre os quais o do PSD à votação imediata na especialidade e em Plenário.\nPortanto é nosso desejo e compartilhamos também nesse aspecto o desejo e as preocupações do Sr. Deputado Eduardo Pereira até por uma razão porque se déssemos algum tempo mais ao PS talvez ele se arre pendesse da boa solução democrática que acaba de adoptar.\nRisos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção tem a palavra o Sr. Deputado Silva Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente Srs. Deputados: O grupo parlamentar do PRD foi um dos que votou favoravelmente a Lei n 28/87 que o PSD agora procura revogar Fé Io porque entende que a Assembleia da Republica deve intervir em condições semelhantes às de vários outros parlamentos da Comunidade Económica Europeia na discussão das questões relativas à construção da Europa comunitária e à participação nacional nessa construção. Sabemos todos que com a criação da CEE foram consideravelmente reduzidos os poderes dos parlamentos nacionais A capacidade para tomar muitas das decisões mais importantes das políticas económica e financeira não pertence hoje aos parlamentos nacionais por ter sido transferida para os órgãos comunitários especialmente o Conselho de Ministros Ainda anteontem tivemos disso um exemplo ao termos de aprovar modificações na tributação do IVA que consideramos pouco razoáveis mas que nos foram impostas por um regulamento comunitário.\nA perda de poderes dos parlamentos nacionais constitui aquilo a que se chama o vazio democrático traduzido pelo facto de muitas das decisões que mais afectam a vida económica e social nos países da Comunidade não serem sujeitas à discussão e aprovação por representantes directamente eleitos pelo povo.\nPara se tentar preencher ainda que parcialmente o vazio democrático tem sido utilizadas duas vias.\nUma consiste no reforço dos poderes do Parlamento Europeu.\nA outra envolve a participação activa dos parlamentos nacionais na discussão das políticas e das decisões comunitárias.\nA primeira destas vias não se tem revelado suficiente até agora porque os poderes do Parlamento Europeu continuam extremamente limitados não obstante alguns alargamentos introduzidos pelo Acto Único Europeu.\nA segunda via baseada na participação dos parla mentos nacionais na discussão das políticas e decisões comunitárias envolve limitações decorrentes quer dos condicionamentos impostos pelas disposições do Tratado de Roma quer da necessidade de manter as funções executivas exclusivamente concentradas nos governos e de estar que os parlamentos nelas sejam envolvidos.\nApesar das suas limitações a segunda via é considerada na maioria dos países da CEE como absoluta mente indispensável para fazer face ao menos em parte aos problemas criados pelo vazio democrático Por isso em vários desses países está estabelecido que os parlamentos sejam previamente informados sobre os projectos de decisões comunitárias e possam emitir sobre esses projectos pareceres susceptíveis de orientar os respectivos governos nas negociações embora com carácter não vinculativo É isto o que acontece por exemplo na Alemanha na Dinamarca no Reino Unido na Irlanda e na França.\nOs parlamentos de todos estes países recebem previamente os projectos de todos os regulamentos e directivas da Comunidade e têm possibilidade de se pronunciar sobre eles.\nO Parlamento alemão aprova por ano cerca de 80 pareceres. Um país pequeno como a Irlanda emite anualmente à volta de meia dúzia de pareceres. Tive ocasião de estudar alguns deles e verifiquei tratarem se de documentos notáveis à elaboração dos quais se associaram especialistas e representantes de vários grupos económicos e sociais que muito contribuíram para enriquecer o debate sobre as matérias comunitárias à escala nacional do pais em questão.\nA lei da Assembleia da Republica que o PSD agora procura revogar teve exactamente por objectivo estabelecer um regime semelhante ao que vigora em países da Comunidade como os que referi onde pelos vis tos estas coisas do controle democrático são levadas mais a sério do que o PSD e o seu Governo pretendem que suceda entre nós.\nO Governo nunca cumpriu a Lei n.º 28/87 que o obriga a ter perante o Parlamento português um com portanto análogo ao dos seus congéneres da Comunidade Europeia Mas como essa é uma situação moda para quem gosta de afirmar que vivemos num Estado de direito o PSD optou agora pela solução radical de procurar a eliminação das obrigações impostas pela lei referida.\nO argumento apresentado é o de que se torna necessário assegurar a efectiva separação de poderes entre o Executivo e a Assembleia da Republica Simplesmente essa separação nunca esteve em causa As intervenções da Assembleia da Republica em matérias de integração euro peia previstas na Lei n.º 28/87 envolvem apenas a obtenção de informações sobre projectos de decisões comunitárias e a possibilidade de elaboração de projectos não vinculativos sobre tais projectos A obtenção de informações e a elaboração de pareceres não vinculativos cor respondem a formas de intervenção da Assembleia da República admitidas na Constituição e não constituem de forma alguma invasão do poder executivo que pertence ao Governo De resto se assim não fosse o Governo não teria por certo hesitado em requerer a \ninconstitucionalidade da Lei n 28/87 Se o não fez é porque está consciente de que tal lei em nada fere os princípios da Constituição.\nÉ pois perfeitamente claro que o que está em causa com a pretendida revogação da Lei 28/87 não é o rés peito pela Constituição nem a invasão das competências do Executivo pelo Parlamento O que está em causa é o funcionamento dos mecanismos de controle democrático que a Constituição atribui à Assembleia da República", 
   "type": "speaker_error"
  }, 
  {
   "text": "21 DE OUTUBRO DE 1988 43", 
   "type": null
  }, 
  {
   "text": "As escassas informações que até agora a Assembleia da República tem recebido do Governo em matéria de integração europeia têm aparecido sempre a posteriori e nunca previamente, como noutros parlamentos da CEE. Além disso, essas informações têm sempre deixado muito a desejar: \nou são informações vagas e, normalmente, menos explicadas do que as que se encontram na imprensa da especialidade ou são informações triunfais sobre vitórias que o Governo considera ter alcançado em negociações comunitárias. Falta-nos, porém, o conhecimento objectivo sobre os grandes problemas em debate, sobre as dificuldades com que se deve contar ou sobre os esforços a desenvolver pela nossa Administração e pelos nossos agentes económicos. Sabemos, por exemplo, que a realização do Mercado Interno até 1992 vai criar grandes desafios à economia portuguesa. Mas que informações nos deu o Governo a respeito das numerosas decisões que foram e estão sendo preparadas nesse domínio e sobre as suas consequências para o nosso país? \nQuais os problemas que decorrerão da liberalização dos movimentos de capitais? Quais as perspectivas quanto à participação no Sistema Monetário Europeu? Como vão as nossas indústrias de engenharia pesada e de material de telecomunicações responder ao regime que está a ser preparado na Comunidade em matéria de concursos públicos? Quais os problemas que virão a ser enfrentados pelo sector financeiro ou pelas empresas de transportes e quais as suas implicações para a nossa economia? \nAs perguntas deste tipo poderiam multiplicar-se. Em relação a todas elas o que o Governo pretende é que fiquemos sem resposta, numa santa e passiva ignorância. Pelos vistos, no entender do Governo, quando o povo nos elegeu não foi para que nos preocupássemos com questões como as que acabo de referir. Pelos vistos, há quem entenda que o povo nos elegeu para que a maioria PSD possa impor a possibilidade de o Governo não ter de manter o País adequadamente informado sobre o que se passa em Bruxelas.\nDeste modo, o que o Governo e o PSD estão a fazer com o projecto de lei que temos perante nós é utilizar a sua maioria absoluta nesta Assembleia para entravar os mecanismos de controle democrático previstos na Constituição. O que temos perante nós é mais uma manifestação da concepção restritiva do Governo sobre o que é um regime democrático. Essa manifestação não é a primeira, nem é de crer que seja a última. Mas nem por isso é menos preocupante.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PRD, do PS e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Angelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Presidente, não pretendo pedir esclarecimentos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, então, nesse caso, tem de invocar a figura do Regimento que deseja utilizar para usar da palavra.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Presidente, desejo usar da palavra para fazer um protesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Presidente, custa-me protestar, pela simples razão de que o Sr. Deputado Silva Lopes fez um juízo de intenções e não um juízo analítico de facto e objectivo. Mas perante juízos de intenções, a única coisa que se pode fazer é protestar.\nSe o Sr. Deputado Silva Lopes fizesse perguntas sobre a nossa interpretação, teríamos dado as respostas respectivas e, nessa altura, o Sr. Deputado tinha legitimidade para contrapropor uma atitude. Fazer um juízo de intenções sobre o posicionamento do PSD e do Governo é imoral, inadequado e não tem razão de ser.\nO PSD não recebe lições de democracia de um partido que, em Portugal, não tem uma expressão correspondente à vontade popular que o PSD representa. Cada partido representa o que representa.\nQuando se faz um ataque a um partido no sentido de dizer que ele com a sua posição está a cercear a acção da Assembleia da República porque tem uma vocação essencialmente antidemocrática, não se está a atacar o partido mas, acima de tudo, está a atacar-se a base eleitoral - maioritária ou não, mas no caso do PSD foi maioritária - que deu votos a esse partido.\nO que aqui está em causa é um juízo de V. Ex.ª que não deve ter cabimento num parlamento democrático.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer um contraprotesto, tem a palavra o Sr.Deputado Silva Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Silva Lopes", 
   "text": "Sr. Deputado Ângelo Correia, não fiz juízos, relatei uma situação que existe, de facto! \nNos outros parlamentos da CEE existe uma concepção de democracia que é diferente da sua, porque nesses casos - e eu mencionei exemplos de vários países - os governos enviam aos parlamentos os projectos de decisão comunitárias para que os parlamentos, a priori, possam pronunciar-se e discuti-los com o Governo. Essa é uma das muitas disposições que a Lei n.º 28/87 consagra e que os senhores agora procuram revogar. Portanto, o que os senhores procuram fazer é introduzir em Portugal uma concepção de aplicação da democracia diferente da que existe nos outros países comunitários.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Permite-me que o interrompa, Sr.Deputado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "O Sr. Deputado Silva Lopes referiu-se a cinco ou seis países da CEE. Poderia também referir-me a outros tantos países da Comunidade onde as coisas não se passam assim como referiu, onde o processo é semelhante àquele que apresentamos.\nA pergunta que lhe dirijo, Sr. Deputado, é a de saber se estes países não são tão democráticos como o nosso. Mas mesmo que assim não seja, só pelo facto de não apresentarmos um conceito rigorosamente igual àquele que o Parlamento dinamarquês ou inglês apresentam, é isso razão suficiente para o Sr. Deputado pôr em causa a democraticidade, a vocação parlamentar do PSD? Acha o Sr. Deputado que tinha razão para isso?\n44 I SÉRIE - NÚMERO 2", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Oh! Sr. Deputado o que eu disse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Angelo Correia", 
   "text": "Sr. Deputado Silva Lopes tenho muito respeito pelo seu saber técnico mas há uma coisa que V. Ex.ª deve medir é o alcance político das suas palavras políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado o que está escrito no meu discurso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não lemos o discurso técnico insinuar questões de natureza política que tocam a sensibilidade democrática de todos nós. O Sr. Deputado não teve pejo de dizer o que disse sobre a nossa democraticidade.\nNão pomos em causa a vossa democraticidade o que pomos em causa é a vossa capacidade de por em causa a nossa democraticidade Isso é que está em causa", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr Presidente", 
   "text": "Para uma intervenção tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então leiam. No meu discurso está escrito «[ ] O que temos perante nós é mais uma manifestação da concepção restritiva do Governo sobre o que é o regime democrático».\nPortanto o que disse foi que o Governo tinha uma concepção restritiva.\nNão disse que o Governo tinha uma concepção antidemocrática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Marques Júnior pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente face à intervenção do Sr.Deputado Angelo Correia gosta na de utilizar a figura regimental não da defesa da honra mas da consideraçâo que é devida ao PRD", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para a defesa da honra tem a palavra o Sr. Deputado Marques Júnior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Deputado Angelo Correia provavelmente não terá sido sua inten cão ofender o PRD e muito menos os cidadãos eleito rés que votaram no PRD mas ao contra argumentar em relação ao que disse o Sr Deputado Silva Lopes emitiu um juízo de valor que do nosso ponto de vista é não só desajustado como pode ser também ofensivo se efectivamente se levar à letra a suai expressão quando ao referir se ao PRD dizia não aceitar lições de democracia de um partido com a expressão que tem o PRD.\nÉ evidente que o PRD nunca pretendeu (dar lições de democracia a ninguém mas é incorrecto fazer um juízo de valor sobre a \ndemocraticidade de um partido e sobre a dignidade que representa um partido da vida política portuguesa só pelo facto de ter manifestou menos expressão eleitoral. Não deve ser essa a bitola por que deve reger se o Sr. Deputado Angelo Correia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PRD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações tem a palavra o Sr Deputado Angelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Angelo Correia", 
   "text": "Sr. Deputado Marques Júnior não esteve não está nem estará mínima mente em causa julgar e apreciar a democraticidade do PRD Não foi essa a minha intenção nem foi isso que disse.\nO que está e causa é o facto de o Sr Deputado Silva Lopes - e não é a primeira vez que o faz nesta Câmara - a coberto de um discurso pretensamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Presidente Srs. Deputados: \nFace à situação actual de impossibilidade prática de acompanhamento pela Assembleia da Republica das decisões e políticas adoptadas ou em discussão nas várias instituições das Comunidades o presente projecto de lei tem o mérito de permitir alterar de forma significativa a actual situação.\nNão podemos nem queremos esquecer nos de que este projecto vem substituir a Lei n 28/87 reduzindo consequentemente a participação do Parlamento português no processo de inserção nas Comunidades.\nCom a nova lei a Assembleia da Republica passará no entanto a ter uma nova forma de intervenção que porque cremos que desta vez o Governo irá segui-la há que dar lhe o relevo que merece em primeiro lugar o papel acrescido que a Comissão para os Assuntos Europeus expressamente referida neste projecto de lei passará de futuro a ter e em segundo lugar o reconhecimento do papel que à Assembleia da Republica passará a ser cometido no acompanhamento do pró cesso de inserção de Portugal nas Comunidades o que se traduzirá no facto de a Assembleia da Republica pás sar a tomar conhecimento e consequentemente a ser ouvida sobre os projectos e insisto sobre todos os projectos de acordos convenções actos vinculativos e não vinculativos considerados importantes para Portugal Na prática apenas ficam excluídos os actos de gestão corrente.\nAssim a partir de hoje o Governo passará a consultar a Assembleia da Republica sobre todas as posições importantes que irá assumir nas várias instituições comunitárias.\nTendo em vista exercer esta função a Assembleia da República poderá por iniciativa própria e sempre que julgar conveniente pronunciar se sobre os projectos de legislação e de orientação das políticas comunitárias devendo a Comissão para os Assuntos Europeus pás sar a elaborar anualmente um relatório que servirá de base para apreciação da matéria em Plenário.\nA intervenção prevista para a Assembleia da República em matéria de fundos comunitários também é muito importante O actual Orçamento rectificado que temos entre mãos para analisar é disso prova cabal.\nNele se pede que sancionemos a aplicação dos fundos comunitários os quais nunca passaram por esta Assem bleia De futuro isto não continuará a acontecer.\nQueria também referir a institucionalização das reuniões com os deputados europeus o que me parece determinante para um bom \nrelacionamento entre as posições que Portugal adopta no Parlamento Europeu e as posições que são assumidas e discutidas no Parla mento português", 
   "type": "speaker_error"
  }, 
  {
   "text": "21 DE OUTUBRO DE 1988 45", 
   "type": null
  }, 
  {
   "text": "Finalmente, gostaria de referir o relatório que o Governo passará a apresentar nos primeiros três meses de cada ano e que, com o relatório que a Comissão dos Assuntos Europeus irá elaborar, será essencial para que se faça todos os anos nesta Casa um importante debate sobre os assuntos europeus.\nSe enumerei todos estes pontos da nova lei é para que todos os Srs.Deputados que não pertencem à Comissão para os Assuntos Europeus e também todo o País, através da comunicação social, se dêem conta da nova situação que passaremos a viver.\nHoje pode começar - se o agora for verdade - uma nova fase de relações entre o País, através dos seus representantes, e as decisões que, em nome de Portugal, são adoptadas nas Comunidades Europeias.\nSr. Presidente, Srs. Deputados: Põem-se nestas matérias as mais importantes decisões que o País virá a tomar nos próximos anos e que terão importantíssimos reflexos na vida de todos nós e também na nossa história.\nA Europa unida, a União Monetária Europeia, a possibilidade de o ECU ser moeda europeia, a política de coesão social, o mercado interno, a harmonização fiscal, estão na base dos mais importantes debates que, de futuro, se realizarão em Portugal.\nA Assembleia da República terá de ter uma acção decisiva nestas matérias, que constituem alterações estruturais determinantes.\nQueremos acreditar que, desta vez, o Governo cumprirá a lei. Só esperamos que, desta vez, seja verdade.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Herculano Pombo pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, é para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, ao abrigo das disposições regimentais aplicáveis, solicito a V. Ex.ª que se faça um intervalo de quinze minutos para que o meu grupo parlamentar possa dar uma conferência de imprensa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o pedido é regimental, pelo que declaro suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 11 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 11 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concedo agora a palavra ao Sr.Secretário para proceder à leitura de um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "É do seguinte teor o relatório e parecer da Comissão de Regimento e Mandatos:\nEm reunião da Comissão de Regimento e Mandatos realizada no dia 20 de Outubro de 1988, pelas 11 horas, foi observada a seguinte substituição de deputado, solicitada pelo Grupo Parlamentar do Partido Socialista: \nÁlvaro Jaime, Neves da Silva (círculo eleitoral de Lisboa) por Luís Geordano dos Santos Covas. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo S.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para os dias 16 de Outubro corrente a 15 de Outubro de 1989, inclusive.\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo aludido partido no concernente círculo eleitoral.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer: \nA substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "party": "Cláudio Percheiro", 
   "speaker": "Secretário", 
   "text": "A Comissão: Secretário, João Domingos F. de Abreu Salgado (PSD) - Alberto Monteiro de Araújo (PSD) - Daniel Abílio Ferreira Bastos (PSD) - Domingos da Silva e Sousa (PSD) - Fernando Monteiro do Amaral (PSD) - João Granja Rodrigues da Fonseca (PSD) - José Guilherme Pereira C. dos Reis (PSD) - José Luis Bonifácio Ramos (PSD) - Luís Filipe Garrido Pais de Sousa (PSD) - Manuel António Sá Fernandes (PSD) - Reinaldo Alberto Ramos Gomes (PSD) - Valdemar Cardoso Alves (PSD) - Belarmino Henriques Correia (PSD) - Mário Manuel Cal Brandão (PS) - José Manuel Maia Nunes de Almeida (PCP) - José Luís Nogueira de Brito (CDS) - João Cerveira Corregedor da Fonseca (ID).", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o relatório e parecer da Comissão de Regimento e Mandatos que acaba de ser lido.\nSubmetido à votação, foi aprovado por unanimidade, registando-se as ausências do CDS e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Basílio Horta", 
   "text": "Sr. Presidente, Srs. Deputados: O CDS entende que o projecto de lei n.º 205/V constitui uma adaptação equilibrada dos princípios do direito comunitário ao quadro jurídico constitucional português.\nAliás, foi exactamente por isso que nós votámos a favor da Lei n.º 28/87, pelo que não há nenhuma solução de continuidade neste raciocínio. Não votámos contra a Lei n.º 28/87, para agora vir apresentar um projecto de lei em que, nas linhas gerais, com algumas correcções técnicas, os mesmos princípios são consagrados.\nHá, efectivamente, correcções neste projecto, que nos apraz registar: \nsão correcções de natureza técnica, nomeadamente quando se reestrutura e se vê de uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Basílio Horta", 
   "text": "46 I SÉRIE - NÚMERO 2", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Basílio Horta", 
   "text": "maneira diferente a comissão mista em que a Comissão para os Assuntos Europeus reúne com os parlamentares europeus Os parlamentares europeus i hoje não tem nenhuma ligação funcionai ou política a esta Assembleia pelo que só com acordos parcelares eles poderão comparecer a essas reuniões periódicas Por tanto julgo que é correcta essa formulação.\nEntendemos também que outras correcções podem ser introduzidas no projecto de lei n.º 205/V na especialidade e nesse sentido estamos libertos a colaborar em correcções de natureza técnica que melhorem o sentido do próprio diploma.\nEm relação ao projecto de lei n.º 205/V queríamos destacar os seguintes pontos em primeiro lugar como se disse achamos equilibrada a solução jurídico constítucional encontrada Sabemos que há países europeus onde os respectivos parlamentos vão mais longe e têm competências mais fundas - estou a pensar na Dinamarca por exemplo em que o Governo não é senhor de dar uma aprovação definitiva a nenhum acordo sem que o Parlamento dinamarquês reunido para o efeito e caso a caso lhe dê essa autorização estou a pensar na Alemanha e até na Itália onde creio também o parecer é vinculativo a esses tratados.\nPara o Parlamento Europeu - e digo-o com total sinceridade - penso que não eram soluções ajustadas O nosso Parlamento não tem meios que lhe permitam o acompanhamento útil eficaz e permanente desse tipo de negociações por um lado e por outro lado em boa verdade não cabem a um sistema de parlamentarismo mitigado como é o nosso outras competências que não sejam aquelas que em linhas gerais se contêm no projecto de lei n.º 205/V É uma solução de equilíbrio constítucional e de capacidade funcional do nosso próprio Parlamento.\nDe qualquer forma regista se que a Comissão para os Assuntos Europeus passa a ter um núcleo de competências de grande responsabilidade quer na elaboração dos relatórios quer no acompanhamento do pró cesso de inserção que apontam para uma estruturação em moldes eventualmente diferentes daqueles em que tem vindo a funcionar. Dentro deste projecto destacamos quatro pontos fundamentais em primeiro lugar as matérias de consulta obrigatória ou seja a Assembleia da Republica deve ser consultada obrigatoriamente em todas as matérias que pela sua implicação envolvam competência da Assembleia Nós entendemos que é a competência gene rica desta Assembleia e não apenas a competência exclusiva ou seja a Assembleia terá uma palavra a dizer em todas as matérias da sua competência mesmo aquelas em que ela tem uma reserva relativa de competência.\nEm segundo lugar destacamos as matérias da iniciativa própria da Assembleia da Republica pronunciando se sobre os projectos de legislação e de orientação das políticas comunitárias e vamos ver que este vai ser certamente um ponto extremamente importante porque como dizia há pouco a Sr.ª Deputada Helena Torres Marques vamos ter - e pena é que já não tivéssemos tido - debates fundamentais e concretos de alteração ao Tratado de Adesão que vão influenciar o presente e o futuro de Portugal e dos portugueses com grande sentido político e enfim com enormes consequências para todos De resto iríamos em breve referir este aspecto se nos fosse permitido.\nEm terceiro lugar destacamos a avaliação anual global da participação portuguesa na Comunidade e final mente a intervenção no que toca aos fundos estruturais - fundos estruturais que serão sempre apreciados certamente em sede da Lei de Enquadramento do Orçamento do Estado mas que nós desejaríamos fossem também apreciados aquando da apresentação de planos e projectos em que haja competência da Assembleia da Republica para fazer uma apreciação da forma como esses fundos estruturais são geridos nesses casos.\nUm segundo aspecto que queríamos focar constitui um desejo sincero o de que este projecto de lei n 205/V não seja apenas uma intenção política mas uma verdadeira vontade política do poder Gostaríamos por tanto de ver este projecto de lei n 205/V cumprido na sua letra e até mesmo cumprido no seu espírito E dizemos cumprido no seu espírito porque os grandes debates sobre a integração europeia ainda não chegaram a esta Casa vimos Portugal assinar o Acto Único Europeu - que já é uma importante alteração ao Tratado em que Portugal assume profundos compromissos em sede de integração europeia - mas não vimos que nesta Casa pudesse haver um debate sobre esse tema Quando digo um debate não digo um debate puramente político porque isso evidentemente que houve mas um debate decisivo em que esses assuntos fossem equacionados com a profundidade que necessariamente merecem Mas isto em relação a nós é manifestamente um primeiro passo de outros debates mais fundos e mais importantes que se avizinham e em que estamos em crer o projecto de lei n.º 205/V deve constituir o instrumento para esse debate político.\nE damos esta ênfase a este aspecto porque Sr. Presidente e Srs.Deputados - agora aqui digo o muito sinceramente também a título pessoal se me é permitido fazer esta intervenção nestes moldes - sou daqueles que quando ouço a Sr. Thatcher falar não vejo nela o Gengis Khan a falar na coexistência pacífica Acho que a Sr Thatcher tem muito de anglófona defende muitos aspectos que tem a ver directamente com o seu pais sem duvida mas penso que algumas coisas daquilo que ela diz merecem reflexão - não digo acordo mas pelo menos reflexão.\nTambém penso que a unidade europeia não é um fim em si própria é um instrumento de fortalecimento da Europa e também penso que o fortalecimento da Europa se dá no respeito pela história de cada um dos países se dá pelo respeito das tradições de cada um dos países e se dá por passos prudentes não saltando etapas que podem prejudicar inclusivamente os próprios objectivos que se visam atingir Este é um caso em que não é por andar depressa que se anda melhor anda se melhor por se andar com prudência construindo uma obra fácil.\nQuero referir um segundo aspecto também ficaria muito frustrado se no meu partido lutasse por ver o Estado desburocratizado por ver a economia liberalizada por ver um conjunto de princípios aplicados a Portugal e se ao mesmo tempo fosse forçado a assistir à burocratização de Bruxelas à pluralidade de centros de decisão enfim ao Mercado que em vez de ser", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Basílio Horta", 
   "text": "21 DE OUTUBRO DE 1988 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Basílio Horta", 
   "text": "fluido e transparente, ainda o não é. Também era frustrante para um democrata-cristão português assistir a esse tipo de realidades.\nFinalmente, pensamos que tudo isto tem a ver com os debates que vamos travar certamente nesta Assembleia e daí saudarmos o projecto de lei n.º 205/V nesta perspectiva: é um instrumento útil ao exercício saudável da competência da Assembleia da República, nos limites constitucionais, exercício saudável de debate político em que os Portugueses são directamente interessados, em suma, é um instrumento que desejamos sinceramente útil a Portugal, útil à Assembleia da República e - por que não? - útil ao Governo, se é ele que tem a primeira responsabilidade na aplicação destes diplomas ... ?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Governo que, é pena, não está presente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, que é pena não estar presente, mas, enfim ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais intervenções, pelo que consideramos encerrado o debate, na generalidade, do projecto de lei n.º 205/V.\nDeu entrada na Mesa um requerimento assinado por todos os grupos parlamentares, que vai ser lido.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Os Deputados abaixo assinados, nos termos do artigo 155.º do Regulamento, requerem a avocação pelo Plenário da votação na especialidade do projecto de lei n.º 205/V imediatamente após a votação na generalidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar.\nSubmetido a votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segundo o Regimento, a votação na generalidade terá lugar às 18 horas, mas, se houver consenso de todas as bancadas, a Mesa submete já à votação, na generalidade, o projecto de lei n.º 205/V, procedendo-se em seguida à votação na especialidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como há consenso, vamos votar, na generalidade, o projecto de lei n.º 205/V.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS e abstenções do PCP, do PRD e do deputado independente Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação, na especialidade, do projecto de lei n. º 205/V.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Silva Lopes", 
   "text": "Sr. Presidente, solicito que a votação seja feita artigo por artigo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Presidente, também eu ia solicitar que a votação fosse feita artigo por artigo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas penso que dispensam a leitura dos artigos...\nSrs. Deputados, vamos então votar o artigo 1.º Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Acompanhamento da Assembleia da República", 
   "type": "documento"
  }, 
  {
   "text": "1 - A Assembleia da República deve fazer o acompanhamento do processo de inserção de Portugal nas Comunidades Europeias.\n2 - Para efeitos do disposto no número anterior, o Governo enviará oportunamente à Assembleia da República a informação disponível sobre as matérias em apreciação nas várias instituições das Comunidades Europeias, designadamente: \na) Projectos de acordos e convenções a concluir pelas Comunidades no âmbito das suas relações externas; \nb) Projectos de actos vinculativos pertencentes ao direito derivado dos tratados que instituem as Comunidades Europeias, com excepção dos actos de gestão corrente; \nc) Projectos de actos de direito complementar, nomeadamente de decisões dos representantes dos governos dos Estados membros reunidos em Conselho; \nd) Projectos de actos de direito derivado não vinculativo considerados importantes para Portugal.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito pede a palavra, Sr. Deputado Eduardo Pereira?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Sr. Presidente, é para solicitar à Mesa que seja trocada a ordem dos n.ºs 3 e 4 do artigo 2.º para que o relatório da Comissão possa preceder a discussão no Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Soares Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Soares Costa", 
   "text": "Sr. Presidente, é apenas para dizer que a alteração proposta pelo Sr. Deputado Eduardo Pereira tem o nosso acordo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Carvalhas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Presidente, damos também o nosso acordo a essa troca. Já que estou no uso da palavra aproveito para fazer uma pequena correcção que saiu no Diário aquando da publicação do projecto de lei: no artigo 2.º, n.º 1, onde se lê «disposições» deve ler-se «posições», ou seja, deverá ficar assim: \n1 - O Governo deverá consultar a Assembleia da República sobre as posições a assumir [...].\n48 I SÉRIE - NÚMERO 2", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está corrigido Sr. Deputado Srs. Deputados vamos passar à votação do artigo 2.\nSubmetido à votação foi aprovado por unanimidade registando-se a ausência de Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2", 
   "type": "documento"
  }, 
  {
   "text": "Competência da Assembleia da República", 
   "type": "documento"
  }, 
  {
   "text": "1 - O Governo deverá consultar a Assembleia da Republica sobre as posições faz assumir nas várias instituições comunitárias sendo tal consulta obrigatória sempre que esteja em causa matéria que pelas suas implicações envolva a competência da Assembleia da Republica devendo em cada caso a Comissão dos Assuntos Europeus elaborar o competente parecer!", 
   "type": "documento"
  }, 
  {
   "text": "2 - A Assembleia da Republica no exercício das suas competências pronunciar se á por iniciativa própria e sempre que o julgar conveniente sobre os projectos de legislação e de orientação das políticas comunitárias.", 
   "type": "documento"
  }, 
  {
   "text": "3 - A Comissão para os Assuntos Europeus da Assembleia da Republica deve elaborar anualmente um relatório que sirva de base para a apreciação da matéria em sessão plenária.", 
   "type": "documento"
  }, 
  {
   "text": "4 - A Assembleia da Republica procede anual mente à avaliação global da participação portuguesa nas Comunidades podendo realizar para esse efeito um debate em sessão plenária.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados vamos passar à votação do artigo 3.\nSubmetido a votação foi aprovado com votos a favor do PSD do PS do PRD e do CDS e votos contra do PCP e do deputado independente Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É o seguinte.\nArtigo 3", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Verbas do fundo estrutural", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A intervenção da Assembleia da Republica no tocante ao planeamento e ao financiamento decorrente da adesão designadamente no respeitante aos fundos estruturais exerce se nos termos da Lei do Enquadramento do Orçamento do Estado e dos planos ou programas nacionais em que se preveja a utilização daqueles fundos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto tem a palavra o Sr.Deputado Carlos Carvalhas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Presidente só para que fique registado nós votámos contra porque consideramos o artigo insuficiente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Querem mais CEE.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados vamos passar à votação do artigo 4.\nSubmetido à votação foi aprovado por unanimidade registando se a ausência de Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 4", 
   "type": "documento"
  }, 
  {
   "text": "Documentação comunitária", 
   "type": "documento"
  }, 
  {
   "text": "1 - A Assembleia da Republica através dos seus serviços próprios disporá de adequados arquivos de documentação sobre as Comunidades Europeias e sobre todos os aspectos que se relacionem com a integração de Portugal nas estruturas comunitárias os quais serão postos à disposição dos deputados e de modo especial da Comissão para os Assuntos Europeus.\n2 - A Assembleia da República terá acesso à documentação comunitária recebida pela Representação Permanente de Portugal junto das Comunidades Europeias.\n3 - Os deputados que integram a Comissão para os Assuntos Europeus poderão requerer e obter publicações oficiais das Comunidades Euro peias que considerem úteis para o exercício do seu mandato.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados vamos passar à votação do artigo 5.\nSubmetido a votação foi aprovado com votos a favor do PSD do PS do PCP e do CDS e a abstenção do PRD.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É o seguinte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Artigo 5", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A fim de estimular o reforço das instituições parlamentares na vida das Comunidades Euro peias bem como a sua [solidariedade e de contribuir para um melhor acompanhamento da participação de Portugal nas suas actividades/a Comissão para os Assuntos Europeus reunirá regularmente com os deputados eleitos em Portugal para o Parlamento Europeu.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados vamos passar à votação do artigo 6.\nSubmetido à votação foi aprovado por unanimidade registando se a ausência de Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É o seguinte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relatório", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Governo apresentará nos três meses seguintes ao fim de cada ano um relatório sobre a evolução ocorrida nesse ano no relacionamento entre Portugal e as Comunidades Europeias em que serão analisadas \nnomeadamente as deliberações tomadas pelas instituições dessas Comunidades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "21 DE OUTUBRO DE 1988 49", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "com maior impacte para Portugal, as medidas postas em prática pelo Governo em resultado das deliberações dos órgãos comunitários e a política de adaptação de vários sectores da vida nacional decorrente da participação nas Comunidades Europeias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação do artigo 7.º Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS e votos contra do PCP, do PRD e do deputado independente Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 7.º", 
   "type": "documento"
  }, 
  {
   "text": "Revogação", 
   "type": "documento"
  }, 
  {
   "text": "É revogada a Lei n.º 28/87, de 29 de Junho.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação final global.\nSubmetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS e abstenções do PCP, do PRD e do deputado independente Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Silva Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Silva Lopes", 
   "text": "Sr. Presidente, Srs. Deputados: Pelas razões explicadas na minha intervenção, entendemos que a Lei n.º 28/77 era preferível ao projecto de lei n.º 205/V. Reconhecemos, no entanto, que as disposições do projecto de lei que acabámos de aprovar, se forem cumpridas pelo Governo, deixam à Assembleia da República possibilidades úteis de intervenção em matéria de integração europeia; por isso abstivemo-nos na votação na especialidade. No entanto, na votação na especialidade exprimimos o voto negativo em relação ao artigo 1.º, pelas razões que já expliquei na minha intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrada a apreciação do projecto de lei n.º 205/V, pelo que damos por encerrados os nossos trabalhos da parte da manhã. Os trabalhos reabrirão as 15 horas, com a votação para a Presidência da Assembleia da República e para a respectiva Mesa.\nEstá suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 12 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à chamada para a votação relativa à eleição do Sr. Presidente da Assembleia da República e dos restantes membros da Mesa, em listas separadas, de acordo com o estatuído no Regimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, por informação dos grupos parlamentares, convido os Srs. Deputados Conceição Monteiro, Maria Ana Medeiros e Manuel Filipe para fazerem o favor de servir de escrutinadores.\nDe igual modo, agradeço aos serviços de apoio o favor de procederem à distribuição dos boletins de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa, no exercício do direito que lhe assiste, vai dar início à votação.\n_Procedeu-se à votação_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto assumiu a presidência o Sr. Vice-Presidente Maia Nunes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, no pressuposto de que todos votaram, visto não haver qualquer reclamação, declaro encerrado o processo de votação.\nSrs. Deputados, enquanto se procede ao escrutínio, suspendo a sessão até às 17 horas.\nEstá suspensa a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto reassumiu a presidência o Sr. Presidente Vítor Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura das actas do escrutínio realizado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, é do seguinte teor a acta da eleição do Presidente da Assembleia da República:\nActa", 
   "type": "secretario"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Aos 20 dias do mês de Outubro de 1988, procedeu-se à eleição do Presidente da Assembleia da República para a V Legislatura.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O resultado da votação foi o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Votantes: 230 deputados; \nDeputado Vítor Pereira Crespo: 132 votos a favor; \nDeputado António Poppe Lopes Cardoso: 78 votos a favor; tendo-se ainda registado 19 votos brancos e l nulo.\nPelo que, nos termos do Regimento, se considera eleito para a Presidência da Assembleia da República, na presente Legislatura, o Sr.Deputado Vítor Pereira Crespo. E para constar se lavra a presente acta, que vai ser devidamente assinada.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, é do seguinte teor a acta da eleição dos Vice-Presidentes, Secretários e Vice-Secretários:\nActa", 
   "type": "secretario"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Aos 20 dias do mês de Outubro de 1988, procedeu-se à eleição dos Vice-Presidentes, Secre-", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "50 I SÉRIE - NÚMERO 2", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "tários e Vice Secretários da Mesa da Assembleia da Republica para a 2 sessão da V Legislatura sendo apurados os seguintes resultados.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Votantes 230 Srs Deputados.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Em anexo a esta acta e fazendo parte integrante dela os resultados de cada um dos Srs Deputados candidatos.\nNos termos regimentais foram eleitos para Vice Presidentes os Srs.Deputados Mana Manuela Aguiar D Moreira e José Manuel Maia Nunes de Almeida para Secretários Reinaldo Alberto Ramos Gomes e Daniel Abílio Ferreira Bastos para Vice Secretário João Salgado.\nOs restantes candidatos não obtiveram o numero suficiente de votos.\nPara constar se lavrou a presente acta que vai ser devidamente assinada.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "O Sr. Presidente - Srs Deputados pelos resultados anunciados verifica se que não obtiveram o quórum necessário para a correspondente eleição os Srs. Vice Presidentes João Eduardo C Ferraz de Abreu e António Alves Marques Júnior os Srs Secretários José Carlos P B da Mota Torres e Cláudio José S Percheiro e os Srs Vice Secretários Vítor Manuel Caio Roque Apolónia Maria A P Teixeira e Rui José dos Santos Silva Por tal motivo e nos termos do n.º 4 do artigo 22 do Regimento vamos proceder de imediato a novo sufrágio.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados os serviços de apoio já procedem neste momento à distribuição dos boletins de voto destinados ao segundo sufrágio.\nSolicito aos Srs. Deputados Maria da Conceição Castro Pereira, Maria Ana Medeiros e Manuel Filipe que têm a amabilidade de servir de escrutinadores o favor de se aproximarem da uma de voto.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Daniel Bastos", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados a Mesa no exercício do seu direito vai dar início à chamada para se proceder à votação em segundo escrutínio.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Peço a palavra Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr Presidente o Regimento estipula que se algum dos candidatos não tiver sido eleito se proceda de imediato na mesma réu mão a um novo sufrágio Porém não diz que serão candidatos os mesmos deputados propostos no primeiro sufrágio.\nAssim Sr. Presidente gostaria de com o meu grupo parlamentar discutir a hipótese de efectivamente voltar a ser ou não apresentado como candidato para o lugar de Vice Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado a Mesa leu o n.º 4 do artigo 22 do Regimento o qual parece ser bastante claro isto é estatuindo que se proceda de imediato a um segundo sufrágio só depois se reabrindo a candidatura em caso de tal escrutínio não revelar resultados positivos.", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente o n.º 4 do artigo 22 do Regimento estatui o seguinte: Se algum dos candidatos não tiver sido eleito procede se de imediato na mesma reunião a novo sufrágio para o lugar por ele ocupado na lista até se verificar o disposto no numero seguinte.\nPortanto na minha interpretaçâo do texto anterior por ele ocupado na lista» - pode não ser o mesmo deputado proposto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado cerca das 17 horas informei a Câmara de que me havia sido transmitida a possibilidade de alguns Srs Deputados não serem eleitos.\nAguardámos o processo mandou fazer se a lista não tivemos conhecimento de qualquer desistência ou alte ração e por isso tudo a lista foi organizada na hipótese de se proceder de imediato a um segundo sufrágio com os mesmos candidatos.", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr Presidente peco imensa desculpa mas a verdade é que o PRD teve conhecimento do resultado da votação apenas no preciso momento em que o Sr Secretário procedeu à leitura das actas e não em qualquer outro momento anterior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado como afirmei o processo só é reaberto se no segundo sufrágio se não apurarem resultados positivos 21 DE OUTUBRO DE 1988 51", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos então proceder à votação. Procedeu-se à votação.\nSrs. Deputados, declaro encerrado o processo de votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vou declarar a suspensão da sessão, com vista a permitir o apuramento dos votos entrados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, gostaria de colocar à consideração de V. Ex.ª o que passarei a expor.\nSão neste momento 19 horas e 5 minutos e, seguramente, a operação de escrutínio vai ser demorada. De facto, já há pouco o foi e, embora sejam agora menos candidatos, os escrutinadores já estão mais cansados.\nFace ao exposto, não sei se não seria melhor deixar o anúncio do resultado da votação para amanhã, logo se analisando o que se há-de fazer face ao mesmo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, se não houver objecções, gostaria de fazer o anúncio dos resultados apurados a um representante de cada grupo parlamentar para além dos escrutinadores, fazendo amanhã o anúncio público dos mesmos.\n_Pausa_.\nVisto não haver quaisquer objecções, assim se fará, Srs. Deputados.\nSrs. Deputados, teremos sessão amanhã, pelas 10 horas, com o agendamento previsto: apreciação da proposta de resolução n.º 6/V (aprova o Acordo do Transporte Marítimo entre a República Portuguesa e a República do Zaire) e sessão de perguntas ao Governo.\nSrs. Deputados, declaro encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 19 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adriano Silva Pinto.\nÁlvaro Cordeiro Dâmaso.\nAntónio Costa de A. Sousa Lara.\nAntónio José de Carvalho.\nAntónio José Coelho Araújo.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Pereira.\nAntónio Mário Santos Coimbra.\nAntónio Paulo Martins Pereira Coelho.\nArmando de Carvalho Guerreiro Cunha.\nCarlos Manuel Oliveira da Silva.\nCarlos Matos Chaves de Macedo.\nCarlos Miguel M. de Almeida Coelho.\nDinah Serrão Alhandra.\nEduardo Alfredo de Carvalho P. da Silva.\nFernando Manuel Alves Cardoso Ferreira.\nFilipe Manuel Silva Abreu.\nFlaustino José Pereira da Silva.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nHenrique Nascimento Rodrigues.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJosé Augusto Santos Silva Marques.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Pereira Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nManuel Coelho dos Santos.\nManuel da Costa Andrade.\nMaria Assunção Andrade Esteves.\nMário Ferreira Bastos Raposo.\nMário Júlio Montalvão Machado.\nMiguel Bento M. da C. de Macedo e Silva.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPaulo Manuel Pacheco Silveira.\nPedro Manuel Cruz Roseta.\nPedro Domingos de S. e Holstein Campilho.\nRui Gomes da Silva.\nVasco Francisco Aguiar Miguel.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Marques de Oliveira e Silva.\nAntónio Carlos Ribeiro Campos.\nAntónio Manuel C. Ferreira Vitorino.\nCarlos Cardoso Lage.\nCarlos Manuel Natividade Costa Candal.\nElisa Maria Ramos Damião Vieira.\nHélder Oliveira dos Santos Filipe.\nJaime José Matos da Gama.\nJoão Barroso Soares.\nJorge Fernando Branco Sampaio.\nJorge Luís Costa Catarino.\nJosé Barbosa Mota.\nJosé Ernesto Figueira dos Reis.\nJosé Florêncio B. Castel Branco.\nJosé Luís do Amaral Nunes.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Torres Couto.\nJúlio Francisco Miranda Calha.\nLuís Geordano Santos Covas.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Teresa Santa Clara Gomes.\nRaúl d'Assunção Pimenta Rêgo.\nRaul Manuel Bordalo Junqueiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAna Paula da Silva Coelho.\nApolónia Maria Pereira Teixeira.\nCarlos Campos Rodrigues Costa.\nDomingos Abrantes Ferreira.\nFernando Manuel Conceição Gomes.\nJoão António Gonçalves do Amaral.\nJosé Manuel Antunes Mendes.\nManuel Rogério Sousa Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "52 I SÉRIE - NÚMERO 2", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Maria Ilda Costa Figueiredo \nMaria Luisa Amorim \nMaria Odete Santos \nOctávio Floriano Rodrigues Pato \nRogério Paulo S de Sousa Moreira", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Partido Renovador Democrático (PRD)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Herminio Paiva Fernandes Martinho \nNatália de Oliveira Correia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "O Centro Democrático Social (CDS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Adriano José Alves Moreira", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PPD/PSD)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Carlos Alberto Pinto \nJorge Paulo Seabra Roque da Cunha \nJosé António Coito Pita \nJosé de Vargas Bulcão a \nLeonardo Eugénio Ribeiro de Almeida \nManuel Joaquim Dias Loureiro \nRui Manuel P Chancerelle de Machete", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Alberto Manuel Adelino \nJosé Apolinário Nunes Portada \nVítor Manuel Ribeiro Constâncio", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Partido Renovador Democrático (PRD)", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Miguel António Galvão Teles", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Rectificação ao n.º 122 de 9 de Setembro de 1988", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Na p. 4820 col. 1 na lista dos deputados presentes à sessão deve constar o nome do Deputado Fernando Monteiro do Amaral imediatamente a seguir ao do Deputado Fernando José Antunes Gomes Pereira de acordo com o registado na lista de presenças da respectiva sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "A REDACTORA Maria Leonor Ferreira", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Por ordem superior e para constar comunica se que não serão aceites quaisquer originais destinados ao Diário da Republica desde que não tragam aposta a competente ordem de publicação assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "1 - Preço de página para venda avulso, 9$50 (IVA incluído).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "PREÇO DESTE NUMERO 81$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram a sessão os seguintes Srs. Deputados", 
   "text": "Toda a correspondência, quer oficial, quer relativa t anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda. E. P. Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}