{
 "entries": [
  {
   "text": "Sexta-feira, 3 de Abril de 2009 I Série — Número 64 \nX LEGISLATURA 4.ª SESSÃO LEGISLATIVA (2008-2009) \nREUNIÃO PLENÁRIA DE 2 DE ABRIL DE 2009 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nMaria Ofélia Moleiro \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.\nDeu-se conta da entrada na Mesa da proposta de lei n.º 258/X, da proposta de resolução n.º 130/X (4.ª), dos projectos de lei n.os 699 a 701, 704, 705, 708 e 710/X (4.ª) e das apreciações parlamentares n.os 113 a 115/X (4.ª) e do projecto de resolução n.º 458/X (4.ª), bem como da retirada do projecto de lei n.º 461/X (3.ª).\nProcedeu-se ao debate da interpelação n.º 27/X (4.ª) — Sobre avaliação da política de educação e defesa da escola pública (Os Verdes), tendo proferido intervenções, na fase de abertura, o Sr. Deputado Francisco Madeira Lopes (Os Verdes) e a Sr.ª Ministra da Educação (Maria de Lurdes Rodrigues). Além destes oradores, do Sr.Ministro dos Assuntos Parlamentares (Augusto Santos Silva) e do Sr.Secretário de Estado da Educação (Valter Lemos), usaram da palavra durante o debate, a diverso título, os Srs. Deputados Heloísa Apolónia (Os Verdes), Luiz Fagundes Duarte (PS), Pedro Duarte (PSD), Diogo Feio (CDS-PP), João Oliveira (PCP), Ana Drago (BE), Nuno Magalhães (CDS-PP), Emídio Guerreiro (PSD), Miguel Tiago (PCP), Paula Barros (PS), André Almeida (PSD), Francisco Madeira Lopes (Os Verdes) e Fernando Antunes (PSD).\nA encerrar o debate, intervieram a Sr.ª Deputada Heloísa Apolónia (Os Verdes) e a Sr.ª Ministra da Educação.\nDeu-se ainda conta da entrada na Mesa a apreciação parlamentar n.º 112/X (4.ª).\nO Sr. Presidente encerrou a sessão eram 17 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS) \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Martins Seguro \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nAurélio Paulo da Costa Henriques Barradas \nBruno Viriato Gonçalves Costa Veloso \nCarlos Alberto David dos Santos Lopes \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando dos Santos Cabral \nFernando Manuel Amaro Pratas \nFernando Manuel de Jesus \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida Jovita de Fátima Romano Ladeira \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raúl Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria Eugénia Simões Santana Alho \nMaria Helena da Silva Ferreira Rodrigues \nMaria Helena Terra de Oliveira \nMaria Hortense Nunes Martins \nMaria Idalina Alves Trindade \nMaria Isabel Coelho Santos \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gambôa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMarisa da Conceição Correia Macedo \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPaulo José Fernandes Pedroso \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís de Araújo Forte Sampaio \nRenato Luís Pereira Leal \nRicardo Manuel Ferreira Gonçalves", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosalina Maria Barbosa Martins \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVictor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD) \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando dos Santos Antunes \nFernando Mimoso Negrão \nFernando Santos Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHelena Maria Andrade Cardoso Machado de Oliveira \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé de Almeida Cesário \nJosé Eduardo Rêgo Mendes Martins \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Luís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nLuís Álvaro Barbosa de Campos Ferreira \nMagda Andrea Gonçalves Borges \nManuel Filipe Correia de Jesus \nMaria do Rosário da Silva Cardoso Águas \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário da Silva Coutinho Albuquerque \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPaulo Miguel da Silva Santos \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Comunista Português (PCP) \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJerónimo Carvalho de Sousa \nJosé Alberto Azevedo Lourenço \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMaria Luísa Raimundo Mesquita \nMiguel Tiago Crispim Rosado \nPartido Popular (CDS-PP) \nAntónio Carlos Bívar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Hélder do Amaral \nJosé Paulo Ferreira Areia de Carvalho \nJoão Guilherme Nobre Prata Fragoso Rebelo \nLuís Pedro Russo da Mota Soares", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (BE) \nAlda Maria Gonçalves Pereira Macedo \nAna Isabel Drago Lobato \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMariana Rosa Aiveca Ferreira \nPartido Ecologista «Os Verdes» ):\nSrs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente.\nA Sr.ª *Secretária* (Celeste Correia): — Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram \nadmitidas, as seguintes iniciativas legislativas: proposta de lei n.º 258/X (4.ª) — Institui um sistema de \nvigilância em saúde pública, que identifica situações de risco, recolhe, actualiza, analisa e divulga os dados \nrelativos a doenças transmissíveis e outros riscos em saúde pública, bem como prepara planos de \ncontingência face a situações de emergência ou tão graves como de eventual calamidade pública, que baixou \nà 10.ª Comissão; proposta de resolução n.º 130/X (4.ª) — Aprova a Emenda à Convenção sobre Acesso à \nInformação, Participação do Público no Processo de Tomada de Decisão e acesso à Justiça em Matéria de \nAmbiente, adoptada em Almaty, em 27 de Maio de 2005, que baixou à 2.ª Comissão; projectos de lei n.os \n699/X (4.ª) — Cria a isenção de pagamento de propinas para estudantes que se encontrem a receber o \nsubsídio de desemprego ou o subsídio social de desemprego (CDS-PP), que baixou à 8.ª Comissão, 700/X \n(4.ª) — Alteração da denominação da freguesia de Neiva, no concelho de Viana do Castelo (CDS-PP), que \nbaixou à 7.ª Comissão, 701/X (4.ª) — Elevação da freguesia de Valongo do Vouga, no concelho de Águeda, à \ncategoria de vila (PSD), que baixou à 7.ª Comissão, 710/X (4.ª) — Elevação da povoação de Foz do Arelho a \nvila (PSD), que baixou à 7.ª Comissão, 708/X (4.ª) — Elevação da povoação de A-dos-Francos a vila (PSD), \nque baixou à 7.ª Comissão, 704/X (4.ª) — Alteração aos Benefícios Fiscais para as IPSS, previstos na Lei n.º \n16/2001 (CDS-PP), que baixou à 5.ª Comissão, 705/X (4.ª) — Elevação da povoação de Montelavar, no \nconcelho de Sintra, à categoria de vila (PS), que baixou à 7.ª Comissão; apreciações parlamentares n.os 113/X \n(4.ª) — Decreto-Lei n.º 51/2009, de 27 de Fevereiro, que procede à segunda alteração ao Decreto-Lei n.º \n20/2006, de 31 de Janeiro, que reviu o regime jurídico do concurso para selecção e recrutamento do pessoal \ndocente da educação pré-escolar e dos ensinos básico e secundário, bem como da educação especial, e que \nrevogou o Decreto-Lei n.º 35/2003, de 27 de Fevereiro (CDS-PP), 114/X (4.ª) — Decreto-Lei n.º 17/2009, de \n14 de Janeiro, na redacção que lhe foi dada pela Declaração de Rectificação n.º 20/2009, de 13 de Março, \nSegunda alteração ao Decreto-Lei n.º 124/2006, de 28 de Junho, que estabelece as medidas e acções a \ndesenvolver no âmbito do Sistema de Defesa da Floresta contra Incêndios, e revoga a Lei n.º 14/2004, de 8 de \nMaio (PCP) e 115/X (4.ª) — Decreto-Lei n.º 51/2009, de 27 de Fevereiro, que procede à segunda alteração ao", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Decreto-Lei n.º 20/2006, de 31 de Janeiro, que reviu o regime jurídico do concurso para selecção e recrutamento do pessoal docente da educação pré-escolar e dos ensinos básico e secundário, bem como da educação especial, e que revogou o Decreto-Lei n.º 35/2003, de 27 de Fevereiro (PSD); e projecto de resolução n.º 458/X (4.ª) — Recomenda ao Governo a rescisão do contrato de parceria público-privada para a gestão da Linha Saúde 24 e a sua gestão exclusivamente pública no âmbito do Serviço Nacional de Saúde (BE), que baixou à 10.ª Comissão.\nCumpre-me ainda informar que foi retirado o projecto de lei n.º 461/X (3.ª) — Alteração ao Código do Imposto sobre o Valor Acrescentado, aprovado pelo Decreto-Lei n.º 394-B/84, de 26 de Dezembro (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o ponto único da ordem do dia de hoje consta do debate da interpelação n.º 27/X (4.ª) — Sobre avaliação da política de educação e defesa da escola pública (Os Verdes).\nPara introduzir a interpelação, tem a palavra o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs.Membros do Governo, Sr.as e Srs. Deputados: A educação constitui um dos principais pilares da nossa democracia social e um dos mais importantes objectivos sociais a prosseguir pelo Estado, configurada pela Constituição da República Portuguesa como condição essencial para prosseguir a igualdade de oportunidades, a superação das desigualdades económicas, sociais e culturais, o desenvolvimento da personalidade e do espírito de tolerância, de compreensão mútua, de solidariedade e de responsabilidade, para o progresso social e para a participação democrática na vida colectiva.\nA Constituição prevê, por isso, que incumbe ao Estado assegurar o ensino básico universal, obrigatório, público, inclusivo e gratuito, garantindo a todos a igualdade no acesso e condições de sucesso nas aprendizagens, que serão determinantes, a nível pessoal, pelo pleno desenvolvimento das capacidades e potencialidades do indivíduo e, a nível colectivo, pelo progresso colectivo na construção de uma sociedade mais equilibrada, sustentável, justa e solidária.\nO Partido Ecologista «Os Verdes», enquanto força política de esquerda e como projecto de transformação progressista da sociedade, sempre considerou a educação como fundamental. Aliás, a defesa da escola pública, a par de outros pilares do nosso Estado de direito social, sempre fez parte do património da esquerda, em Portugal.\nInfelizmente, o Partido Socialista decidiu, ao longo da actual Legislatura, ao longo destes últimos quatro anos, hipotecar esse património de esquerda. Decidiu seguir o rumo da direita, do neoliberalismo, da obsessão pelo défice, implementando um conjunto de reformas na educação que constituíram um verdadeiro atentado à escola pública. Em nome do economicismo, da tecnocracia e da \ngovernamentalização, munido das armas da mentira, do embuste, da chantagem e da ameaça, investindo muito, sim, mas nas acções de propaganda e no foguetório, o PS escolheu o seu rumo. «Semeou ventos e colheu tempestades» e continua a semear a instabilidade, o \ndesinvestimento, o confronto, a falta de respeito nas escolas para colher, no futuro, a privatização do ensino.\nSr. Presidente e Srs. Deputados, foi na primeira maioria absoluta da história do PS, em Portugal, que este bem demonstrou o seu verdadeiro rosto e as suas prioridades: governar, respeitando e apoiando os grandes interesses económicos e financeiros instalados e atacando o papel social do Estado, de garante do interesse público, dos serviços públicos, das conquistas sociais de Abril e da democracia.\nDepois de quatro anos de políticas e reformas de direita do PS, será que a escola pública está melhor, está mais forte, mais capaz, mais apta a responder à missão que lhe cabe? Infelizmente, temos de dizer que não está.\nÀ custa de muita propaganda, o Governo quer fazer o País crer que sim.\nÀ custa das operações publicitárias, de entregas de computadores e de quadros interactivos, anúncios de inaugurações e promessas de investimentos, quer fazer crer que sim e quer, acima de tudo, fazer esquecer e desviar as atenções do que não fez, do que adiou e dos retrocessos que impôs.\nDa forma como conduziram a, efectivamente necessária — há demasiados anos necessária — , requalificação do parque escolar, andando agora o Governo pelo País a anunciar a construção de centros escolares.\nContudo, o que não dizem é que a construção dos centros escolares aparece agora anunciada depois de, primeiro, terem encerrado cerca de 2500 escolas do 1.º ciclo, roubando a escola como serviço", 
   "type": "speaker_error"
  }, 
  {
   "text": "público a muitas localidades do nosso País, com critérios de «régua e esquadro», sem ter em conta as especificidades e os contextos geográficos locais. Até 2010, serão 4500 escolas que encerram. Ou seja: \nprimeiro o Governo encerra, sem que existissem, como ainda não existem, condições em grande parte das ditas escolas de acolhimento, em muitos casos muito pouco acolhedoras, e até em piores condições físicas do que as escolas encerradas, sem espaço nem condições, sem as prévias obras de adaptação necessárias, recorrendo-se à imaginação e ao desenrascanço onde faltam os meios e a pouca vergonha, dando aulas em cineteatros ou por cima de uma capela mortuária, encerrando os alunos como carga pronta metida em contentores de ferro, a fazerem as vezes de salas de aula ou cantinas.\n«Enchem a boca» com as maravilhas da escola a tempo inteiro e das actividades de enriquecimento curricular e, contudo, recusam-se a reconhecer que a retirada de direitos aos trabalhadores, a precarização dos vínculos laborais e a dita flexibilização ou desregulamentação dos tempos de trabalho, promovidas pelo «Código do Trabalho Bagão Félix/Vieira da Silva», contribuíram decisivamente para tornar as famílias e os pais cada vez mais indisponíveis para passar tempo de qualidade com os seus filhos e para cumprir uma tarefa que a si só compete e escola nenhuma pode substituir; recusam-se a reconhecer que o crescimento e a aprendizagem são processos de descoberta, que não prescindem da liberdade e de tempos verdadeiramente livres e são incompatíveis com a sua institucionalização, por vezes num mesmo espaço, num horário das 9 às 17 horas; recusam-se a reconhecer que a educação física e o ensino das expressões artísticas há décadas que fazem parte dos curricula das escolas e que a sua implementação, conjuntamente com o inglês, em tempos supostamente extracurriculares ou de dito enriquecimento curricular, constituiu uma menorização dessas actividades, o que permitiu uma desqualificação a vários níveis dos profissionais que foram chamados a leccioná-las. O Governo recusa-se a perceber que, para responder a reais necessidades sociais das famílias, está a exigir à escola sem lhe dar as condições e que do que os alunos precisam não é de mais escola mas, sim, de melhor escola. A escola pública não pode ser um armazém de crianças.\nGabam-se de promover maior autonomia para as escolas e, no entanto, o novo regime de gestão e autonomia das escolas mais não veio fazer do que roubar essa mesma autonomia às escolas e tentar \ngovernamentalizá-las, impondo-lhes o modelo de um director unipessoal e todo-poderoso dentro da escola ou agrupamento, que designa os coordenadores pedagógicos intermédios, mas está, hierárquica e directamente, dependente da tutela, criando assim uma correia de transmissão directa e a obrigatoriedade de cumprir as suas instruções, vindo ainda a desvalorizar o conselho pedagógico, tendo representado claramente um passo atrás e um retrocesso na vivência democrática das escolas, com o fim da eleição directa dos órgãos de gestão.\nUfanam-se com um novo Estatuto do Aluno que, para além de apresentar uma visão enviesada da escola, tratando as faltas disciplinares dos alunos quase como se de ilícitos criminais se tratassem, se mostra, vergonhosa e inexplicavelmente, incapaz de distinguir as faltas dadas por motivo de doença das dadas sem qualquer justificação plausível,»", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "» que recorre ao artifício de uma prova para disfarçar o absentismo, produzindo até resultados estatísticos fantasiosos,»", 
   "type": "speaker_error"
  }, 
  {
   "text": "É verdade!", 
   "type": "speaker_error"
  }, 
  {
   "text": "» como aqueles de que o Sr. Primeiro-Ministro esta semana se vangloriava, invocando 22% de redução nas faltas no 1.º trimestre deste ano lectivo no 3.º ciclo no básico e no secundário, atribuindo esse resultado às alterações do Estatuto do Aluno. Ignorará ou fingirá ignorar o Sr. Primeiro-Ministro e a Sr.ª Ministra da Educação que, para esses 22%, concorre \ndeterminantemente o facto de, cada vez que um aluno ultrapassa as faltas admitidas e realiza a famigerada prova (havendo até casos de alunos que já o fizeram duas e três vezes), ficar como se nunca tivesse dado qualquer falta, apagando-se e escondendo-se assim, por via administrativa, a verdadeira realidade do absentismo na escola pública?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Em boa verdade, nada disso interessa ou preocupa este Governo; não lhe interessam, ou pelo menos não lhe parecem interessar os reais problemas ou a real situação da qualidade do ensino na escola pública nacional. O que lhe interessa — e é para isso que governa — é o efeito estatístico, são os resultados a curto prazo para encher as parangonas dos jornais e «cantar vitória» antes que a derrota seja perceptível. Estão mais preocupados em distorcer a realidade em números para que esta pareça responder, obediente e previsível, às clarividentes reformas do Governo, do que em falar verdade e responder à realidade da escola pública que clama por outra política.", 
   "type": null
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Uma política que reconheça que, por mais tecnologia que se despeje dentro da sala de aula, esta será inútil, podendo até ser contraproducente se não for devidamente contextualizada e integrada nos projectos curriculares das turmas e educativos das escolas, se não for dada formação prévia aos professores e se não forem estabelecidas orientações. É legítimo questionar as prioridades de investimento na escola pública, a propósito de um processo em que os tristes episódios da entrega de computadores que a seguir se retiram das mãos e sob os olhares atónitos das crianças, incapazes de alcançar os valores que falaram mais alto do que o respeito que lhes era devido, e das insidiosas gralhas, descobertas até agora em quatro dos conteúdos informáticos dos Magalhães, foram apenas a «espuma» superficial de algo cujo balanço final ainda ficará por fazer.\nÉ porque, de facto, as políticas de educação não produzem resultados, pelo menos resultados confiáveis, a curto prazo, como o Governo pretende, forçando tudo e todos pela obtenção desses resultados, exigindo-os mesmo que tal signifique sacrificar a estabilidade na escola e o aproveitamento e o sucesso escolares futuros; antes requerem ponderação, bom senso, humildade e capacidade democrática de diálogo, que é um dos défices mais graves e mais visíveis deste Governo.\nUm Governo, ainda por cima um Governo que se pretende de esquerda, que conduziu a quase totalidade das suas reformas acossando os docentes, atacando-os, diminuindo-os, desrespeitando-os, culpabilizando-os e ameaçando-os, fazendo dos processos negociais, designadamente no que toca ao Estatuto da Carreira Docente e à Avaliação de Desempenho Docente, uma farsa trágica, motivado no seu agir apenas por razões economicistas, para cortar nos empregos, como faz com este novo concurso nacional, para cortar nos salários e direitos dos professores, afogando-os em legislação e burocracia, desviando-os da tarefa de ensinar, relegando para último plano as preocupações pedagógicas e a real qualidade do ensino, é um Governo condenado a fracassar.\nE o problema é que esse fracasso não se limitará a ficar com o Governo.\nInfelizmente, o mais grave é que este fracasso vai reflectir-se no futuro do País, no futuro das nossas crianças e jovens, os cidadãos de amanhã, pelas deficiências, erros e malformações que induziu no sistema educativo, pelo ataque que perpetrou à escola pública e que hoje, neste curtíssimo, francamente desolador e preocupante balanço que Os Verdes fazem destes quatro anos, tem de ser, e vai ser, denunciado!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Na abertura da interpelação, tem a palavra, pelo Governo, a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: Esta interpelação ao Governo sobre a avaliação da política de educação e defesa da escola pública é para nós uma excelente oportunidade de apresentar um balanço da actividade dos últimos quatro anos. Tal balanço, para ser exaustivo, não cabe evidentemente em 10 minutos, mas espero que o debate seja ainda uma oportunidade para desenvolver tudo aquilo que aqui for apenas referido.\nNo capítulo da melhoria do funcionamento das escolas públicas e da qualidade do ensino: as aulas de substituição e a ocupação plena dos tempos escolares; a colocação de professores por períodos de três anos, agora por períodos de quatro anos; o funcionamento das escolas do 1.º ciclo a tempo inteiro, com actividades de enriquecimento curricular como o inglês, a música e a actividade física, com refeições para todos os alunos;", 
   "type": "speaker_error"
  }, 
  {
   "text": "a alteração das condições de gestão e liderança das escolas; a reforma do ensino artístico especializado; a avaliação das escolas, dos professores e do pessoal não docente; o Plano Nacional de Leitura; o Plano de Acção para a Matemática; as bibliotecas escolares em todas as escolas básicas e secundárias; a revisão dos programas de matemática e português do ensino básico e os ajustamentos na reforma do ensino secundário; os programas de formação contínua de professores e a avaliação de manuais escolares são, apenas, algumas das medidas que estamos a concretizar.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "No capítulo da modernização tecnológica e dos edifícios escolares, procurámos, em primeiro lugar, colocar ao serviço das escolas e da educação os recursos financeiros dos fundos comunitários, de uma forma que não tem paralelo em nenhum outro período da história dos fundos comunitários.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Tal permitiu-nos ter hoje em concretização o mais vasto programa de investimento nas escolas públicas. O programa de modernização das escolas secundárias abrange já 100 das cerca de 330 escolas objecto deste programa. O programa de construção dos centros escolares, que está a substituir, de uma forma rápida e pronta, a rede de escolas do 1.º ciclo que herdámos do Estado Novo — lembro que estão já aprovados mais de 500 centros escolares, 200 dos quais já em construção. O programa de recuperação das escolas básicas mais degradadas, que se iniciou com cerca de 50 escolas. O Plano Tecnológico da Educação ao abrigo do qual estamos neste momento a instalar, em todas as escolas, redes locais para acesso à Internet em todas as salas de aula e espaços comuns, largura de banda superior a 48 Mbps, bem como mais de 100 000 computadores e milhares de quadros interactivos para um uso massivo e generalizado das tecnologias de informação por parte dos alunos e dos professores.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Os programas e-escola e e-escolinha permitiram, de uma forma complementar, a milhares de alunos e professores de todos os níveis de ensino, ter acesso em condições especiais a computador pessoal portátil e a internet em casa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "São mais de 370 000 alunos dos ensinos básico e secundário, são cerca de 90 000 os professores que beneficiaram já do programa e-escola. E agora são já cerca de 300 000 alunos do 1.º ciclo que receberam também o seu portátil Magalhães. Não posso deixar de referir ainda que para as famílias de cerca de 350 000 destes alunos não existiu qualquer encargo financeiro.\nNo capítulo das oportunidades de educação para todos e da \ndiversificação da oferta formativa, importa referir a generalização do ensino profissional nas escolas públicas de ensino secundário, oferecendo novas oportunidades de formação para os jovens e tendo sido já possível triplicar o número de alunos nestas vias de ensino.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "São hoje mais de 90 000 os jovens a frequentar o ensino profissional.\nMas o alargamento da rede de Centros Novas Oportunidades e a reforma do sistema de formação contínua, em articulação com o Ministério do Trabalho e da Solidariedade Social, permitiu atrair para processos de qualificação escolar e profissional cerca de 750 000 adultos, dos quais 156 000 concluíram já com êxito o seu processo de certificação ou qualificação.\nMas, Sr.as e Srs. Deputados, gostaria ainda de referir as questões de método.", 
   "type": "continuacao"
  }, 
  {
   "text": "As parcerias, o envolvimento dos pais, das escolas, dos seus órgãos de gestão, o envolvimento das autarquias, bem como o progressivo alargamento das suas competências e responsabilidades nas matérias de política educativa e da vida das escolas, hoje mais abertas à comunidade, foram um aspecto fundamental da estratégia que seguimos.\nFoi ainda igualmente importante a criação de mecanismos de \nacompanhamento e avaliação da política educativa e do próprio sistema educativo que permitem hoje um conhecimento rigoroso e actualizado sobre todas as medidas de política e sobre o funcionamento do sistema.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Finalmente os resultados: podemos com orgulho dizer que temos hoje mais alunos no sistema educativo do que há quatro anos; menos abandono escolar; mais alunos a estudar música; todos os alunos do 1.º ciclo com inglês; mais apoios às famílias; menos furos e menos faltas; mais trabalho e melhores resultados!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mais inclusão, melhores condições de segurança escolar, mais oferta formativa (que vai desde o inglês no 1.º ciclo aos cursos profissionais do secundário), um novo parque escolar no 1.º ciclo, mais livros e mais meios tecnológicos e também escolas mais modernas.\nPodemos dizer com orgulho que, tendo colocado as escolas ao serviço das famílias e dos alunos, promovemos uma verdadeira igualdade de oportunidades, uma escola pública de qualidade para todos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há perguntas dirigidas ao Sr. Deputado Francisco Madeira Lopes, mas há para a Sr.ª Ministra da Educação.\nTem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, estava aqui a ouvir atentamente o seu discurso e estava tentada a fazer um paralelo com o computador Magalhães»", 
   "type": "speaker_error"
  }, 
  {
   "text": "Faça, faça!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Quando olhamos aquele instrumento que é o Magalhães, olhamos para algo apetecível, algo animador. E quem ouvir o discurso da Sr.ª Ministra, e não souber exactamente em que estado está a educação em Portugal, pensa que a educação «vai de vento em popa».\nNão há, no discurso da Sr.ª Ministra, problemas com a educação em Portugal! Ora, ocorre que o Magalhães foi torneado por toda uma propaganda que escondeu aquilo que está por detrás dele, designadamente os problemas em relação às instalações escolares e a tudo aquilo que os alunos enfrentam nos estabelecimentos de ensino. Para além disso, abre-se o Magalhães e aquilo que se verificou nos seus programas e conteúdos foi um conjunto de erros já assumidos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Ora, abre-se o discurso da Sr.ª Ministra e encontramos exactamente o mesmo: muita propaganda, muito anúncio e muita manipulação de números, para tentar chegar a resultados aos quais esta política do Governo não conseguiu nem vai conseguir chegar.", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Sr.ª Ministra, quero dizer-lhe o seguinte: um Governo que recorre ao autoritarismo, à chantagem, à mentira e à manipulação de números é um Governo que perdeu na educação e perdeu a educação!", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Sr.ª Ministra, vamos falar mais à frente do estatuto da carreira docente, da chantagem que o Governo está a fazer em relação à entrega dos objectivos individuais e à progressão dos professores na carreira.\nMas, neste primeiro pedido de esclarecimento, gostaria que a Sr.ª Ministra me falasse de uma mentira que veio do Governo relativamente à segurança nas escolas, por exemplo, quando o Governo numa semana anuncia que a violência nas escolas diminuiu 14% e o relatório da PSP determina que houve um aumento na violência escolar de 18,7%. Olhamos para o Relatório de Segurança Interna e o que verificamos? Verificamos que esses dados foram escondidos do relatório. Não sei se a Sr.ª Ministra vai explicar-nos isso hoje!?» Para além disso, em relação à tão propagandeada redução do número de faltas, eis senão quando vêm os professores e responsáveis das escolas informar publicamente que o estatuto do aluno veio contribuir administrativamente para a redução do número de faltas.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de concluir, pois já terminou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou concluir, Sr. Presidente, dizendo que, atingido o número de faltas, os alunos sujeitam-se a uma prova de recuperação e, se passarem, as faltas são eliminadas.\nÉ assim, administrativamente e sem realismo, que a Sr.ª Ministra quer conseguir esses objectivos?! O País de que a Sr.ª Ministra falou não é o País real, não é o que temos na área da educação.\nO que Os Verdes hoje querem dizer aqui, com grande convicção, é que, à semelhança daquilo que a comunidade escolar já fez ao Governo, a nota na avaliação que vamos fazer da política do Governo é uma nota claramente negativa!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luiz Fagundes Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começo por agradecer ao Partido Ecologista «Os Verdes» a oportunidade que nos concede, fazendo das suas fraquezas força — um gesto altruísta que muito apreciamos e nos comove» — , de, a cerca de oito meses do fim da actual Legislatura, concitar a este Plenário um «balanço dos quatro anos de políticas de educação do Governo socialista».\nÉ verdade que, no seu entrecho, o discurso que avoca este debate fala efusivamente num ataque à escola pública, que seria «guiado por «critérios economicistas e neoliberais» e não, como aconteceria se o Partido Ecologista «Os Verdes» fosse governo (presume-se»), «por critçrios de desenvolvimento e progresso«.\nAcrescenta ainda o Partido Ecologista «Os Verdes», com a diafanidade que todos lhe reconhecemos, que «não se pode fazer propaganda e anunciar meios tecnológicos e ao mesmo tempo cortar nos meios humanos e nas instalações», e atira aquele que será, porventura, o tiro mais certeiro que conseguiu dar nesta «guerra sem quartel» que vem fazendo ao Governo em matéria de educação: que a recuperação do parque escolar deixou «alunos a terem aulas em contentores».\nSendo o Partido Ecologista «Os Verdes« um digno mas «imensurável« partido» — não temos, de facto, qualquer possibilidade de o medir — ,» Risos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "» facilmente cairíamos na tentação de interpretar as acusações que faz no contexto de uma crise de crescimento — não fora o facto de se tratar, antes, de uma compreensível falta de informação.\nCom efeito, o Partido Ecologista «Os Verdes», e toda a oposição reunida em coro para «martelar a pauta» do ataque ao Governo — dê por onde der e custe o que custar à escola pública — , não só não leu o programa do Governo como revela uma total incapacidade para perceber o que se passa por este nosso país fora em matéria de educação.\nE que fique claro: nem tudo o que se quis fazer, e se fez, correu da melhor maneira, e por isso é necessário corrigir e aperfeiçoar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Ahhh»!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "E nem tudo o que se pretendia fazer se encontra já concluído,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir a pergunta, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Sr. Presidente, mas eu estava inscrito para uma intervenção» Por isso, estava a usar esse tempo para fazer a intervenção a que tenho direito»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estamos na fase das perguntas, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Sr. Presidente, lamento mas o erro não foi meu. Estou inscrito para uma intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sim, que fará depois. Este é o período das perguntas. Tinha aqui a indicação de que se tinha inscrito para uma pergunta e dei-lhe a palavra» Nesse caso, tem a palavra o Sr.Secretário de Estado da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Valter Lemos", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados, verificamos que há uma questão que parece clara: Os Verdes não se conformam com os factos. Portanto, acham que os factos devem ser postos de lado.\nProtestos do PCP, do BE e de Os Verdes.", 
   "type": "secretario"
  }, 
  {
   "party": "Valter Lemos", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente»", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Valter Lemos", 
   "speaker": "Secretário", 
   "text": "Protestos do PSD, do PCP, do BE e de Os Verdes.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, as perguntas foram dirigidas á Sr.ª Ministra»", 
   "type": "presidente"
  }, 
  {
   "text": "Sr.Presidente, peço a palavra»", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PSD, do PCP, do CDS-PP, do BE e de Os Verdes.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Ministro?", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, tem sido acordo, aliás, da Conferência de Líderes, que, nas interpelações ao Governo, o Governo responde através do membro do Governo que entende estar mais habilitado para responder à pergunta colocada»", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Protestos do PSD, do PCP, do CDS-PP, do BE e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Este não é um debate com o Ministro, é uma interpelação ao Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Aliás, quando são áreas transversais, já se têm verificado interpelações em que estão presentes, do lado do Governo, mais do que um ministro, e ora respondem os ministros ou os secretários de Estado que estão em cada momento mais habilitados para esclarecer as Sr.as e os Srs. Deputados, autores das perguntas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Então, a primeira resposta ç do Secretário de Estado?!»", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Peço, portanto, que esse bom hábito continue nesta sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Protestos do PSD, do PCP, do CDS-PP, do BE e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, essa doutrina tem sido aplicada em relação aos debates com o PrimeiroMinistro e também tem sido aplicada em relação aos debates com um membro do Governo e a sua equipa, como, por exemplo, o debate de amanhã.\nMas em relação às interpelações ao Governo, em que há uma intervenção inicial de um partido e depois uma intervenção inicial do Governo, há perguntas ou ao orador desse partido que abre a interpelação — neste caso, não houve — ou ao membro do Governo que responde.\nEu não tenho registo de que, neste caso das interpelações, neste momento inicial, haja delegações de intervenção em relação às perguntas que são dirigidas ao membro do Governo — que o Governo escolhe e, aí, é livre para responder à interpelação na sua abertura.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PCP, do CDS-PP e do BE", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro dos Assuntos Parlamentares, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, nós respeitaremos escrupulosamente a decisão do Sr. Presidente mas, repito o que disse: essa decisão introduzirá uma alteração na forma como têm decorrido as interpelações ao Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD, do PCP, do CDS-PP, do BE e de Os Verdes", 
   "text": "Não, não!»", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Mas o que o Sr. Presidente decidir, evidentemente, o Governo respeitará.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, pelo menos, nesta primeira ronda de respostas, deve ser o ministro que produz a intervenção inicial aquele que responde às perguntas! Nesta primeira ronda, pelo menos isso!", 
   "type": "presidente"
  }, 
  {
   "text": "É claro!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Até, já que não escolheu a forma de responder individualmente a cada Deputado nem individualizadamente ao partido que abriu a interpelação, acho que há aqui um dever suplementar»! Portanto, eu pedia ao Governo que fosse a Sr.ª Ministra da Educação a responder.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD, do PCP, do CDS-PP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Ministra da Educação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Muito obrigada, Sr. Presidente. Presumo que as palmas se lhe destinavam, não a mim,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Risos do PSD, do PCP, do CDS-PP, do BE e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» mas, em qualquer caso, eu respondo com gosto!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Tem toda a razão, Sr.ª Ministra.", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Finalmente, acertou nalguma coisa!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Eu respondo com gosto! Sr.ª Deputada Heloísa Apolónia, as duas questões que levanta exigem um comentário prévio: é que, de facto, a Sr.ª Deputada não se conforma com a realidade dos factos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Risos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Não se conforma com o sucesso do Magalhães, nem com o facto de ser um objecto de grande qualidade, de ser um instrumento de ensino que as crianças, as escolas e os professores apreciam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "A Sr.ª Deputada também não se conforma com a realidade dos factos no que respeita às faltas dos alunos, às faltas dos professores e ao facto de, neste momento, existirem, de facto, menos «furos» e mais horas de trabalho nas escolas. E, com isso, a Sr.ª Deputada não se conforma! \nTambém não se conforma, Sr.ª Deputada, com os dados da segurança escolar. Os dados da segurança escolar foram objecto de divulgação em relatório próprio. Eu nem consigo compreender a dúvida que a Sr.ª Deputada tem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Se a Sr.ª Deputada conseguir explicar, exactamente, qual ç a sua dõvida, em pormenor e em detalhe» Não tenho qualquer dúvida com os dados que divulgámos; são os dados que foram recolhidos junto dos serviços em relação aos quais as escolas apresentam as suas \nocorrências.\nA Polícia de Segurança Pública, como a GNR, fazem um trabalho conjunto com o Ministério da Educação, através do Gabinete de Coordenação da Segurança nas escolas, e não há contradição alguma em nenhum dos dados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Cada uma das instituições é responsável pela recolha em determinado espaço de influência da escola — isso, hoje, é claro — e, portanto, diminuímos muito aquilo que era ambiguidade e confusão nos dados recolhidos; os dados têm, hoje, mais qualidade.\nAquilo com que eu penso que a Sr.ª Deputada não se conforma é com o facto de, termos tido nós melhores condições de segurança e estar o número de ocorrências em geral a baixar. Não se conforma com isso! Mas em relação a isso, nada posso fazer, a não ser insistir em que a realidade é o que é e em insistir também em que a escola pública necessita igualmente de ser defendida daqueles que nunca aceitam qualquer possibilidade de melhoria da escola pública!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Que recusam os factos! Que não aceitam que a escola pública está a melhorar! Que não aceitam que a escola pública é uma instituição de qualidade! Que não confiam na escola põblica nem nos professores,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é a Sr.ª Ministra!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» lançando a suspeição sobre todo o trabalho que ç feito com as escolas e pelos professores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos do PCP, do BE e da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Ministra, olhe que o 1.ª de Abril foi ontem»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, nós estamos já em condições de fazer um balanço da actividade do Governo na área da educação, ao longo destes últimos quatro anos e podemos afirmar que há, de facto, três marcas essenciais desta política do Governo na área do ensino.\nPor um lado, o conflito permanente e a instabilidade nas nossas escolas, como nunca antes foi visto ao longo ou em mais de 30 anos de democracia; em segundo lugar, uma política facilitista que assentou no pilar essencial da quebra da exigência dos nossos alunos para, assim, melhorar estatisticamente resultados; e, em terceiro lugar, uma absoluta obsessão pela propaganda governamental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "São estes os três grandes eixos da política educativa: propaganda, conflitualidade permanente e facilitismo.\nE, se verificarmos aquilo que é a propaganda governamental, podemos dar vários exemplos: isso vai desde os meninos que foram contratados num casting para fazerem de conta que estavam numa sala de aulas e, assim, sorrirem ao Sr. Primeiro-Ministro numa cerimónia põblica»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Podemos lembrar-nos dos anúncios, que são pagos com dinheiros públicos, em jornais nacionais, a simular notícias para fazer propaganda eleitoral do Partido Socialista;»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "» podemos lembrar-nos da simulação, por exemplo, de um relatório encomendado pelo Ministçrio, a fazer de conta que era da OCDE;»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Também é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "» ou podemos lembrar-nos, mais recentemente, ainda na semana passada, por exemplo, ou nos últimos dias, da manipulação estatística a propósito de uma suposta redução do número de faltas do nosso sistema de ensino.\nOra, esta política só poderia, evidentemente, dar mau resultado. E, quando olhamos para os resultados, percebemos que há, de facto, falta de exigência nas nossas escolas, que há um aumento da indisciplina dos nossos alunos; e que, portanto, naturalmente, há uma degradação da qualidade das aprendizagens da nossa escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "E esta é que é a grande questão! Vivemos, hoje, a maior crise da escola pública, desde que somos democracia; e a responsabilidade é deste Governo! A minha pergunta, Sr.ª Ministra, é muito concreta. Eu não corroboro a opinião do Sr. Ministro dos Assuntos Parlamentares, achando que a Sr.ª Ministra não ç a pessoa mais habilitada para responder», portanto, vou fazer-lhe a pergunta a si, Sr.ª Ministra, dizendo que há rankings independentes, formulados pela comunicação social, que nos mostram que a primeira escola pública, no ano passado, aparecia em quinto lugar — por exemplo, o ranking da SIC — e, neste ano, aparece no 14.º lugar» Um outro ranking do Jornal de Notícias, com critérios diferentes, mostrava-nos que, no ano passado, a primeira escola pública aparecia em oitavo lugar. Ora, no último ano aparece no 19.º lugar!» É uma queda abrupta e é o melhor sinal da degradação das políticas educativas e, consequentemente, da maior crise da escola põblica no nosso país»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "» e com uma consequência dramática: ç que, objectivamente, este Governo está a promover a escola privada, o que quer dizer que está a aumentar as assimetrias sociais do nosso país.\nAqueles que podem aceder à escola privada têm benefício; porque aqueles que, infelizmente, se vêem reduzidos à obrigação, dada a sua condição socioeconómica, de aceder a uma escola pública, infelizmente estão a ser relegados para um segundo patamar, criando uma assimetria social, absolutamente inaceitável, numa democracia como a nossa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, há algo evidente neste preciso momento e é pena que a assim seja, Sr.ª Ministra: é que, para este Governo, educação rima com confusão; e o caso mais evidente do mesmo tem a ver com a matéria das faltas. Há, claramente, uma ideia de uma contabilidade oficial e uma realidade: as duas nunca «batem certo»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Também os exemplos poderiam ser os mais variados. E nós estamos perfeitamente à vontade, Sr.ª Ministra, porque fizemos as críticas que entendíamos, na altura da discussão do estatuto do aluno e, como sempre, criticámos e avançámos com propostas.\nMas, neste momento, temos a seguinte situação: quando é ultrapassado o limite de faltas, temos as provas de recuperação; e temos escolas que consideram que, tendo sido ultrapassada a fase da prova de recuperação, sem fazer um «apagão» nas faltas para trás. Outras, não entendem assim.\nAquilo que eu gostaria de saber, Sr.ª Ministra (e acredito que esteja a ouvir-me apesar de estar a conversar com o Sr. Secretário de Estado!), é o seguinte: qual é, Sr.ª Ministra, a noção que tem em relação ao número de escolas que estão a praticar o «apagão» das faltas? Quantas faltas é que, realmente, existem? O que pretende fazer perante esta situação? Por outro lado, pergunto, não acha que seria razoável que houvesse um limite nas provas de recuperação? Há alunos que, nesta altura do ano lectivo, já vão em três! Há professores que dizem, publicamente: «Nós não marcamos faltas porque, senão, são constantes as provas de recuperação». Esse estatuto do aluno está dentro do seu plano de sucesso, que refere numa entrevista, em relação à nossa escola pública?! Tudo isto são dúvidas a que, acreditamos, estará, com certeza, habilitada a esclarecer-nos, Sr.ª Ministra.\nUma outra pergunta que lhe quero fazer tem a ver com uma discussão que, neste momento, tem como centro a Assembleia da República e, na nossa opinião, não deveria ter. Foi determinada a existência, e foram feitos estudos nesse sentido, em relação à possibilidade de existir uma área curricular de educação para a saúde. Entendeu o Grupo Parlamentar do Partido Socialista que deveria salientar uma pequena parte dessa área não curricular e fazê-la discutir na Assembleia da República — e, aliás, temos já o Conselho Nacional de Educação a dizer que programas não devem ser determinados por lei.\nA Sr.ª Ministra sabe que o CDS é um partido que defende a liberdade de escolha e a liberdade na área da educação.\nAquilo em que quero questioná-la é sobre o seguinte: quero saber qual a sua opinião sobre a possibilidade de esta pequena parte da educação para a saúde, que é a educação sexual, ser opcional, isto é, estar no direito das famílias e, evidentemente, dos pais que os seus filhos a tenham ou não. Isto não pondo em causa toda a restante área de educação para a saúde e não pondo em causa a existência da educação sexual.\nQuero saber se acha que os pais, em relação a esta matéria, devem ter um direito de escolha.\nÉ uma opinião relevante e que lhe pedimos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente e Srs. Deputados, muito obrigada pelas vossas questões.\nGostava de começar por responder ao Sr. Deputado Pedro Duarte, que diz que a política do Governo se resume a instabilidade, facilitismo e propaganda.\nA minha pergunta ao Sr. Deputado — devolvo-lhe uma pergunta e por isso peço-lhe desculpa! — é se considera que um concurso de professores, primeiro, por três anos e, agora, por quatro anos, é de facto, uma medida que cria instabilidade nas escolas. Considera que não contribui, em nada, para a estabilidade dos professores, das escolas e dos pais? \nEm nada?! É uma medida que contribui para a instabilidade das escolas, dos professores e dos alunos?!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É a «cassette pirata», caramba!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Gostava que o Sr. Deputado se pronunciasse sobre medidas concretas! Que dissesse se considera que o passe social escolar, se considera que as refeições para os alunos, que a escola a tempo inteiro são, de facto, medidas que promovem mais a escola privada do que a escola pública!? Que dissesse se não respondem, de facto, a necessidades das famílias, se não correspondem a medidas que permitem elevar o nível de qualidade e de prestação do serviço público da educação!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O que me parece — e peço-lhe desculpa por esta minha conclusão — é que o Sr. Deputado acaba por fazer aqui uma interpelação em que recolhe o que há de mais leve nos jornais, ç o que está nos jornais»", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Nas escolas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» na hora: as faltas, os rankings» Tudo o que é notícia é que o lhe interessa!» A profundidade da política educativa, ou seja, as medidas que, de facto, podem mudar profundamente alguma coisa na escola pública, parece passar-lhe completamente ao lado. Ignora o que é a acção social escolar; ignora o que é a necessidade de apoiar as famílias; ignora o que é o Plano Nacional de Leitura; ignora o que é o Plano de Acção para a Matemática; ignora a formação contínua de professores; ignora o que é o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "programa de modernização das escolas públicas. Tudo isso o Sr. Deputado «põe na conta» de favorecer mais as escolas privadas do que as escolas públicas. Sr. Deputado, sinceramente, não consegui compreender o alcance da sua interpelação.\nQuanto às questões levantadas pelo Sr. Deputado Diogo Feio, o que posso concluir é que faz um conjunto de acusações às escolas e aos professores no que respeita à matéria de registo de faltas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não faço acusações, faço perguntas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Faz, sim! Com uma responsabilidade acrescida, porque o Sr. Deputado foi secretário de Estado da Educação, portanto, sabe bem, ou pelo menos deveria saber, como se processa o registo das faltas numa escola.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sei muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "E minha pergunta ao Sr. Deputado é esta: \nsabe onde se registam as faltas dos alunos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sei, sei!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O Sr. Deputado sabe. Então, vai ter de responder-me se é possível apagar do livro de sumários os registos das faltas dos alunos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Pois claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "É possível? Onde é que actua o chamado «apagador»? Essa figura não existe no estatuto do aluno; não existe nem nunca existiu nas escolas! Só há dois sítios onde as faltas são registadas, como o Sr. Deputado bem deve saber: no livro de sumários e na pauta de final do período.\nPergunto ao Sr. Deputado onde é que essas faltas foram apagadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Eu falo é das suas estatísticas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Onde? Como? Quem são os funcionários das escolas que vão ao livro de sumários apagar? Quem são os funcionários das escolas que vão às pautas de final de período apagar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Pergunte aos conselhos executivos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Deputado, bem sei que era a sua vontade, porque o anunciou muitas vezes», pré-anunciou — foi um perigo pré-anunciado por si — o facilitismo»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É a nossa preocupação!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» que era introduzido com o estatuto do aluno. Ó Sr. Deputado, infelizmente para si, a realidade vem comprovar o contrário, pois as faltas diminuíram.\nO Sr. Deputado não conseguiu dizer-me onde é que o «apagador» funcionava: se era no livro de sumários ou se era na pauta. Vai ter de dizer-me.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já lhe digo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Portanto, não sei que isso se passa nas escolas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Esse é que é o problema!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Deputado, como a realidade contraria o seu preconceito em relação às escolas e ao trabalho dos professores, então acha que os dados têm de ser falsos. Sr. Deputado, fez aqui uma acusação maldosa em relação ao trabalho dos professores e das escolas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado? O Sr. Diogo Feio (CDS-PP): — Sr. Presidente, poderia ser para defesa da honra, mas vou fazer uma interpelação à Mesa apenas para que não demorem mais os trabalhos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, peço que faça distribuir a todas as bancadas, e em especial à do Governo, as declarações de uma senhora presidente de conselho executivo que refere que as faltas injustificadas desaparecem do registo quando o aluno sujeito a uma prova de recuperação recupera. É apenas para que a Sr.ª Ministra saiba qual é a fonte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Exactamente! Não sabe o que se passa nas escolas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o documento será distribuído.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Ministra, pede a palavra também para interpelar a Mesa?", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sim, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Ministra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, Sr. Deputado, gostava de insistir. O Sr. Deputado Diogo Feio foi secretário de Estado da educação,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E preocupava-me com o que as escolas diziam! A questão é essa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» portanto sabe como se processa o registo de faltas.\nGostava de dizer-lhe que não sei, com rigor, o que é que essa senhora presidente de conselho executivo disse. O Sr. Pedro Mota Soares (CDS-PP): — Não sabe o que se passa nas escolas! Isso é que é grave!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O que conheço é um desmentido oficial do Presidente do Conselho das Escolas, que, na edição de 1 de Abril de 2009, em artigo sob o título «Escolas admitem que há faltas não contabilizadas», diz serem atribuídas ao presidente do Conselho das Escolas afirmações que não correspondem ao que efectivamente foi dito, em entrevista telefónica, ao jornalista. Nunca foi mencionado que as escolas não contabilizavam as faltas dos alunos, apenas foi referido que os efeitos das faltas, após a realização das provas de \nrecuperação,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "É assinado por Margarida Botelho.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» podem ter reflexos diferentes, conforme os regulamentos internos das escolas concretizam o Decreto-Lei n.º 3/2008.\nPerante a pergunta sobre se as faltas estariam a não ser \ncontabilizadas, foi respondido que isso não era possível, que essas faltas relevam para efeitos da situação do aluno, o que pode não ter veiculado o sentido correcto da resposta, etc., etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se a Sr.ª Ministra fizer chegar à Mesa o documento que citou, será igualmente distribuído.\nTem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, vou colocar-lhe algumas questões muito rápidas relativamente às quais gostaria de obter respostas objectivas.\nPrimeira questão: confirma a intenção de destituir o Conselho Executivo do Agrupamento de Escolas de Santo Onofre, nas Caldas da Rainha? Acha que essa é uma solução que pode contribuir para resolver o problema de não ter havido professores a candidatarem-se à constituição do conselho geral transitório? E acha que essa é uma solução que contribui para a estabilidade do funcionamento daquelas escolas? Já sabemos que esta prática tem algum acolhimento no Ministério da Educação, pois dissolveu todos os órgãos da Escola Secundária de Monserrate, em Viana do Castelo, para poder nomear uma comissão administrativa provisória. No nosso entender, é uma prática que não contribui para o respeito das regras de funcionamento democrático, que ainda assim o nosso sistema educativo prevê, relativamente à qual temos muitas reservas. Mas gostaríamos de obter uma resposta da Sr.ª Ministra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Passo a colocar a segunda questão, Sr.ª Ministra.\nA entrega dos objectivos individuais pelos professores não é uma fase do processo de avaliação, não é um dever profissional; a sua entrega não é obrigatória e não há na lei nenhuma possibilidade de penalizar os professores que não a façam.\nGostaríamos de saber se a Sr.ª Ministra insiste em atribuir aos conselhos executivos uma responsabilidade de penalização dos docentes, que não existe na lei, e se não acha que esta é uma solução que levanta variadíssimos problemas, até pelas desigualdades que pode criar devido às diferenças de respostas de escola para escola.\nA terceira questão, Sr.ª Ministra, refere-se aos concursos de docentes.\nO número de docentes de educação especial que desempenhavam funções em 2006 era de 5557. De 2006 a 2009, houve uma redução de 2572 lugares nos quadros para professores de educação especial.\nGostaríamos de saber se, no entendimento do Ministério de Educação, esta é uma medida de valorização da educação especial.\nDa fusão dos quadros de zona pedagógica e dos quadros de escola em quadros de agrupamento resulta uma diminuição de 15 469 vagas. Se juntarmos a isto cerca de 2000 vagas negativas, há 17 417 docentes dos actuais quadros de zona pedagógica que não têm garantia de acesso aos quadros de agrupamento.\nSe compararmos os quadros de zona pedagógica com os quadros de agrupamento, há uma redução, por exemplo, no 1.º ciclo do ensino básico de 6197 lugares e no grupo de educação pré-escolar de 2519 lugares.\nE em relação aos professores contratados este cenário é ainda mais grave no que se refere ao desemprego e à precariedade.\nGostaríamos de saber, da parte da Sr.ª Ministra, se é com estas práticas de aumento do desemprego e da precariedade que o Ministério da Educação pretende valorizar os recursos humanos e melhorar o sistema educativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, parece que o Ministério da Educação resolveu passar das ameaças aos actos. Soubemos, há dois dias, que começou o processo de perseguição e de afastamento de todos aqueles que, em nome da qualidade da escola pública, se têm oposto às políticas do Ministério da Educação.\nOs professores do Agrupamento de Escolas de Santo Onofre fizeram saber que o Ministério da Educação se prepara para destituir o conselho executivo. Esse conselho executivo foi eleito democraticamente pelos professores do Agrupamento de Escolas e tem ainda um ano de mandato pela frente. É ainda um das escolas que mais tem resistido, como é público, à aplicação do modelo de avaliação de desempenho e também à aplicação do modelo de gestão, aquele modelo autocrático do director que em tudo manda que o Ministério da Educação resolveu aprovar.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "E esta escola tem feito esta luta, Sr.ª Ministra, porque é uma escola de excelência.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não me está a prestar atenção, não sei se discutir escolas de excelência a incomoda, se não está interessada.\nÉ uma escola que, como a Sr.ª Ministra deveria saber, ganhou vários prémios — ganhou prémios da Fundação Gulbenkian, de o Público, da Associação Portuguesa de História, do Plano Nacional de Leitura; foi pioneira na aplicação de tecnologias de informação e comunicação ao nível da gestão escolar; fez a aplicação do Inglês ao nível do 1.º ciclo 10 anos antes de o Governo fazer esta generalização; fez um combate exemplar ao abandono escolar, tendo-o reduzido a níveis residuais. Portanto, é em nome desta excelência e desta capacidade de projecto escolar que se tem oposto às suas medidas.\nE o que é que o Ministério da Educação resolve fazer? Resolve destituir a equipa de governação que levou avante este mesmo projecto.\nA Sr.ª Ministra da Educação não pode, hoje, sair deste Parlamento sem esclarecer, até ao pormenor, esta questão.\nNão se ria, Sr.ª Ministra, porque tem que explicar ao País e a este Parlamento que raio de defesa de qualidade da escola pública é esta que leva a afastar uma equipa que foi capaz de fazer este trabalho! Ou isto é apenas aquilo que parece: sanção política a quem se lhe opõe?! Sanção política! Isso não é aceitável!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, Sr. Deputado João Oliveira e Sr.ª Deputada Ana Drago, começo por responder à questão que me colocaram sobre a situação do Agrupamento de Escolas de Santo Onofre, nas Caldas da Rainha.\nSrs. Deputados, o que vos posso dizer — e lamento ter que ser eu a lembrar-vos — é que o cumprimento da lei não ç uma questão facultativa, nem de opinião,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas a destituição resolve o problema?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» ç uma obrigação. As leis obrigam todos. E o que aconteceu foi que nesta escola não se cumpriu a lei, houve uma recusa de participação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "É dada aos professores e às comunidades locais a possibilidade de se organizarem para dirigirem as escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A destituição resolve o problema?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O Ministério da Educação em nenhum momento do processo interfere nesta situação; as escolas têm total liberdade, fazem-no com total autonomia. Todavia, numa escola houve uma recusa de participação: os professores e a comunidade local não querem tomar conta da escola nos termos que a lei exige.\nTalvez tenham vontade de tomar conta da escola noutros termos, mas estamos a falar de escolas públicas, Srs. Deputados. Não são escolas privadas, em que os proprietários, os dirigentes, têm uma margem de determinação maior; são escolas públicas, obrigadas a cumprir a lei, como todas as outras.\nPortanto, o que acontece é que se cumpre a lei. Estão previstos os mecanismos de substituição: por ausência de participação, o Ministério da Educação intervém. É isso que estamos a fazer, ou seja, estamos a cumprir a lei, a cumprir, aliás, o nosso dever.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa medida resolve o problema? A Ministra da Educação: — O Sr. Deputado colocou ainda uma questão sobre a obrigatoriedade de entrega dos objectivos. Os objectivos são condição necessária para a avaliação. Já aqui dissemos — e repetimos — que os objectivos são condição necessária para a avaliação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não está na lei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sem objectivos não haverá avaliação, com todas as consequências que daí decorrem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Não é pelo facto de o Sr. Deputado afirmar, à exaustão, a sua opinião que faz com que a lei se altere e os termos que a grande maioria dos professores, a grande maioria das escolas entendeu e que está a cumprir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Há aqui, contudo, uma espécie de resistência, liderada pelos Srs.Deputados, à descoberta de um assunto que nem eu consigo entender qual é! Passo a referir-me à questão do aumento do desemprego.\nSr. Deputado João Oliveira, não houve aumento de desemprego entre os professores. Pelo contrário, os dados oficiais demonstram que tem havido uma diminuição e que o sector da educação tem sido dos mais responsáveis, justamente em virtude do aumento do emprego qualificado no sector público e no sector privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Talvez noutros países, em Portugal não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Se o Sr. Deputado quiser fazer a pergunta e dar a resposta, eu estou completamente á vontade para me sentar»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os apartes são regimentais, Sr.ª Ministra!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O que quero dizer-lhe, Sr. Deputado, é que é falso que este concurso promova o desemprego de professores, em particular no grupo de docência referido pelo senhor. Aliás, posso", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "dizer-lhe que, no concurso anterior, abrimos 2155 vagas, pela primeira vez na história do sistema educativo, para este grupo de recrutamento e, no próximo concurso, está previsto que serão abertas mais 1000 vagas para este grupo de recrutamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mais de 2500 lugares eliminados!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O Sr. Deputado considera que abrir vagas no sistema educativo corresponde a um processo de precarização e de desemprego. Portanto, ou não falamos a mesma linguagem ou as coisas não significam a mesma coisa para o Sr. Deputado e para o Ministério da Educação.\nEm suma, o que posso dizer-lhe em relação à pergunta que formulou é que é falso o que disse, porque serão abertas mais 1000 vagas neste grupo de recrutamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é que é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra, de facto, a primeira nota que queria deixar em relação à forma como tem vindo a decorrer este debate até agora é a de que a desorientação é manifesta da parte da bancada do Governo.\nE, pelos vistos, não é só nas escolas que a desorientação existe! É natural que a desorientação seja também do Governo, porque foi do Governo que ela partiu para as escolas. Aliás, também já contaminou o Partido Socialista — há bocado, até o Sr. Deputado Luiz Fagundes Duarte estava um pouco baralhado em relação ao momento das intervenções. Mas, dizia eu, a desorientação que tem atingido o Governo é, de facto, manifesta e a Sr.ª Ministra demonstrou-o, desde logo, quando se preparava para não dar respostas, pelo menos na primeira ronda do debate, e quando dá respostas responde com perguntas aos Srs.Deputados, que é, aliás, uma técnica já useira e vezeira da parte deste Governo, para tentar fugir ao debate parlamentar.\nA Sr.ª Ministra disse que Os Verdes não se conformam com a realidade, e tem toda a razão! Nós não nos conformamos com a realidade, com a realidade das políticas deste Governo, tal como a Sr.ª Ministra tem dificuldade em conformar-se com o facto de ter de vir à Assembleia da República responder aos Srs. Deputados por essas políticas.\nA postura que a Sr.ª Ministra tem demonstrado não é de cumprimento da lei, é uma postura de afronta à escola, de afronta aos professores, como foi demonstrado em relação ao Estatuto da Carreira Docente, partindo a carreira em dois, e como foi demonstrado em relação à avaliação.\nO último episódio em relação à avaliação dos professores, em que a Sr.ª Ministra voltou a não dar uma resposta cabal, tem a ver com os objectivos individuais. A Sr.ª Ministra diz que são obrigatórios, no entanto, em nenhum ponto da lei eles são considerados uma fase da avaliação. Ou seja, a Sr.ª Ministra diz que são obrigatórios, mas não fundamenta na lei! A Sr.ª Ministra vem dizer que as escolas têm de cumprir a lei. Pois é, mas o Ministério da Educação também tem de cumprir a lei!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Parece que o Ministério da Educação, que, aliás, foi o responsável pela feitura dessa lei, não sabe interpretar a lei! Ou, então, é incapaz de demonstrar as afirmações que faz.\nNenhum de nós se tem de contentar em afirmar, temos de o demonstrar, e a realidade é que na lei não está dito que os objectivos individuais são obrigatórios nem que deles decorre qualquer consequência para os professores,»", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "» quer em termos de progressão na carreira, quer em termos de concurso, quer a nível disciplinar!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Com essas ameaças, os senhores criam um vazio, uma desorientação nas escolas, deixando o odioso para as escolas: perseguir os professores com processos disciplinares! E recusam-se a demonstrar onde está, na lei, essa fundamentação. Sabe por que não o fazem, Sr.ª Ministra? Porque não existe!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Porque são incapazes de o fazer!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Claro!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Porque a Sr.ª Ministra é incapaz de conhecer a lei que fez.\nUma outra questão, Sr.ª Ministra, prende-se com o Agrupamento de Escolas de Santo Onofre. Mais uma vez, o Governo demonstra que, quando não é capaz de implementar as reformas pela via do diálogo, porque sabe que os professores se opõem por as mesmas serem injustas, vem depois com a «arreata» — pegando os professores pela «arreata»! Desde 1998 que as escolas eram livres de ter ou um órgão colegial ou um órgão unipessoal, e mais de 90% das escolas do nosso país escolheram ter um órgão colegial para a gestão das escolas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Livremente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Podiam tomar essa opção livremente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "text": "Termino já, Sr.Presidente.\nMas a Sr.ª Ministra quis obrigar as escolas a ter um directório. E quando as escolas vêm lutar pelos seus direitos, por uma verdadeira autonomia nas escolas, os senhores querem os professores pela «arreata», querem as escolas pela «arreata» e não são capazes, sequer, de fazer o diálogo democrático com os professores.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr.ª Ministra, neste debate que pretende ser de avaliação do trabalho do Ministério da Educação de uma Legislatura, em resposta ao Deputado Diogo Feio, V.\nEx.ª desafiou-o a revelar quem é — e cito — essa figura do «apagador» relativamente a dados estatísticos do Ministério da Educação.\nPois bem, Sr.ª Ministra, relativamente à área de que gostaria de falar, permito-me responder a V. Ex.ª, antecipando-me ao Deputado Diogo Feio: \nem matéria de segurança nas escolas, a figura do «apagador» está no Ministério da Educação, sob a égide de V. Ex.ª.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!»", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Numa interpelação aqui feita há uns meses, denunciei aquilo que nos parecia poder vir a ser manipulação estatística ao nível dos dados sobre a violência nas escolas.\nGostaria de recordar que, atempadamente, o CDS denunciou o que estava a passar-se nas escolas portuguesas, mas V. Ex.ª apoucou, disse que eram casos pontuais e até ocasionais. Mesmo com a denúncia do Sr.Procurador-Geral da República, veio dar — no mínimo — uma resposta pouco institucional e, há 15 dias, revelou os dados da violência escolar, segundo os quais, supostamente, teria havido uma descida, sendo certo que não cuidou de valorizar dois actos que são muito importantes para nós: uma subida de 11% de agressões a professores e uma subida de 20% de agressões entre alunos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Ministra, isto não são casos pontuais ou esporádicos! Mas, mais grave: já percebemos que, no próximo ano, caso o Partido Socialista continuasse nesta senda de retirar estatísticas do crime, teríamos os crimes ambientais no Ministério do Ambiente, os crimes rodoviários no Ministério das Obras Públicas, os assaltos a museus no Ministério da Cultura, os assaltos a farmácias no Ministério da Saúde, os assaltos às ourivesarias no Ministério da Economia e, por aí, talvez pudessem ter alguma redução da \ncriminalidade, ainda que artificial! A pergunta muito clara que queria fazer-lhe, Sr.ª Ministra, prende-se com o seguinte: quem tem os dados das ocorrências nas escolas portuguesas é a Polícia de Segurança Pública, via Programa Escola Segura. E, ao contrário dos números anunciados por V. Ex.ª, ainda que na presença do Sr. Ministro da Administração Interna, esses números revelam uma subida de 18,4% dessas ocorrências.\nSr.ª Ministra, considera ou não grave que a polícia portuguesa, sob a tutela do seu Governo, do seu colega da Administração Interna, nos venha dizer, num relatório entretanto apagado, que no ano lectivo de 2007/2008 ocorreram nas escolas portuguesas 989 furtos, 349 roubos e 1034 agressões?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Termino já, Sr. Presidente.\nE, mais grave ainda, verificou-se um aumento de 109% na posse e no consumo de estupefacientes dentro das escolas.\nSr.ª Ministra, a minha pergunta é muito clara: confirma ou não a existência deste relatório da Polícia de Segurança Pública, que tem a tutela do Programa Escola Segura? E está ou não disponível para aceitar algumas propostas do CDS, nomeadamente tornar circunstância agravante os crimes quando praticados nas escolas ou contra a comunidade escolar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Magalhães, penso que confundiu aquilo que eu disse: referi a figura do «apagador» das faltas, não dos dados estatísticos. Mas também posso colocar-lhe a pergunta: onde é que está essa figura do «apagador»?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Nas escolas!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O das faltas e o dos dados estatísticos.\nDesde há muitos meses, diria mesmo anos, que venho a esta Assembleia e sou confrontada com esta suspeição da manipulação dos dados \nestatísticos, mas nunca houve, de facto, clareza e rigor nas suspeições e acusações de que os Srs. Deputados falam.\nEu não sei do que é que os Srs. Deputados falam!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não lê jornais?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Às vezes, essas suspeições parecem revelar grande ignorância em relação aos números, grande \ninsensibilidade e até a arrogância de quem julga que pode governar sem números. É um erro imaginar que se pode governar sem números e sem o conhecimento da realidade. Os números servem, precisamente, para conhecer a realidade, são uma forma de a conhecer.\nO Sr. Deputado parece estar a confundir uma parte dos dados com o todo dos dados. O que se passa é que, em matéria de ocorrências registadas no âmbito do Gabinete Coordenador de Segurança Escolar, que envolve o Gabinete de Segurança Escolar do Ministério da Educação, GNR e PSP — são três instituições que registam dados — , globalmente há uma diminuição das ocorrências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Resta descobrir agora quem ç o «apagador«!»", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "E o que os dados revelam é que, nos últimos anos, registámos, de forma consecutiva, uma diminuição destas ocorrências,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "A nosso ver, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» em resultado do trabalho que temos vindo a fazer junto das escolas.\nJá agora, pergunto ao Sr. Deputado se considera irrelevante o que fizemos, o reforço do Gabinete Coordenador de Segurança Escolar, com a legalização de um corpo de segurança que estava clandestino no Ministério da Educação há mais de 25 anos. Isto é, fazer ou não fazer duplicar os vigilantes nas escolas é o mesmo que nada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "É pior!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Deve ter sido por essa circunstância que o partido a que o senhor pertence passou pelo Governo e nada fez nesta matéria, visto que teve, aliás, um registo maior de ocorrências em termos de segurança escolar do que aquele que temos hoje!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Felizmente, estamos a cumprir o nosso Programa do Governo e melhorámos muito a articulação entre as forças presentes neste esforço. Fizemos até a preparação de protocolos a celebrar com as duas procuradorias distritais de Lisboa e Porto para que, no fundo, se possa cumprir as determinações legais mais recentes nesta matéria.\nLamento muito que, perante um dado que revela que o País está melhor, alguns Srs. Deputados tenham uma atitude sistemática de desvalorizar, como se quisessem que o País estivesse sempre na mesma ou pior.\nPeço desculpa, mas esta é uma questão que tenho de registar aqui.\nNo que respeita à questão levantada pelo Sr. Deputado Francisco Madeira Lopes, também não consigo compreender como é possível o Governo estar a ser chamado à atenção por fazer cumprir a lei e por existir uma lei subjectiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não compreende nada!»", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Alguns Srs. Deputados entendem que é possível fazer a avaliação de desempenho do pessoal docente sem a definição dos objectivos — mas ainda não disseram como — , o Governo diz que são necessários objectivos e, na lei, tudo aponta para que sejam necessários os objectivos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os Srs. Deputados dizem que não é. Então, por que é que não é?! Sr.Deputado, peço-lhe que me explique como se faz a avaliação sem a definição dos objectivos que não seja aquela avaliação do antigamente, que era, de facto, uma auto-avaliação!", 
   "type": "continuacao"
  }, 
  {
   "text": "«Ou é oito ou oitenta»!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "No fundo, o que os Srs. Deputados procuram é um regresso ao passado, um regresso à auto-avaliação, ao fingimento da avaliação de desempenho dos professores. É isso que os Srs. Deputados pretendem. Podem dizê-lo com clareza!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas o modelo anterior era vosso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra Sr. Deputado Emídio Guerreiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr. Presidente, Sr.ª Ministra, em 20 anos de ensino profissional, nunca as escolas profissionais portuguesas passaram por momentos como os que vivem hoje. Mais de 200 escolas profissionais estão a passar por uma asfixia financeira única e exclusivamente porque o Governo não cumpre.\nEstamos no final do segundo período e ainda está por liquidar, em mais de 200 escolas, o saldo do ano lectivo anterior»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Grande calote!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "» e não foi pago um õnico reembolso mensal deste ano lectivo.\nDe facto, isto nunca aconteceu em 20 anos de história do ensino profissional. Bateu-se — de longe — o recorde negativo que existia, que era de pouco mais de quatro meses de atrasos, o que aconteceu aquando da mudança de Quadros Comunitários. Agora, no terceiro ano de aplicação do QREN, temos esta situação: são mais de 200 escolas do ensino profissional, são mais de 20 000 alunos, são milhares e milhares de professores, são milhares e milhares de fornecedores que vêem o seu esforço colocado em causa porque o Governo não paga a tempo e horas aquilo que contratualiza com as escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "É um bom exemplo de que, até aqui, na educação, o Governo não faz aquilo que diz, porque diz que tem um grande programa de pagamento das dívidas, mas não as paga. Até aqui, na educação, tem criado este caos, esta asfixia financeira, sem qualquer sentido.\nIsto é também um bom exemplo de como o Simplex não foi aplicado no que diz respeito à forma de financiamento destas instituições e também uma boa demonstração de como, de facto, o Ministério da Educação trata as escolas profissionais, criando grandes estrangulamentos.\nMas este também um sinal preocupante, porque os portugueses começam a perceber que, nesta matéria de pagamento às instituições, o Ministério da Educação tem dois pesos e duas medidas: às escolas profissionais, a mais de 200 escolas profissionais, com mais de 20 000 alunos, paga zero euros; ao Dr. João Pedroso paga 300 000 € por um trabalho que ele não fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Eh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "São, de facto, dois pesos e duas medidas.\nEra importante que hoje aqui, de uma vez por todas, ficasse esclarecida esta questão: por que razão se pagou e por que razão, não tendo sido o trabalho feito, apenas se pediu a devolução de metade do valor do trabalho, quando o que estava contratualizado era que, por \nincumprimento, devia haver lugar a uma indemnização por parte do incumpridor?\nQuanto às escolas profissionais, era importante que se assumisse aqui um compromisso sobre quando é que, de facto, esta situação ficará resolvida, sem mais promessas estéreis, como se anda a fazer há muitos meses.\nE, de passagem, penso que seria muito útil e um bom exercício de humildade democrática que se pedisse desculpa pelo tratamento de que as escolas profissionais têm sido alvo por parte deste Governo,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Ora aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "» porque, de facto, os seus professores, os seus alunos e os seus fornecedores não têm culpa pelos atrasos sistemáticos provocados pela vossa incapacidade e pela vossa incompetência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, de facto, já nos custa a crer que o seu estilo obstinado»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "» e esse seu ódio ás escolas e aos professores lhe tolde tanto a racionalidade e a percepção. É que já só não vê quem não quer que os argumentos que a Sr.ª Ministra aqui traz, com uma pretensa naturalidade, não têm qualquer correspondência com a realidade portuguesa. Nem as escolas não são o «mar de rosas» em que a Sr.ª Ministra da Educação insiste; nem a qualidade do ensino português e da escola pública é o «mar de rosas» em que a Sr.ª Ministra da Educação insiste.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Lamento informá-la, Sr.ª Ministra, que se tivesse disponibilidade para ouvir aqueles que não concordam consigo e que não lhe dizem yes a tudo o que a Sr.ª Ministra entende colocarlhes, talvez tivesse uma outra percepção do que é a realidade da escola pública.\nSr.ª Ministra, também já só não vê quem não quer que este Governo apresentou um Estatuto do Aluno dizendo que viria resolver — aliás, era a sua questão central — a indisciplina nas escolas, mas, afinal, como não conseguiu fazer isso, agora é utilizado para diminuir o número de faltas. Pasmemos todos, porque, alterando os critérios de registo de faltas e os seus efeitos, este ministério conseguiu motivar os estudantes a irem mais às aulas! Ó Sr.ª Ministra, também só não vê quem não quer que isso é uma tentativa desesperada de atribuir algum efeito a este Estatuto do Aluno, já que, de facto, continua a indisciplina, as ocorrências de violência escolar tendem a aumentar, como é bem identificado pela Polícia de Segurança Pública, e não há qualquer investimento na «Escola Segura» e esta nem, tão-pouco, é capaz de responder aos problemas que se lhe colocam.\nProtestos da Deputada do PS Manuela Melo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Horácio Antunes", 
   "text": "Fale verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A Sr.ª Deputada Manuela Melo queixa-se, mas é verdade. Há concelhos deste país que funcionam com uma viatura e com dois agentes, muitas vezes para milhares de alunos em todas as escolas, e são os próprios que dizem que não têm meios para estar no terreno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Pode queixar-se, Sr.ª Deputada Manuela Melo, mas é ao Governo e não ao Grupo Parlamentar do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Ministra, isto prova, de facto, que este Estatuto do Aluno não resolveu as questões que tinha como finalidade resolver,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "» como tambçm prova que esta via de obsessão pelo autoritarismo e de perseguição dos estudantes não resolve os problemas e, por isso, são exigidas outras medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, Sr. Deputado Emídio Guerreiro, sobre a questão das escolas profissionais e do seu financiamento, devo dizer que o modelo de financiamento das escolas profissionais é um modelo com problemas. Já se sabe isso há muito tempo, mas foi este Governo que iniciou um processo de mudança do financiamento das escolas profissionais. Foi este Governo que iniciou a reflexão, o debate e a mudança para um modelo de financiamento que garanta a sobrevivência e a estabilidade das escolas profissionais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Este é o maior atraso de sempre!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Foi este Governo o primeiro, em muitos anos, a declarar publicamente o interesse público do trabalho das escolas profissionais e a valorizá-lo, aumentando em 30%, até este ano, a entrada de alunos nestes cursos e nestas escolas profissionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Não pagando às escolas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Portanto, Sr. Deputado, nesta matéria, reconheço que há problemas antigos, mas estou muito determinada em resolvê-los.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "E pagar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "E não é apenas para aproveitar as comemorações dos 20 anos, porque se trata de um trabalho que venho a fazer com as escolas profissionais desde há quatro anos e que estou muito determinada a levá-lo atç ao fim,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Quando é que paga?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» que ç reconhecer publicamente o interesse põblico do trabalho feito nas escolas profissionais e trabalhar para que possam ter um modelo estável de financiamento. É disso que estamos a falar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Só falta pagar!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Em relação às escolas de que o Sr.Deputado fala, houve um problema de transição de quadros. Neste momento, estamos a fazer a transição do III Quadro Comunitário de Apoio para o POPH, para o actual QREN. Tivemos, de facto, um problema de atraso no financiamento destas escolas, mas neste momento está tudo resolvido, portanto a sua interpelação está atrasada uma semana.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O assunto já está resolvido, com excepção dos casos das escolas que têm uma auditoria promovida pela própria Comissão Europeia.\nEsta é uma oportunidade importante que me dá de falar sobre esta questão, que é uma questão que deve envolver e responsabilizar todos.\nAs escolas profissionais fazem 20 anos e há 20 anos que sobrevivem com um modelo instável em relação ao seu financiamento.\nAquilo que fizemos, no que respeita às escolas em regiões que estão fora da cobertura dos fundos, foi negociar um modelo de financiamento que pode e deve evoluir, e agora estamos a trabalhar para abranger as escolas da região do Algarve.\nAquilo que lhe posso dizer é que a nossa determinação é para que o modelo de financiamento das escolas possa, progressivamente, ser afastado do financiamento comunitário e possa ser incorporado nas responsabilidades do Orçamento do Estado, porque é isso que lhes permitirá ter mais estabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "E o Sr. João Pedroso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "E os 300 000 € não interessam nada?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Em relação à questão colocada pelo Sr.Deputado Miguel Tiago, que diz que as escolas não são num «mar de rosas», direi que é verdade que não são, mas também não são aquilo que o Sr. Deputado procura aqui fazer crer nesta Câmara, dando uma imagem muito negativa das nossas escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Ministra.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Elas não são um «mar de rosas», mas também não são aquilo que o Sr. Deputado aqui disse.\nEm relação ao Estatuto do Aluno, gostava de dizer, para terminar, o seguinte: o Estatuto do Aluno procura dar um contributo para resolver alguns dos problemas das escolas. E já provámos que resolvia os problemas de algumas escolas! Já fizemos a prova!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Onde é que estão as provas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Mas o que era importante era que o Sr.Deputado fizesse a sua autocrítica, já que o seu partido gosta tanto de fazer autocrítica, e reconhecesse que se enganou, porque previu que, com o Estatuto do Aluno, as faltas iam aumentar, e, afinal, as faltas diminuíram. É tempo de os Srs. Deputados, que tanto lutaram contra este Estatuto, reconhecerem que, afinal, se enganaram, que estavam errados, que o Governo tinha razão e que, no futuro, teremos ainda melhores condições para que a indisciplina baixe nas nossas escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, V.\nEx.ª não compreende que, hoje, o que é fundamental neste debate sobre as faltas é a credibilidade do Ministério da Educação, que já não existe.", 
   "type": "speaker_error"
  }, 
  {
   "text": "A primeira coisa que o Ministério da Educação fez foi «embandeirar em arco» com uma queda abrupta das faltas dos alunos e, a seguir, todos os sinais que vieram das escolas indicaram que os números que tinham sido reunidos pelo Ministério da Educação não correspondiam à realidade. E os senhores, em vez de terem a responsabilidade de apurar se é ou não verdade que essa quebra corresponde, de facto, a uma diminuição do número de faltas, agarraram-se a uma ideia e não estão dispostos a abandoná-la. Não têm qualquer credibilidade.\nMas, pior: neste debate sobre a discussão do conselho executivo do Agrupamento de Escolas de Santo Onofre, a Sr.ª Ministra disse o impensável: que, em nome de uma legislação, vale a pena dar cabo de uma equipa que levou avante um projecto de excelência e de qualidade de redução do abandono e do insucesso escolar. Ou seja, em nome daquilo que é a vontade política do Ministério, serão feitos todos os «mortos» e todos os «feridos» na escola. Foi isso que a Sr.ª Ministra aqui anunciou.\nMas a Sr.ª Ministra tem dito que não consegue perceber as palavras e as questões que vêm da oposição, por isso vou ler-lhe um pequeno texto, que espero que a Sr.ª Ministra compreenda: «São integrados em lugares de quadro de zona pedagógica os indivíduos que tenham prestado serviço docente, com contrato, em estabelecimentos de educação ou de ensino do continente dependentes do Ministério da Educação e que reúnam os seguintes requisitos: portadores de qualificação profissional, com quatro anos completos de serviço e que tenham leccionado nos últimos dois; portadores de habilitação própria para a docência, que tenham leccionado nos últimos dois anos e contem, pelo menos, com oito anos completos de serviço».\nPode perguntar ao Sr. Ministro Augusto Santos Silva, que andou a negociar este texto no anterior governo do Partido Socialista — uma outra encarnação — , tendo chegado, finalmente, a este entendimento com os sindicatos no tempo do ministro Júlio Pedrosa, se acha ou não aceitável que professores contratados pelas escolas há 15 anos não tenham, durante a vigência do actual Governo do Partido Socialista, a oportunidade de serem vinculados aos quadros.\nTrata-se de professores que trabalham há muitos anos nas escolas, que são necessários e que todos os anos têm a sua vida em profunda instabilidade, não porque o Ministério da Educação queira criar instabilidade, mas porque sabe uma coisa que é fundamental, é que, se estes senhores entrarem para o quadro, vão ter progressão salarial.\nPortanto, tudo aquilo que o Ministério da Educação tem feito em relação aos professores, que é manter a instabilidade e fazer um processo de avaliação de farsa, tem um único objectivo, que é não permitir progressão salarial dos professores, não permitir jamais progressão salarial dos professores.\nO que eu quero saber é o seguinte: o Governo do Partido Socialista vai cumprir a expectativa que criou a todos os professores que votaram nele, achando que era fundamental vincular os professores contratados às escolas, para haver estabilidade do projecto educativo, ou temos de esperar por uma outra encarnação?", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Paula Barros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, esta interpelação ao Governo sobre a avaliação das matérias associadas à educação e à defesa da escola pública tem parecido, até ao momento, tudo menos isso. A oposição usa desgarradamente exemplos isolados, procurando fazer «a floresta a partir da árvore» e esquece-se de fazer a análise profunda daquilo que têm sido as políticas educativas deste Governo e a consequente defesa da escola pública.\nA Sr.ª Deputada Ana Drago, fala, inclusivamente, da falta de credibilidade do Governo, e eu não posso deixar de lhe referir, Sr.ª Deputada, que a falta de credibilidade é daqueles que, sucessivamente, neste Plenário, têm vindo a falar sobre a grande prioridade do combate ao insucesso e abandonos escolares e, depois, deliberadamente, ou por desconhecimento, procuram ignorar os dados que temos em relação a essa matéria, que no conjunto do ensino básico reflectem uma diminuição da taxa de insucesso e abandono escolares de 12% para 8% e no conjunto do ensino secundário de 33% para 22%,»", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mesmo que abandonem, não são \ncontabilizados!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "» tendo essa diminuição sido, no 12.ª ano, de 50,6% para 35%.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso chama-se manipulação estatística!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Com certeza que esta diminuição tem a ver com os discursos da Sr.ª Deputada Ana Drago e nada tem a ver com as políticas do Governo, com o alargamento das ofertas educativas e com uma escola a responder muito mais àquilo que são os interesses específicos dos alunos»! Por outro lado, temos aqueles que condenam o reordenamento da rede educativa, como se conhecessem uma realidade que não é a deste país, mas, sim, uma realidade de um qualquer outro país.\nPorque quem conhece a realidade deste país sabe o quão frustrante era ir a uma escola do 1.º ciclo, num qualquer local, e encontrar uma professora com um aluno a justificar-se, porque nem a sala de aula ocupava, tinha de ocupar a salinha de apoio.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Acha que são essas situações que se criticam?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas que espécie de educação é que nós pretendemos?! Esquecem também, e preferem não os referir aqui, aqueles alunos que ficavam a tomar a sua refeição, a seco, no muro da escola, enquanto havia outros colegas que eram transportados pelos carros dos pais para irem almoçar a sua casa ou a um qualquer restaurante.\nPortanto, a generalização das refeições no 1.º ciclo e a oferta e generalização das actividades de enriquecimento curricular, como um verdadeiro motor de igualdade de oportunidades, não interessam? Isso não interessa em termos de política educativa?", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Discutam os assuntos de substância!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Isto não é escola pública?! Nós sabemos como seria a escola pública que teríamos se, por acaso, os senhores tivessem responsabilidades.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "E, no que diz respeito ao PSD, que aqui traz três grandes elos, três grandes eixos para a sua intervenção, começando logo pela \ninstabilidade, pela conflitualidade, será que a sua memória é tão curta que se esqueceu do concurso de professores que protagonizou em 2004?! \nUm concurso de professores em que eram colocados dois, três e quatro professores no mesmo horário?! Um concurso de professores que não permitia que as escolas arrancassem com as aulas de maneira nenhuma?! E permitem-se, arrogam-se vir falar aqui de instabilidade!»", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Podemos falar de erros informáticos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Falam de facilitismo, mas passaram pelo governo sem aplicarem o culto do trabalho, o culto da exigência, o culto do rigor! E nem sequer conseguem aqui pedir desculpa por se terem enganado em relação a um conjunto de diplomas que visaram exactamente mais exigência, mais rigor, mais avaliação de escolas, mais avaliação de alunos, mais avaliação de professores e mais trabalho. Os resultados só se produzem com trabalho, Srs. Deputados!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, peço-lhe que conclua!", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "A escola pública tem de ser uma escola de qualidade, uma escola exigente, uma escola responsável, uma escola rigorosa. E isto faz-se com trabalho e, de facto, com avaliação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, já excedeu largamente o seu tempo.", 
   "type": "presidente"
  }, 
  {
   "text": "A este propósito, Sr.ª Ministra, pergunto-lhe: já que tanta gente faz tanto alarde em torno da avaliação, que dados tem para nos apresentar em relação ao número de professores que disseram «sim» e que quiseram iniciar o seu processo de avaliação?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Drago, relativamente à questão sobre o Agrupamento de Escolas de Santo Onofre, o que se passa — e é bom que todos saibam, porque é lamentável que possa haver apelo ao não cumprimento da lei em qualquer escola; é um mau exemplo, quer em termos políticos quer em termos educativos — é que, à semelhança das outras mais de 1000 escolas do País, essa escola teve, e tem, a possibilidade de apresentar as suas candidaturas.\nOs seus professores demitiram-se de se candidatar — incluindo esses que a Sr.ª Deputada referiu — , demitiram-se, neste momento, de se apresentar à governação da sua própria escola.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente! Ninguém pode ser obrigado a participar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "E o Governo, como a escola é pública, não deixará de assegurar as condições para que a escola funcione como deve funcionar. Ou seja, a lei será cumprida e as condições de funcionamento da escola serão asseguradas pelo Governo nos termos da lei, dado que, infelizmente, pelos vistos, os seus professores se demitiram de se candidatar à governação da própria escola.\nSr.ª Deputada, quanto à questão da integração dos professores, este foi o Governo que, até agora, mais professores integrou nos quadros da Administração; este foi o Governo que mais estabilidade deu a todos os professores. O último concurso de professores integrou nos quadros mais de 8000 professores; este próximo concurso vai permitir que mais de 20 000 professores dos quadros de zona pedagógica (QZP) passem para quadros de escola, ficando com uma muito maior segurança profissional.\nFoi este Governo que integrou nos quadros os professores das técnicas especiais, que há mais de 10 anos andavam a penar nas escolas. É este Governo que acaba de aprovar um decreto-lei para a integração dos professores de música das escolas de ensino especializado da música, alguns dos quais aguardavam há mais de 20 anos essa integração.\nPortanto, Sr.ª Deputada, não podemos receber nenhuma lição quanto a essa matéria porque não há na História nenhum momento nem nenhum governo que tenha produzido uma tão grande integração de professores nos quadros e uma tão grande estabilidade dos professores nos quadros como este Governo.\nSr.ª Deputada Paula Barros, relativamente à questão da entrega dos objectivos individuais de avaliação, que tanto tem sido falada, quero dizer-lhe que, felizmente, ao contrário daquilo que querem fazer crer os Srs. Deputados — e ao contrário daquilo que é habitual, destas acusações aos professores e às escolas que não fazem — , neste caso, a esmagadora maioria dos professores entregou os seus objectivos individuais.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Com ameaças!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Neste momento, posso dizer que mais de 75% dos professores entregaram os seus objectivos individuais,»", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Chantagistas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» demonstrando, \nnecessariamente, a responsabilidade que têm no exercício da sua actividade e não a irresponsabilidade que alguns partidos conseguem colocar, incentivando os professores e os alunos ao não cumprimento da lei.\nMais de 75% dos professores entregaram os seus objectivos individuais, estando incluídos nos restantes 25% os professores que não tinham que entregar objectivos individuais, que foram dispensados dessa entrega ou que podiam pedir a não entrega. A situação é esta.\nFelizmente, uma vez mais, e também nesta matéria, Srs. Deputados, as escolas e os professores mostram ser muito mais responsáveis do que aquilo que os senhores querem fazer deles.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos a um último grupo de cinco pedidos de esclarecimento. O Governo responderá no fim, precisando que lhe seja cedido algum tempo pela bancada do PS.\nTem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra, tem demonstrado, ao longo deste debate — de resto, não só ao longo deste mas também de vários debates que têm tido lugar nesta Legislatura — , uma estranha mania de desprezar tudo aquilo que não lhe interessa para os seus números.\nO certo é que, de facto, a Sr.ª Ministra trabalha para números e trabalha pouco para a qualificação das pessoas, do nosso ensino e das nossas escolas. E se os relatórios da PSP são contraditórios com os números que o Governo apresenta não interessam,»", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Esses não são, os deles é que sim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "» nem entram no Relatório de Segurança Interna.\nE se há professores que dizem que as faltas não são contabilizadas a partir das provas de recuperação isso, para o Governo, não interessa, porque o que interessa é dizer que a taxa de absentismo diminuiu. À conta de quê? Não interessa! O que interessa são os números \napresentados.\nAssim não vamos lá, porque o que a Sr.ª Ministra faz recorrentemente é ignorar aquilo que os agentes que estão envolvidos no terreno lhe dizem quando lhe prestam contas em relação a essas matérias. E a Sr.ª Ministra, quando não lhe interessa, ignora para poder embandeirar os seus números.\nFaz chantagem com os professores em relação aos objectivos individuais e vem, depois, apresentar números, referindo a responsabilidade dos próprios professores. É assim que funcionam as chantagens!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas o Governo devia ter vergonha da chantagem que fez. No entanto, os números, mesmo assim, não chegam àqueles que os senhores gostariam de apresentar.\nFalemos do reordenamento do parque escolar. Os senhores encerraram escolas, mas não foi para melhorar os níveis de ensino, porque, então, também teriam olhado para as turmas superlotadas. Nessas não intervieram! Lembraram-se, por exemplo, de reduzir o número de alunos por turma? Não! Aí o sucesso escolar já não interessa, porque aí não reduziam verba.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Por outro lado, aquilo que importa perceber é que os alunos cujas escolas encerraram foram para escolas de acolhimento quantas vezes com piores condições do que aquelas onde estavam, sendo que, em muitas delas, foram enfiados em contentores. Chamem-lhes pré-fabricados ligeiros, chamem-lhes salas modulares, chamem-lhes o que quiserem, mas há crianças, nestas escolas, que estão enfiadas em verdadeiros contentores. É assim que vão acabar o ano lectivo, e sabe-se lá como é que vão começar o próximo e quanto tempo lá estarão.\nSr.ª Ministra, há uma pergunta que quero colocar-lhe.\nÉ certo e público que as verbas inscritas no QREN justamente para esta intervenção de reordenamento do parque escolar não chegam sequer para um terço das necessidades; é certo e sabido que nunca obtivemos", 
   "type": "speaker_error"
  }, 
  {
   "text": "resposta por parte do Ministério da Educação sobre quanto está a gastar-se com o aluguer destes contentores para podermos aferir, em termos da construção dos centros escolares, quantos poderiam ser construídos, em termos de financiamento, com aquilo que se está a gastar nos contentores.\nSr.ª Ministra, qual é o resultado objectivo em relação à construção dos centros escolares? A Sr.ª Ministra ri-se, acha graça, mas quem não acha graça são os pais, os professores e os alunos que enfrentam esta realidade no seu dia-a-dia.", 
   "type": null
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado André Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "André Almeida", 
   "text": "Sr. Presidente, Sr.ª Ministra, certamente por lapso — não queremos acreditar que tenha sido por má-fé — , esqueceu-se de responder a uma das questões colocadas pelo Deputado Emídio Guerreiro, relativa à contratação do jurista João Pedroso por parte do Ministério da Educação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "André Almeida", 
   "text": "Na necessidade do esclarecimento desta matéria, desafiamos a Sr.ª Ministra a cumprir a sua tarefa aqui, no Parlamento, que é a de esclarecer e responder às perguntas dos Srs.Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "André Almeida", 
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, o programa e-escola, lançado pelo Governo no âmbito do Plano Tecnológico, tem por mote «a cada aluno um computador» e por objectivo contribuir para a inclusão através das novas tecnologias.\nNão colocamos em causa as vantagens ou desvantagens pedagógicas do programa, nem reduzimos o debate ao «Magalhães» e aos seus erros de software, preferimos antes centrar a discussão na inclusão que o programa visa alcançar e que, na prática, não é efectiva.\nO programa e-escola, Sr.ª Ministra, não está, de facto, a ser inclusivo. Sabemo-lo e em devido tempo demos nota de tal facto.\nA promessa de um computador para cada aluno e a vontade de inclusão esbarram numa lacuna que este programa não previu e que acaba até por se tornar extremamente discriminatória.\nO PSD tem, de resto, conhecimento de vários exemplos de crianças institucionalizadas, as quais, na maioria dos casos, não têm qualquer retaguarda familiar a não ser a da própria instituição que as acolhe, que, por não terem um encarregado de educação em nome individual — passe a expressão — , não podem aceder ao referido programa. Acontece, Sr.ª Ministra, que estas crianças já se sentem diferenciadas por não terem família, acabando agora por ser duplamente discriminadas ao serem as únicas nas suas salas de aula a não poder usufruir de uma oportunidade que lhes é devida por direito. É, portanto, nosso dever denunciar a situação e fazer tudo o que estiver ao nosso alcance para que se repare este erro tremendo.\nNoto que os Srs. Membros do Governo têm muito pouca sensibilidade social nesta área, até porque estão a rir-se.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Nesta área e nas outras!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "André Almeida", 
   "text": "Certamente os Srs. Membros do Governo tiveram acesso à pergunta que o Grupo Parlamentar do PSD lhes dirigiu em 6 de Março de 2009, na qual já alertámos para esta lacuna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Já passou um mês!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Essa matemática!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "André Almeida", 
   "text": "Passados 30 dias, que é o prazo máximo para a sua resposta, «zero» respostas! Não estamos para muitos sorrisos!» Assim sendo, Sr.ª Ministra, e uma vez mais — desta vez verbalmente — , pergunto-lhe: tem ideia de quantas crianças podem estar, de facto, a ser privadas de beneficiar de um programa ao qual deveriam poder ter acesso por direito? Que medidas ou acções estão em curso para suprimir esta falha do seu Ministério?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra, a escola pública de Abril é, sem dúvida, uma escola inclusiva, uma escola que educa para a tolerância, para o conhecimento, para o comportamento inter-relacional na diversidade social e na diferença, para o combate à discriminação, para a cooperação, a entreajuda e a solidariedade democráticas.\nA escola inclusiva responde, por outro lado, à universalidade do direito à educação e à integração social.\nPara tanto, as escolas devem ser dotadas de meios e condições para cumprirem a sua missão, quer ao nível de um parque escolar sem barreiras arquitectónicas, quer ao nível do equipamento específico necessário ao trabalho pedagógico com alunos com necessidades educativas especiais, quer ao nível dos professores com competências para trabalhar nessas áreas.\nInfelizmente, este Governo, dito de esquerda, na sua fúria de ataque à escola pública, não poupou sequer o ensino especial nem os apoios a alunos que, não sendo portadores de nenhuma deficiência permanente e prolongada, ainda assim, apresentam condições especiais em geral debilitantes do seu percurso de aprendizagem ou um atraso no desenvolvimento, muitas vezes associados a frágeis condições socioeconómicas, os quais podiam — como acontecia antes da reforma efectuada por este Governo — usufruir de apoios fundamentais para suprir as suas lacunas e melhorar o sucesso escolar.\nAo restringir o conceito de necessidades educativas especiais às deficiências profundas, permanentes e prolongadas, o Ministério da Educação excluiu drasticamente o número de alunos elegíveis para esses apoios, tornando a escola pública menos uma escola para todos, num retrocesso sem precedentes, e a única intenção foi, mais uma vez, poupar dinheiro.\nPortanto, foram as crianças com necessidades educativas especiais que também ajudaram a pagar o défice.\nEm 2006, criaram, ufanos, 2155 lugares do quadro, aliás, reivindicação de há longa data, mas usaram esse facto para reduzir o número de apoios, já que anteriormente eram muito mais os professores afectos a essa área, designadamente eram mais de 1500 os professores que trabalhavam nessa área, Sr.ª Ministra.\nPortanto, os senhores reduziram 3400 lugares. A sangria foi tão exagerada que tiveram, como é óbvio, de recorrer à figura do destacamento e do convite para tentar resolver o problema.\nPor recurso aos critérios CIF — OMS, 2001, o Ministério da Educação voltou a reduzir os alunos elegíveis e criou as escolas de referência, as unidades especializadas, numa rede de educação especial que continua a não ser conhecida, pois até agora nunca foi publicada. Para quando, Sr.ª Ministra? Para o próximo concurso, o Ministério da Educação reincide no erro. As escolas secundárias continuam sem qualquer vaga, os professores não sabem quais as escolas que fazem parte da rede e a que vagas é que estão a candidatar-se, e, das 3400 vagas em falta, o Ministério da Educação veio agora suprir apenas 800.\nPortanto, continua a deixar de fora 2500 professores, dificultando por esta via a vida das escolas, a vida dos professores e prestando um serviço «coxo» e que empobrece a escola pública.\nSe a Sr.ª Ministra é tão boa com os números e com as estatísticas, agradecia que contrariasse o que acabei de dizer.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Mas quem é que diz isso?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra da Educação, vou fazer-lhe uma pergunta tão previsível, tão previsível, tão previsível que a Sr.ª Ministra de certeza que traz a resposta «na ponta da língua».", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Traz é escrita!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É mais que óbvio que, numa interpelação sobre educação requerida pelo Os Verdes, a questão do amianto nas escolas viria, certamente, à discussão.\nJá tive oportunidade de confrontar a Sr.ª Ministra com esta matéria, na Comissão de Educação, e a resposta que obtive da sua parte foi que estávamos a exagerar um problema que não tinha a dimensão que referíamos, não havia a mínima perigosidade para a comunidade escolar.\nEntretanto, depois de uma pergunta escrita ao Ministério da Educação, recebemos uma resposta referindo que, do universo de escolas avaliado em termos da presença do amianto, 59% continham amianto nas suas instalações. Nunca ficámos a saber qual foi o universo avaliado, porque isso o Ministério da Educação nunca nos disse, de maneira que também não sabemos exactamente ao que corresponde os 59% das escolas avaliadas.\nPorém, o que sabemos é que o amianto é uma substância altamente perigosa e cancerígena, o que sabemos é que ele está presente em demasiadas escolas no nosso país e aquilo que sabemos é que há crianças, auxiliares, professores, comunidades educativas em peso que passam anos nas escolas confrontadas com essa presença de amianto. E sabemos mais: sabemos que o Ministério da Educação tem a \nresponsabilidade de avaliar todas as escolas em relação a esta questão e tem a responsabilidade de garantir um plano de remoção do amianto destas escolas.\nÉ essa a avaliação que eu quero que a Sr.ª Ministra aqui faça.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados, o Governo abriu um novo concurso de professores, alegando maior estabilidade, já que este concurso vai durar quatro anos, em vez dos três que durou o último, e já que vão integrar os quadros da zona pedagógica nos quadros de agrupamento e quadros de escola. O problema é que os números não batem certo, Sr.ª Ministra.\nO Governo disse que vai abrir 20 600 vagas e que, destas, 18 000 serão para os quadros de zona pedagógica. Acontece que temos, neste momento, cerca de 33 000 professores em QZP (Quadros de Zona Pedagógica), ou seja, 15 000 ficarão de fora logo à partida, mas o Ministério da Educação diz que são apenas 8000 que ficarão sem vaga, como se 8000 fosse muito pouco. Mas, de facto, os números não batem certo.\nDepois, o Governo diz que 2600 vagas serão para os contratados — mas, infelizmente, também não chegam, Sr.ª Ministra — e para os outros resta a bolsa de recrutamento. Isto significa, olhe-se para onde se olhar, que vai haver mais desemprego docente, mais precarização e que o Ministério da Educação prefere poupar nos salários do que investir, satisfazendo as necessidades da escola pública.\nVamos ter milhares de QZP e contratados sem vagas, apesar da escola pública deles ter necessidade para satisfação de necessidades objectivas e permanentes.\nClaro que ao Governo interessa a manutenção da situação dos \ncontratados, alguns com mais de 15 anos de serviço, que têm contribuído a preço de saldo, porque continuam há 15 anos a auferir o salário mais baixo na carreira, carreira à qual não podem aceder apesar de terem todas as condições de formação e experiência e de provas dadas ao serviço da educação e do sucesso educativo. Isto para já nem falar dos docentes a quem nunca foi dada a oportunidade de fazer a \nprofissionalização em serviço, que foram usados pelo Ministério da Educação e agora são simplesmente descartados e deitados fora como coisa sem préstimo, como é o caso das centenas de professores das tecnologias de informação e comunicação, engenharias informáticas, contabilidade ou de outras expressões, designadamente na música.\nMas o Ministério da Educação, além disso, aproveitou este concurso para levar a cabo outra reforma, através da qual se prepara para que este seja o último concurso nacional de professores.\nAvançam com a experiência da contratação directa nas escolas, nos territórios educativos de intervenção prioritária, os TEIP, aliás, mais uma vez com violação da lei de negociação com os parceiros sociais, mas a", 
   "type": "speaker_error"
  }, 
  {
   "text": "intenção já declarada é acabar, no futuro, com o concurso nacional, um concurso que nem sempre funcionou bem mas, quando não funcionou bem, foi sem dúvida por responsabilidade da tutela, um concurso que garantia não só o máximo de igualdade, de transparência e de justiça entre os professores concorrentes mas também a colocação dos mais competentes, daqueles que tinham mais experiência. O seu fim pode abrir lugar à discricionariedade e injustiças ou não, mas de certeza que vai contribuir para acabar com a transparência e a capacidade de controlo e fiscalização nesse concurso.\nÉ que, Sr.ª Ministra, já tivemos a experiência, nos últimos anos, quando o Ministério da Educação inventou um mecanismo das cíclicas até Dezembro, seguido da contratação nas escolas através da Internet, em processos cujos candidatos, muitas vezes, ficavam sem saber, no final, qual o resultado, quem tinha sido colocado e qual a graduação desse professor.\nPortanto, essa experiência leva-nos a temer o pior, com o fim do concurso nacional de professores.", 
   "type": null
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, na impossibilidade de responder a todas as perguntas, quero aqui saudar, em primeiro lugar, a mudança de posição do PSD. Finalmente! Os computadores Magalhães nas escolas só tinham defeitos, mas agora são defensores da distribuição destes computadores. Ora, isto é muito importante para nós porque, de facto, os computadores nas escolas, o Magalhães, o programa e-escola reúnem várias dimensões simbólicas para a política educativa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Responda às perguntas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "É não só a modernização tecnológica e o acesso aos mais modernos meios tecnológicos mas também um programa com sensibilidade social, porque procura chegar a todos, mesmo àqueles cujas famílias não têm condições económicas para o conseguir.\nO Sr. Deputado Andrç Almeida está preocupado com as crianças institucionalizadas»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Estamos sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» e nós tambçm, aliás, com as crianças institucionalizadas e com aquelas com necessidades especiais, que requerem adaptações de software ou mesmo de hardware para a utilização destes computadores. Aquilo que estamos a fazer é justamente a resolver esse problema. Havia um problema técnico para o registo dessas crianças, que está a ser ultrapassado e elas terão evidentemente acesso aos computadores, cumprindo o Governo aquele que é o seu compromisso, isto é, um computador para todas as crianças sem excepção.\nNo que respeita à questão colocada sobre o amianto, o Programa de Modernização das Escolas Secundárias, tal como o programa da recuperação das escolas degradadas, vem, de acordo com aquilo que era o compromisso do Governo, fazer a substituição gradual de todas as coberturas em amianto, como também já tinha sido explicado à Sr.ª Deputada.\nEste Governo teve talvez o mérito — não sei se pode ser dito desta maneira — de ter feito o levantamento das escolas que necessitam dessa substituição e gradualmente fá-la-emos.\nAquilo que lhe posso garantir é que não há memória de uma intervenção em tantas escolas num tão curto espaço de tempo que nos garanta a substituição destas coberturas nessas escolas.\nFinalmente, quanto às observações feitas pelo Sr. Deputado Francisco Madeira Lopes sobre o concurso, aquilo que revela é uma enorme distância, uma visão muito diferente daquilo que é a capacidade das escolas para contratar professores.\nAquilo que o Sr. Deputado aqui trouxe foi, uma vez mais, a desconfiança e um atestado de incompetência às escolas para seleccionar e recrutar professores. Aquilo em que o Ministério da Educação aposta é na progressiva responsabilização e no alargamento da sua competência, confiando em que o farão bem, confiando em que o farão com \ntransparência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, em dois momentos diferentes, o Partido Social Democrata teve a oportunidade de colocar a mesma pergunta à Sr.ª Ministra da Educação sobre um processo que consideramos grave e opaco e que tem até a ver com o bom nome dos próprios membros do Governo e com a transparência dos processos.\nPortanto, é importante que o Governo, pelo menos, explique porque não responde. Deixo este repto à Mesa para, eventualmente, interpelar o Governo sobre esta questão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, a minha interpelação é nos mesmos termos e no sentido de informar o Sr.Deputado que essa questão já foi cabalmente esclarecida, em sede de comissão parlamentar, pela Sr.ª Ministra da Educação e o Governo responde às questões aqui colocadas.\nForam respondidas todas as questões de política educativa colocadas neste debate.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não! Não!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos ao período de intervenções, pelo que tem a palavra o Sr. Deputado Luiz Fagundes Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Sr. Presidente, Srs. Deputados, retomando o fio da minha intervenção, temos consciência que cabe ao Governo, como, de resto, tem acontecido neste debate, explicar aos PEV (Partido Ecologista «Os Verdes») desta Casa e deste mundo quais as medidas que tomou e porquê, e caberá aos cidadãos fazerem a respectiva avaliação política. Mas não podemos é, nesta Casa, deixar que medre a ideia de que nada se fez ou que aquilo que se fez, fez-se mal, só porque isso rende votos à oposição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luiz Fagundes Duarte", 
   "text": "Uma oposição tão lampeira que é em «cavalgar» os descontentamentos de circunstância, por muito legítimos que sejam, de tal maneira e com tal entusiasmo o fazendo que com eles se confundem, o que me faz recordar uma frase do soldado em A Visita das Fontes, de D. Francisco Manuel de Melo: «já afirmou um galante que, no cabo de um ano de companhia, todo o homem falava com o seu cavalo».\nMas vamos a alguns factos: o Partido Socialista e o Governo, no seu Programa, definiram um conjunto de prioridades de política educativa para a legislatura que ainda não terminou: reorganização da rede escolar do básico e do pré-escolar; celebração de contratos de autonomia entre a escola ou agrupamentos e a administração educativa; a avaliação das escolas básicas e secundárias; planos de melhoria para as escolas que revelassem resultados menos positivos; criação de um plano nacional de formação de professores; avaliação do desempenho dos professores pelos pares; alteração do processo de recrutamento e colocação de professores e consequente estabilização dos quadros docentes; reformulação da gestão e administração escolares.\nDesafio o PEV e os seus aliados a que digam e provem quais destas medidas não foram já, ou não estão a ser, concretizadas.\nOutro grande objectivo do Partido Socialista e do Governo era consolidar a educação básica: generalização do ensino do inglês desde o 1.º ciclo do básico; valorização do ensino da língua portuguesa e da matemática; generalização do acesso e uso das novas tecnologias da informação e da comunicação; aperfeiçoamento do sistema de avaliação nacional por meio de provas aferidas; alteração do sistema de avaliação de alunos e consequentes programas de apoio à recuperação dos que revelam dificuldades de aprendizagem.\nDesafio o PEV e os seus aliados a que digam e provem quais destas medidas não foram já, ou não estão a ser, concretizadas.\nPretendia-se expandir a educação e a formação de nível secundário, a obrigatoriedade da oferta pública de cursos secundários em todo o território, bem como da frequência de ensino ou formação dos jovens até aos 18 anos de idade, mesmo estando já no mercado de trabalho; valorização da identidade do ensino secundário, que passaria a conferir qualificação e certificação próprias; alargamento da oferta dos cursos tecnológicos, artísticos e profissionais; diversificação do ensino recorrente com programas diurnos e pós-laborais e aproximação do ensino secundário ao sistema de formação profissional.\nDesafio o PEV e os seus aliados a que digam e provem quais destas medidas não foram já, ou não estão a ser, concretizadas. Assumimos o compromisso de promover a qualidade educativa, e demos como medidas concretas a avaliação e certificação dos manuais escolares. Entendemos que era necessário dar um novo impulso à educação de adultos e previa-se o alargamento progressivo ao nível do ensino secundário dos processos de reconhecimento, validação e certificação das competências adquiridas na grande escola da vida.\nDecidimos ainda que a administração educativa deveria estar ao serviço das escolas e das comunidades e que, para tanto, seria necessário definir as responsabilidades, e articulá-las entre si, do Governo, das autarquias e das escolas em todo este complicado mas muito necessário processo, que seria acompanhado de um esforço de racionalização dos meios humanos e materiais, racionalização esta que os partidos da oposição, de tão ensimesmados que andam nas suas íntimas disputas entre o que vêem e o que não querem entender, baratamente confundem com economicismo.\nCreio, Minhas Senhoras e Meus Senhores, que não será necessário invocar de novo a anedota do cavalo de D. Francisco Manuel de Melo, para desafiar o PEV e os seus aliados a que digam e provem, nesta Sala, quais destas medidas não foram já, ou não estão a ser, concretizadas.\nSe a oposição, hoje conjunturalmente alinhada em redor do PEV mas que, na verdade, está sempre alinhada com quem ataque o Governo, \nindependentemente das circunstâncias e das razões, quantas vezes contraditórias entre si, se serve do tema para provar que existe, o Partido Socialista e o Governo ganham assim a oportunidade, nunca despicienda, como já se verificou, de explicar a esta Câmara e, daqui, aos cidadãos em geral que o que está a ser feito em matéria de educação é, nem mais nem menos, que o cumprimento do programa com que, há precisamente quatro anos, nos apresentámos a eleições, e de mostrar obra feita que ultrapassa, em absoluto, aquilo que, pontualmente, não correu bem, ou terá mesmo corrido mal.\nMas isso faz parte da sina de quem, em vez de «falar com o cavalo», avalia, decide e concretiza.\nTudo o resto remete, cremos nós, para a célebre fábula da raposa e das uvas. Mas isso, naturalmente, já nada tem a ver com educação, tal como o discurso do PEV nada tem a ver com educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Madeira Lopes, tem a palavra, para uma pergunta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Deputado Fagundes Duarte, V. Ex.ª desafia o Partido Ecologista «Os Verdes» a dizer as medidas que foram aplicadas ou estão já a sê-lo, falando longamente do programa que o Partido Socialista apresentou aos portugueses aquando das últimas eleições.\nInclusivamente, não agora mas na primeira parte da intervenção que começou há pouco, V. Ex.ª acusou-nos de não termos lido o Programa do Governo.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Ora, gostava de confrontar o Sr. Deputado com uma questão, que VV.\nEx.as também têm dito que estava no Programa do Governo, que tem a ver com a avaliação do desempenho docente.\nEm matéria de educação, o Programa do Governo refere 15 vezes a palavra «avaliação», das quais cinco em relação às escolas e aos currículos, quatro em relação aos alunos, três em referência ao sistema educativo em geral, duas em relação aos professores e uma relativamente aos manuais.\nDas duas referências que são feitas aos professores, numa é dito que o Governo ambiciona «enraizar em todas as dimensões do sistema de educação, formação e cultura a prática da avaliação e da prestação de contas, entre as quais a avaliação de educadores e professores.» Na segunda referência, é dito que «a avaliação do desempenho dos professores, neste contexto, deve ser acompanhada por iniciativas que aumentem a motivação e a auto-estima dos professores em função dos resultados obtidos e das boas práticas reconhecidas pelos seus pares».\nOra, Sr. Deputado, a pergunta é esta: V. Ex.ª acha que aquele compromisso foi cumprido? V. Ex.ª acha que a avaliação foi acompanhada de iniciativas para a motivação e a auto-estima dos professores? Ouviu o que disseram os professores quando vieram para a rua, em duas das maiores manifestações de sempre em democracia? V. Ex.ª ouvi-os? Alguma vez, no Programa do Governo, é determinado que esta avaliação é feita por quotas, que esta avaliação será «meritocrática» — aliás, pelo caminho, deixaram cair o mérito, com esta história das quotas — , alguma vez é determinado que esta avaliação vai assentar numa revisão do Estatuto da Carreira Docente que a parte em dois sem que haja diferença funcional nos conteúdos da função docente?", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Isso, o Programa não diz! \nNo entanto, VV. Ex.as têm andado a tentar convencer os portugueses de que a avaliação estava no Programa do Governo. Esta avaliação não estava! Estava prevista uma avaliação em geral, que era coisa tão nenhuma quanto poderia ser a que já existia anteriormente.\nPortanto, Sr. Deputado, em relação ao Programa do Governo, que Os Verdes leram, tal como V. Ex.ª, gostaria que explicasse como é que esta avaliação foi sufragada pelos portugueses.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Fagundes Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Fagundes Duarte", 
   "text": "Sr. Presidente, Sr. Deputado, vejo que, afinal, leu o Programa do Governo»", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Está a ver?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Fagundes Duarte", 
   "text": "Como o leu, agora, só lhe resta uma opção, que é a de confrontar o que leu com que o que já foi realizado e poderá verificar que as perguntas que fez estão respondidas na prática.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Antunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Antunes", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Registamos o incómodo do Governo quanto a responder ao caso do contrato do Dr. João Pedroso e lamentamos que não queira esclarecer os portugueses sobre este escândalo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Antunes", 
   "text": "O Governo e a sua maioria, após estes quatro anos, são coresponsáveis por termos hoje uma escola pública onde é nítida a degradação das aprendizagens. Isto porque o Governo relativizou o mérito e igualou por baixo. O Ministério da Educação trazia ideias fixas e aplicou-as como certeza única ou verdade absoluta, sem ouvir ninguém.\nSó melhorar resultados estatísticos pela via da não exigência, pela via do caminho fácil, pelo discurso da não retenção, porque reter um aluno fica caro ao País, é uma tese profundamente errada de quem pensa no imediato mas não pensa, verdadeiramente, num futuro para a juventude portuguesa.\nE o Governo até começou bem! Lançou mão a um conjunto de pequenas reformas e não é o PSD que retira mérito ao Governo por ter avançado com medidas como o ensino do Inglês e da Matemática, com o \nprolongamento do horário escolar, com a promoção de actividades extracurriculares ou com o alargamento das refeições escolares a toda a rede do 1.º ciclo, ou mesmo com a requalificação do parque escolar.\nMas seria justo e um acto de humildade partilhada que lhe assentaria bem, se o Governo reconhecesse que teve, como promotores no terreno, o apoio do poder local — as câmaras municipais e as juntas de freguesia — , sem o qual dificilmente concretizaria estas reformas.\nO Governo, infelizmente, rapidamente esgotou um «estado de graça» único para concretizar a via reformista tão necessária para trilhar caminhos onde a educação fosse tratada como um novo rumo, onde a exigência, o rigor, a disciplina, a qualidade, a auto-estima, o empreendedorismo e os valores sejam metas a atingir, sem as quais o novo Portugal que queremos dificilmente encontrará respostas.\nO Governo escolheu, como método para reformar a escola, a via do confronto, de que o melhor exemplo foi o total desrespeito por uma classe que é vital para o êxito das aprendizagens. O método foi a desumanização, foi o autismo das decisões, foi a falta de diálogo e a arrogância na imposição, foi a falta de humildade perante o erro.\nO Ministério da Educação desrespeitou os professores, fez deles bodes expiatórios para sustentar medidas como o prolongamento dos horários, o Estatuto da Carreira Docente, a alteração da idade das reformas ou essa trapalhada sem fim à vista que é um processo de avaliação que muda todos os dias e que é a face mais gritante de tanta incompetência.\nA escola pública só será um espaço de igualdade se assegurar uma formação exigente e de qualidade. É um caminhar com escolhos a que não é alheio o problema da falta de afectos que, antes de ser um problema da escola, é, sim, um reflexo, uma radiografia clara e dramaticamente real da crise de valores educacionais, culturais e sociais que vemos à nossa volta.\nO Governo diminuiu e desrespeitou quem, na escola, pode transmitir autoridade, competência e afectividade — três qualidades que consideramos intrínsecas de um bom professor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Antunes", 
   "text": "Em vez disso, baseou a sua acção em medidas facilitistas, ao sabor de resultados estatísticos que servem para o Primeiro-Ministro alimentar uma postura de infalível arrogância que lhe alimenta o ego e a vaidade.\nTriste vaidade que espalha pelo País inteiro! Vejam-se os últimos episódios de pura propaganda eleitoralista em véspera de eleições autárquicas e legislativas, semeando milhões e milhões em muitos e variados concelhos.\nMas, de resultados qualitativos conhecidos, o que tem para nos dizer? \nQue estudos independentes sobre a melhoria da aprendizagem foram já conhecidos? O Governo tem para nos oferecer o famigerado estudo que, afinal, não é da OCDE mas, sim, encomendado e baseado em dados do próprio Ministério, não dando a Sr.ª Ministra credibilidade a estudos que nos mostram uma descida clara, em termos comparativos com anos anteriores, nos rankings demonstrativos da qualidade das aprendizagens nas escolas públicas e privadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "É isso mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Antunes", 
   "text": "O Governo, apregoando autonomia, impôs o centralismo como regra e objectivo, especializou-se na arte de legislar no gabinete, impôs-se à escola por despacho, não hesitando mesmo em alterar leis e decretos-lei, como sejam, por exemplo, a questão das faltas, no Estatuto Disciplinar do aluno, ou a teimosia desse processo de avaliação de professores sui generis que, há dois anos a esta parte, só tem trazido confusão à escola e descentrado aquela que é a sua função primeira — um local onde se ensina e onde se aprende, um local de excelência de formação para a vida, um local de realização pessoal e profissional para educadores, um local ideal para a caminhada marcante para o presente e o futuro de crianças e jovens que a escola marca profundamente, não só nas aprendizagens mas na formação da sua personalidade, do seu carácter e da sua vontade.\nHá aspectos positivos na actuação governativa? Mal seria se, em quatro anos, tal não acontecesse.\nA aposta no pré-escolar, o alargamento do vínculo dos professores à escola, criando estabilidade no seu corpo docente e um melhor acompanhamento do jovem no seu percurso educativo ou a aposta na qualificação e no ensino profissional, no ensino secundário público — cujo processo legislativo, na sua grande maioria, este Governo herdou do governo anterior e que está a implementar com êxito — , tem o apoio do PSD e exige atenção permanente, muita formação, coordenação e apoio, porque é uma área vital para o País competitivo, afirmativo e empreendedor de que necessitamos para que os jovens tenham futuro! \nInfelizmente, estes quatro anos de Governo socialista têm consigo o selo negativo da confusão, da insensibilidade e do dirigismo.\nBasta lembrar-nos dos episódios lamentáveis de que a DREN foi protagonista e da imagem de marca que traz consigo, como sejam a limitação da liberdade de expressão e a imposição de silêncios pelo medo, de que são exemplos o caso Charrua, os atentados à autonomia, com o mau exemplo de Paredes de Coura, a imposição, não prevista na lei, de entrega de objectivos individuais e tantas pequenas situações demonstrativas da arrogância e prepotência.\nA monumental máquina de propaganda do Governo é um tremendo logro.\nQuatro anos passados, impõe-se perguntar: os jovens portugueses saem hoje da escola melhor preparados do que há quatro anos? \nComparativamente, a educação de hoje é mais exigente do que há quatro anos? Pensamos sinceramente que não! O Governo teve tudo para a promover. Infelizmente, foi uma oportunidade perdida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Ministros e Membros do Governo, Srs. Deputados: No final deste debate, perante as não respostas da Sr.ª Ministra da Educação, perante as dificuldades que expressou, até para compreender o que vinha sendo adiantado pela oposição, fica a dúvida sobre se não teria razão o Sr.Ministro dos Assuntos Parlamentares quando disse que haveria outros membros do Governo mais habilitados para responder ás perguntas que, hoje, aqui foram colocadas»", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Seja séria! Não torça as minhas palavras! Á falta de argumentos, habilidades!", 
   "type": "continuacao"
  }, 
  {
   "text": "Enfim, fazemos a avaliação de quatro anos de governação do Partido Socialista, quatro anos da tutela da Sr.ª Ministra.\nDevo dizer que tenho uma curiosidade muito especial, com certeza devido a falha minha. É que, ao longo destes quatro anos, nunca ouvi à Sr.ª Ministra uma única palavra sobre pedagogia. Em quatro anos de governação, tal jamais foi um dos problemas que tenha preocupado a Sr.ª Ministra ou o Governo do Partido Socialista.\nDiz que trava uma batalha pela qualidade. Ora, hoje, ficou aqui provado que o que os move não é a qualidade da escola pública. É que, se assim fosse, então, no que se refere ao Agrupamento de Escolas S.to Onofre, os senhores permitiriam que uma equipa que tem feito um trabalho excelente cumpra o ano final do mandato para o qual foi eleita praticamente pelos professores da escola.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Se o que os move fosse a qualidade, os senhores não vinham aqui mascarar as estatísticas relativamente às faltas dos alunos, tomavam em consideração os alertas de vários professores e iam apurar como é que o registo de faltas está a ser feito por parte das escolas.\nSe o que os move fosse a questão da qualidade, os senhores cumpririam os objectivos fixados que apresentaram — lembram-se? — , as promessas constantes no Programa do Governo no sentido de proceder à \nestabilização do quadro docente para que os projectos educativos tenham estabilidade.", 
   "type": null
  }, 
  {
   "text": "Oh»", 
   "type": "speaker_error"
  }, 
  {
   "text": "Mas não foi isso que fizeram.\nOs senhores apresentam, neste concurso, um número de vagas para os quadros de agrupamentos que é menor do que a soma das vagas para os quadros de zona pedagógica e das vagas de escola. Portanto, os senhores não promovem a estabilidade do quadro docente, não fazem a integração dos professores contratados.\nAté os professores de Tecnologias de Informação e Comunicação (TIC), disciplina que era suposto ser a bandeira do Partido Socialista, não podem ser admitidos a este concurso porque não são profissionalizados, porque os respectivos cursos não permitem a profissionalização.\nPortanto, o que os senhores querem é que, todos os anos, as escolas não saibam como é que vão continuar os projectos educativos que entretanto estabeleceram.\nO que os senhores querem criar nas escolas é apenas um exército de funcionários disciplinados para produzir estatísticas para aquelas sessões com «casting» que o Governo do Partido Socialista tanto gosta de fazer para anunciar os seus resultados. Mas isto não é suficiente.\nPortanto, quando vamos ver os objectivos que tinham sido fixados, os senhores, na avaliação, estão chumbados.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: O Ministério da Educação é, à semelhança deste Governo, um «Ministério fora-da-lei». Um «Ministério fora-da-lei» porque não respeita a lei portuguesa, porque age na ilegalidade e estimula as escolas a cometerem ilegalidades, »", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "» um Ministçrio marginal porque leva a cabo o seu ataque á escola põblica sem o mínimo respeito pela Lei de Bases do Sistema Educativo, arredando para fora dos currículos o que é legalmente curricular, privatizando importantes vectores da escola pública, suprimindo a gestão democrática das escolas e desmantelando os direitos dos professores e dos auxiliares de acção educativa de forma obstinada e sem precedentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O Ministério da Educação é, à semelhança deste Governo, um Ministério prepotente e anti-democrático. Prepotente e anti-democrático porque prossegue a sua política demolidora sem respeito pela negociação laboral, transformando os seus parceiros em adversários políticos, atacando os direitos de todos e desprezando abertamente as opiniões diferentes das suas. O Sr. Bernardino Soares (PCP): — Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É um Ministério que faz jus à forma como o Partido Socialista tem manifestado despudoradamente a sua aversão à própria democracia: silenciando, manipulando, chantageando e ameaçando.\nÉ hora de o Ministério da Educação e de o Governo pararem de usar as escolas portuguesas como se fossem sua propriedade, e respeitarem o trabalho das escolas, dos estudantes, dos professores e dos \nfuncionários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ouçam! Ouçam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O Ministério da Educação é, tal como este Governo, incapaz e incompetente.\nIncapaz de respeitar a lei e a democracia portuguesas, incompetente para assegurar o cumprimento da Constituição da República e o programa de reforço da escola pública de que o País verdadeiramente precisa. O Sr. *João Oliveira* (PCP): — Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Incompetente para resolver os problemas dos portugueses, para valorizar as escolas e o ensino. É, afinal de contas, um Ministério de tecnocratas e entregue a uma obsessão governamental destinada a destruir as principais características da escola pública.\nManipula números e estatísticas, usa o esforço das escolas, dos profissionais da educação, das famílias e dos estudantes como propaganda auto-elogiosa e despreza todos quantos se lhe opõem. Este Ministério da Educação quer desmantelar a escola pública e, para isso, tem de vergar os professores e os seus direitos e esse comportamento é um reflexo fidedigno deste Governo e deste Partido Socialista.\nCerto, porém, é que os portugueses não se contentam com propaganda e saberão, a seu tempo, punir aqueles que diariamente usam a lei e o Estado como se sua propriedade fosse.\nÉ caso para dizer, Sr.ª Ministra: já que não consegue referir a alínea em que se baseia para avançar com a punição dos professores que não entregam os objectivos individuais, ao menos refira uma alínea da Lei de Bases do Sistema Educativo que o seu Governo cumpra!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Aplausos do PCP. O Sr. Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Srs. Ministros, Srs.Secretários de Estado, Sr.as e Srs. Deputados: Pretendemos deixar quatro notas no final deste debate, sendo a primeira em relação à matéria das faltas.\nEstava a ouvir a Sr.ª Ministra e a questionar-me, numa altura em que não podia responder, e lembrei-me da bela noção que VV. Ex.as têm de progresso extraordinário. Foi esta a afirmação que ouvimos por parte do Sr.Primeiro-Ministro ainda, durante esta semana, sobre a matéria das faltas.\nHá, de facto, muitos elementos extraordinários. O primeiro é um a que a Sr.ª Ministra já nos vai habituando: não responde ao que é questionado.\nE sobre esta matéria questionei a Sr.ª Ministra quanto aos limites das provas de recuperação. Quantas se podem fazer durante um ano? Considera razoável que, neste momento, alguns já tenham feito três provas de recuperação e que haja professores que assumem publicamente que, se calhar, mais vale não marcar faltas porque senão vamos ter provas de recuperação sobre provas de recuperação? Respostas quanto a isto: \nrigorosamente nada! O que é a Sr.ª Ministra decidiu? Fazer uma daquelas «perguntas de algibeira» a que estamos habituados.\nSr.ª Ministra, deixe-me que lhe diga que não é necessário ter-se sido secretário de Estado da Educação para saber como é que se marcam faltas em Portugal. Também não é necessário ter-se sido secretário de Estado para perceber as estatísticas de V. Ex.ª! Para nada disto é necessário alguém ter sido secretário de Estado! Os senhores insistem em ter estatísticas que vão contra a realidade e insistem em não perceber que isso é um dos problemas. Não é por aí que se resolvem os problemas da educação!\nPergunta: mas quem é o «apagador»? A resposta é muito simples: o «apagador» é o Estatuto do Aluno, que permite várias interpretações, que foi proposto por V. Ex.ª e aprovado pela maioria do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Muito bem! O Sr. Diogo Feio (CDS-PP): — Sr.ª Ministra, ficou a perceber bem quem é o «apagador»? É precisamente esse! Neste momento, existem escolas que não sabem como hão-de aplicar a lei e que a aplicam de forma totalmente distinta.\nTambém notámos que a Sr.ª Ministra não respondeu à questão da educação sexual e fica a saber que neste Parlamento continuará a haver um grupo parlamentar que, mesmo estando sozinho contra todos os restantes Deputados, defenderá as famílias portuguesas e o seu direito à escolha.\nPor isso mesmo, vamos propor que a educação sexual seja opção das famílias.\nEste foi também o debate em que a Sr.ª Ministra quis muito falar do passado e, sobre o passado, só tenho uma comparação a fazer, que é a comparação de relatórios. Houve, de facto, um relatório da OCDE que falou, de forma positiva, do programa de encerramento de escolas do anterior governo. E bem sei que não teve direito a um «bravo da Deborah». Mas foi um relatório da OCDE!\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Para terminar, Sr.ª Ministra, devo dizer que é pena que, no final deste mandato e deste debate, V. Ex.ª ainda esteja presa aos dogmas que foram explicados desde logo pelo Partido Ecologista «Os Verdes», a tal defesa da escola pública. Nesta bancada, defenderemos sempre a escola de qualidade, independentemente de quem seja o seu proprietário. Esse é que é o nosso propósito, esse é que é o nosso princípio — o da exigência das escolas, não propriamente o dos relatórios ou o das estatísticas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Barros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Entre outros resultados que já tive \noportunidade de anunciar, hoje, é importante reconhecermos, quanto à escola pública em Portugal, que, no 1.º ciclo, 94% das escolas garantem refeições, 99% das escolas garantem actividades de enriquecimento curricular e 95% das escolas garantem escola a tempo inteiro. A isto chama-se trabalhar por uma escola pública garante da igualdade de oportunidades.\nGarantem-se ainda aulas de substituição, que conferem mais segurança e mais oportunidades aos alunos, há novas oportunidades: mais de 20 000 jovens foram recuperados da rua para as escolas. Quando tanto falamos em segurança, é preciso perceber que as questões de segurança têm um problema a montante e que é na escola que tem de começar a resolver-se.\nAo nível do Estatuto do Aluno, houve uma diminuição de faltas, no 3.º ciclo, de 22,5%.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Ora, ora!»", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "No secundário, a diminuição foi de 22,4% e, em relação a isto, a oposição, em vez de reconhecer a existência de um Estatuto do Aluno mais exigente, mais rigoroso, ofende professores e conselhos executivos, acusando-os de retirarem as faltas! Quanto à estabilidade do corpo docente, em 2005, tínhamos uma mobilidade de 30%, que hoje é de 14%.\nFoi dada visibilidade à componente não lectiva dos docentes, que sabemos que, a partir dos 50 anos, tinham 14 horas lectivas semanais, o que levava a um discurso negativista por parte da opinião pública e todos sabíamos que eles trabalhavam muito mais do que isso.\nActualmente, essa componente não lectiva é visível, contraria esse discurso negativista da opinião pública e dignifica a classe docente.\nEstá tudo bem? Não, não temos essa veleidade. Sabemos que há muito a fazer, sabemos que ainda há um caminho longo a percorrer, e o caminho faz-se caminhando. Mas a suposta busca de sistemas perfeitos ou a", 
   "type": "speaker_error"
  }, 
  {
   "text": "espera pela última moda é o argumento fácil dos fracos, daqueles que querem deixar tudo na mesma, independentemente de estar mal, quanto mais não seja para lhes garantir o seu nicho de intervenção política.\nNão! O PS aposta na escola pública, aposta na sustentabilidade para novas medidas, a obrigatoriedade do pré-escolar aos 5 anos, o alargamento da escolaridade obrigatória para os 12 anos. É preciso trabalhar para que isto verdadeiramente possa acontecer, não se permitindo que se constitua como mais uma ilusão na mente da oposição, pensando que vai conseguir servir-se disto para continuar a acumular e a manter o seu nicho de intervenção.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Termino já, Sr. Presidente.\nNão! A bem da escola pública, Sr.ª Ministra, continue-se o trabalho, a bem da escola pública e a bem de Portugal!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nEsta última intervenção da Sr.ª Deputada Paula Barros mostra bem um novo problema com que, hoje, o sistema educativo se confronta. É que hoje, em Portugal, temos um arsenal de estatísticas destinado a branquear a acção do Governo e a criar a ilusão de que temos uma realidade que, na prática não existe, porque, infelizmente, temos hoje um arsenal de estatísticas que escondem o abandono escolar, porque, por força do Estatuto do Aluno, as crianças e os jovens que abandonam o sistema educativo já não contam para o abandono escolar. Infelizmente, em Portugal, temos hoje um arsenal estatístico que ilude os milhares de crianças e jovens com necessidades educativas especiais que no nosso país deixaram de ter acesso ao apoio.\nInfelizmente, hoje, em Portugal, temos um arsenal estatístico que esconde aquela que é uma realidade cada vez mais dramática que afecta os professores, sobretudo os contratados, no que diz respeito ao desemprego, à precariedade e à redução dos aspectos mais fundamentais para qualquer trabalhador, como seja o seu salário.\nInfelizmente, Sr.as e Srs. Deputados, a realidade que temos hoje, em Portugal, não cola com a propaganda do Governo e mais valia, Sr.ª Deputada Paula Barros, que trouxessem a esta Assembleia a discussão substancial da política educativa do Governo e não a ilusão criada para esconder as suas efectivas consequências.\nSe fizessem isso, se adoptassem esse tipo de postura,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É o que os senhores não fazem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "» se pudçssemos, nesta Assembleia da Repõblica, contar com o Partido Socialista para discutir a substância dos problemas que hoje o nosso sistema educativo tem, aí, sim, estariam a dar um contributo para a melhoria do sistema educativo. Mas parece não ser esse o objectivo, parece que o vosso objectivo, nesta altura, é exclusivamente esconder a realidade, infelizmente dramática, em que se encontra o sistema educativo português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao período de encerramento desta interpelação ao Governo sobre educação.\nTem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Ministra, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Penso que, em resultado desta interpelação, há algo que nos deve preocupar", 
   "type": "speaker_error"
  }, 
  {
   "text": "sobremaneira e que tem a ver com o facto de o Governo persistir nos seus próprios números manipulados e a Sr.ª Ministra não ser capaz de o desmentir. Aliás, afirmava permanentemente que desconhecia tudo o resto, tudo o que contrariava os números apresentados. A Sr.ª Ministra vive feliz e contente em torno dos seus números e o Partido Socialista finge acreditar piamente neles, mas esses números acabam por escamotear claramente a realidade que se vive em Portugal, como mostram os diferentes exemplos que aqui foram apresentados, nesta interpelação.\nQuero lembrar-lhe, Sr.ª Ministra, que o Grupo Parlamentar do Partido Ecologista «Os Verdes» raramente pediu a demissão de um ministro e nesta Legislatura foi a primeira vez que Os Verdes pediram uma demissão de um ministro logo no início do mandato. E foi a sua demissão que pedimos, Sr.ª Ministra! Sabe porquê? Porque a Sr.ª Ministra iniciou muito mal o mandato, de resto, demonstrando bem o que viria a acontecer no decurso do mesmo, tendo começado por desrespeitar claramente os professores, referindo que a culpa do abandono e do insucesso escolar em Portugal era das escolas. A Sr.ª Ministra, escudando-se nestas afirmações altamente desrespeitadoras dos agentes educativos, não percebeu que a verdadeira razão de ser desta consequência está nas políticas educativas que escamoteiam a realidade, que não querem olhar para a realidade, que procuram manipulá-la e não a alteram \nsignificativamente.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Chegamos ao final do mandato e aquilo que pedimos é a demissão, na íntegra, das políticas educativas deste Governo. Aquilo que Os Verdes pedem ao País, aquilo que o País pede à Assembleia da República e ao Governo é que demitam rapidamente estas políticas educativas que não servem o sistema de ensino em Portugal e que estão paulatinamente a degradar e a desacreditar a escola pública. E isto deve e merece ser denunciado.\nSerá que o Partido Socialista e o Governo não fazem leituras correctas daquelas que foram as maiores contestações, de que há memória, de professores, em Portugal? Isso nada vos diz? De pessoas que votaram em vocês, que vos sentaram nessas cadeiras e que, no início do mandato, vieram pedir desculpa ao País pelo erro que cometeram?» Srs. Deputados, pessoas que não participavam em manifestações, que acreditaram nos senhores, mas que rapidamente frustraram essas expectativas, participaram nessas manifestações, convictas da sua razão e da falta de razão do Governo e do desrespeito profundo que o Governo manifestou por elas.\nE não vamos esquecer-nos, no início da Legislatura, aquando de uma greve dos professores, da forma como o Governo decretou os serviços mínimos, pondo, em algumas escolas, 100 professores a vigiar um aluno num exame — não vamos esquecer-nos do desrespeito profundo que isso significa! Não vamos esquecer-nos da forma como as direcções regionais de educação foram mandatadas para saber quem eram os professores grevistas. Isto é respeito?! Isto é autoritarismo, do pior que há! E isto tem de ser denunciado! É porque, a partir daí, os senhores manifestaram permanentemente um autoritarismo verdadeiramente absurdo, chantagens verdadeiramente absurdas e manipulação de números, de modo a tentar encontrar uma realidade que, na verdade, não existe.\nChegamos ao final de um mandato — aliás, ainda falta, mas já falta pouco, e o que percebemos, através desta interpelação, é que pouco mudará — com uma certeza: em vez de termos estabilidade nas escolas, para uma melhor qualificação, para um melhor ensino, para que as pessoas que nela estão nela consigam encontrar maior igualdade de oportunidades para o desenvolvimento integral dos indivíduos, o que encontramos é uma maior desestabilização nas escolas, uma maior insegurança e um profundo desrespeito seja pelos alunos, seja pelos professores. Creio que isto ficou bem demonstrado no decurso desta interpelação.\nChegamos ao final de um mandato com muitas promessas em relação, por exemplo, ao pré-escolar, com muitas promessas tão pouco concretizadas e não asseguradas pelo Estado. E não porque de rede pública os senhores não falam; de obrigatoriedade e gratuitidade os senhores não falam, apesar de saberem os resultados positivos da frequência de um pré-escolar! Mas chegamos ao final de um mandato sem que o Governo interfira em questões que são fundamentais, como, por exemplo, as reformas curriculares, que sabemos serem fundamentais, pois hoje há currículos verdadeiramente desajustados às necessidades de qualificação no País.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos da Deputada do PS Paula Barros.", 
   "type": null
  }, 
  {
   "text": "Não há, Sr.ª Deputada?! Esse é o verdadeiro problema neste País. É que aquilo que o Governo fez, fê-lo de uma forma perfeitamente autoritária, contra os interesses da escola pública, contra os agentes educativos e não tocou em muitas das matérias em que era fundamental tocar neste sistema educativo.\nTerminamos exactamente como começámos: um Governo que precisa de autoritarismo, de chantagem, de mentira e de manipulação de números é um Governo que perdeu a Educação e na Educação. E, a breve prazo, os portugueses devem dar-lhe uma resposta.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para intervir no encerramento da interpelação, tem a palavra, pelo Governo, a Sr.ª Ministra da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nPara encerrar esta interpelação ao Governo, gostaria de começar por um exemplo que para mim é paradigmático: o processo de encerramento das escolas do 1.º ciclo. Este é um problema com que o Governo se deparou, identificado há muito pelo País, um problema que muitos governos tentaram resolver, um problema que muitos relatórios de organizações internacionais recomendavam que se resolvesse, um problema não apenas de equidade mas com contornos pedagógicos, um problema com contornos de integração social das nossas crianças, um problema que revelava tudo o que temos de mau no capítulo da desigualdade social e da desigualdade escolar. Só estavam nestas escolas as crianças cujos pais não tinham meios para levá-las a outras escolas, as crianças cujos pais não tinham carro para levá-las à sede do concelho. Esta era a realidade! No primeiro momento em que procurámos introduzir a medida de generalização do ensino do inglês no 1.º ciclo, este foi o primeiro obstáculo com que nos deparámos. E o que fizemos? Procurámos fazer o nosso trabalho. Com os agentes mais directamente envolvidos, com as autarquias, com os serviços do Ministério da Educação, com os pais, com os presidentes dos conselhos executivos das escolas ou dos agrupamentos, com os próprios professores. Durante mais de seis meses, foi desenvolvido um trabalho de terreno, de proximidade, na procura de soluções. Não foi feito qualquer decreto, não foi feito qualquer despacho, não foi feito qualquer normativo; apenas foram dadas instruções de método para resolver um problema com mais de 20 anos, um problema em relação ao qual o País tinha tomado uma decisão, há mais de 20 anos.\nE fizemo-lo em consciência, procurando a melhor solução, uma melhor solução para os alunos concretos, recusando-nos a adiar este problema.\nE, de uma vez só, não apenas encerrámos as escolas e recolocámos as crianças e os professores como desenhámos com as autarquias um programa de futuro, um programa, que está hoje a ser executado, de construção, de substituição de todas estas escolas.\nEste é para mim um caso paradigmático. E porquê? Porque é uma medida em relação à qual havia, e há, consenso sobre a necessidade de a concretizar; é um problema em relação ao qual havia consenso sobre a necessidade de o resolver. E, todavia, com quem contou o Governo para a resolução deste problema? Contou com as autarquias, com os professores, com as escolas, com os pais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Com as autarquias?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Mas não contou com nenhum partido da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Apesar de os partidos da oposição terem passado por governos que tentaram concretizar esta medida, que tentaram resolver este problema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos do Deputado do PSD Paulo Rangel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Por razões, que podem ter sido as mais variadas, de pura táctica, de puro oportunismo político, a resposta que o Governo teve da oposição — e o facto é que o Governo não contou com ela — foi uma e a mesma: a mesma que tivemos hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não quer é responder às perguntas!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Hoje, num dia em que aqui vimos, em sede de uma interpelação ao Governo — talvez o acto mais nobre desta Câmara, no que respeita a humildade democrática — , dizer o que fizemos e apresentar o conjunto das medidas que desenvolvemos durante esta Legislatura, o que levamos daqui? Nem uma ideia! Nem um contributo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Quer dizer que continuam sem ideia nenhuma!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "O que daqui levamos ç a negação da realidade,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É preciso «ter lata»!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "» ç o desconforto com os factos, ç uma visão negativa, pessimista e desconfiada das escolas, dos professores, do trabalho que é feito quotidianamente em prol da escola pública, em defesa da escola pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Desconfiança, desconforto e suspeição é tudo aquilo que daqui levamos.\nNem uma ideia!", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Coitadinha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sai daqui com as ideias que trouxe: zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Mas estes debates também se revelam nos seus silêncios. E também há silêncios significativos por parte da oposição.\nNem uma palavra sobre acção social escolar — nem uma palavra! Há mais de 20 anos que não se tomavam medidas com o impacto das que este Governo tomou — nem uma palavra! Nem uma palavra sobre as refeições, nem uma palavra sobre o passe escolar, nem uma palavra sobre o apoio às famílias de desempregados — nem uma palavra! Como se a escola pública não pudesse ser uma escola ao serviço da diminuição das desigualdades sociais, como se não fosse esse um dos papéis importantes da escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Mas há mais silêncios. Diz a oposição que é a favor da qualidade. Mas nem uma palavra sobre o facto de termos concluído a rede de bibliotecas escolares; nem uma palavra sobre o facto de termos instituído um serviço público de biblioteca escolar em todas as escolas do 1.º ciclo; nem uma palavra sobre a formação de professores; nem uma palavra sobre o Plano Nacional de Leitura ou sobre o Plano de Acção para a Matemática.\nOs silêncios também revelam muito.\nSilêncio total e absoluto, mesmo dizendo-se a favor da exigência e do rigor, sobre as provas de aferição, sobre o trabalho que está a ser feito pelas escolas na melhoria dos resultados escolares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Protestos do PSD, do PCP e da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Nem uma palavra sobre aquilo que são os mecanismos de controlo e do acompanhamento das escolas para melhorar os resultados escolares.\nSrs. Deputados, a escola pública está, de facto, em transformação. E há um valor, há um dado que, para mim, é a todos os títulos exemplar: \nquando chegámos ao Governo, apenas 30% das crianças do 1.º ciclo tinham acesso a refeição.\nAs refeições escolares, como o leite escolar, há muito que estão identificados como um factor de sucesso escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já no tempo do Ministro Santos Silva»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Há muito tempo que o País o identificou como um factor importante de sucesso escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Ministra!", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Nem uma palavra sobre o facto! Quando chegámos ao Governo, apenas 30% das crianças tinham acesso a refeições e, hoje, 94% das crianças têm acesso a refeições!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O Ministro Santos Silva deixou aquilo tudo «de pantanas»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Sr.ª Ministra da Educação", 
   "text": "Mas sobre isto o silêncio é total! A escola está a mudar e aquilo que o Governo reclama é o contributo que deu para esta mudança; e aquilo que sublinha é a ausência de apoios por parte dos partidos da oposição. Mas não nos faltaram apoios: não nos faltaram apoios das autarquias, não nos faltaram apoios dos pais; não nos faltaram — por mais que isso vos doa, Srs. Deputados — apoios das escolas e dos professores para concretizar a mudança da escola pública! \nMuito obrigada pela tolerância, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Foram 120 000 «apoios» de professores, Sr.ª Ministra»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, Srs. Membros do Governo, chega ao fim o debate da interpelação sobre avaliação da política de educação e defesa da escola pública.\nPeço, agora, à Sr.ª Secretária que nos dê conta de um curto expediente que importa anunciar.", 
   "type": "presidente"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa a apreciação parlamentar n.º 112/X (4.ª) — Decreto-Lei n.º 68/2009, de 20 de Março, que estabelece medidas de apoio aos desempregados de longa duração, actualizando o regime jurídico de protecção social na eventualidade de desemprego dos trabalhadores por conta de outrem, no âmbito do sistema previdencial, estabelecido no Decreto-Lei n.º 220/2006, de 3 de Novembro (CDS-PP).\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, assim se concluem os nossos trabalhos de hoje.\nA próxima sessão plenária realizar-se-á amanhã, sexta-feira, às 10 horas, e a ordem do dia será preenchida por um debate com o Ministro do Ambiente, do Ordenamento do Território e do Desenvolvimento Regional, nos termos do artigo 225.º do Regimento da Assembleia da República.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}