{
 "entries": [
  {
   "text": "I Série - Número 60", 
   "type": null
  }, 
  {
   "text": "Quarta-feira, 12 de Abril de 1978", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 2ª SESSÃO LEGISLATIVA (1977-1978)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 11 DE ABRIL DE 1978", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.º Sr. Vasco da Gama Fernandes \nSecretários: Ex.º Srs. Alfredo Pinto da Silva Amélia Cavaleiro Monteiro de Andrade de Azevedo Maria José Paulo Sampaio José Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "speaker": "SUMARIO", 
   "text": "O Sr. Presidente declarou aberta o sessão as 10 horas e 35 minutos.\nDada conta de requerimentos apresentados na sessão anterior, prosseguiu o debate das propostas de lei do Orçamento Geral do Estado e do Plano para 1978.\nUsaram da palavra os Srs. Deputados Cavalheira Antunes (PCP), Lopes Cardoso (Indep.), António Portugal (PS), João Moita (CDS), Ruben Raposo (PSD), Macedo Pereira (CDS), António Pedrosa (PCP), Sérgio Simões (PS), Carmelinda Pereira (Indep.), Bento Gonçalves (PSD), Cunha Reis (CDS), Jerónimo de Sousa (PCP), Monteiro Andrade (PSD), Ludovico da Costa (PS), Rui Marrana (CDS) e Aires Rodrigues (Indep.).\nUsaram também da palavra os Srs. Ministro da Agricultura e Pescas (Luís Saias), Secretaria de Estado da Segurança Social (Vítor Vasques) e Secretario de Estado do Comércio Interno (Escaja Gonçalves).\nEm pedidos de esclarecimento e protestos ou para dar explicações intervieram os Srs. Deputados Dieter Dellinger (PS), Macedo Pereira (CDS), Marques Mendes (PSD), Brás Pinto (Indep.), Vítor Louro (PCP), Manuel Gomes (PCP), Eduardo Pereira (PS), Rui Machete (PSD), José Jara (PCP), Jorge Leite (PCP), Luis Marinho (PS), Mendes Godinho (PS), António Rebelo de Sousa (PSD) e Sousa Marques (PCP), respondendo-lhes os oradores interpelados.\nO Sr. Presidente encerrou a sessão às 20 horas, \nO Sr. *Presidente*: — Vai proceder-se à chamada, \n_Eram 10 horas e 20 minutos_.\nFez-se a chamada, à qual responderam os seguintes Srs. Deputados: \nPartido Socialista (PS) \nAdelino Teixeira de Carvalho. Albano Pereira da Cunha Pina. Alfredo Pinta da Silva.\nAntónio Fernandes da Fonseca. António Jorge Moreira Portugal. António José Sanches Esteves. António Manuel de Oliveira Guterres. António Riço Calado. Armando F. C. Pereira Bacelar. Carlos Cardoso Lage. Carlos Justava Luís Cordeiro. Dieter Dellinger. Eduardo Ribeira Pereira.\nEurico Manuel das Neves Henriques Mendes. Fernando Games Vasco.\nFernando Reis Luís. Florival da Silva Nobre. Francisco de Assis de Mendonça Lino Neto. Henrique Manuel Velez Marques dos Santos, Herculano Rodrigues Pires. João Luís Duarte Fernandes. João da Silva. Joaquim José Gatanha de Menezes. Junge Augusto Barroso Coutinho. José Cândido Rodrigues Pimenta. José Maria Parente Mendes Gadunho. José Maximiano de Albuquerque de Almeida Leitão. Ludovina das Dores Rasado. Luís Filipe Nascimento Madeira. Luis José Godinho. Manuel do Carmo Mendes. Manuel Lencastre Menezes de Sousa Figueiredo. Maria Teresa Madeira Vidigal.\nRaúl d'Assunção Pimenta Rêgo. Rodolfo Alexandrino Suzano Crespo. Rui António Ferreira da Cunha.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "Muito bem! \nO Orador: O Sr. Deputado Vitor Louro falou também nas expropriações.\nSuponho que o que acabei de dizer será resposta suficiente à sua pergunta.\nNo que diz respeito à Public Law 480 efectivamente há vários créditos que o Governo recebe por força desta lei. Esses créditos constam do orçamento \nde investimento do Ministério e serão aplicados nos vários programas inscritos no Ministério.\nSe o Sr. Deputado quiser saber, mais exactamente, quais são essas quantias posso também facultar lhe este documento, que é o orçamento do Ministério onde está inscrita cada uma da quantias de que o Governo beneficia através desta lei e donde consta também o destino dessas quantias.\nNo que diz respeito à política de crédito, como o Sr. Deputado, por certo, não ignora, dadas as condições políticas e socais em que se viveu, esses mecanismos do crédito correram um pouco atrabiliariamente.\nAndámos com o crédito mais a apagar incêndios do que a executar uma política concertada e global de crédito.\nHá, no entanto, agora o IFADAP. É um organismo que está em face de montagem, mas que esperamos que comece a funcionar por volta de Setembro, Outubro ou Novembro deste ano, e será o IFADAP que imporá disciplina em toda esta matéria de crédito.\nA política do Ministério, em matéria de crédito, em duas palavras, é esta: disciplinar o crédito é necessário, dificultar não. Vamos disciplinar o crédito mas no sentido de aplicar os recursos disponíveis do País nas melhores áreas que for possível. Não vamos de forma nenhuma, dificultar o crédito.\nO Sr. Deputado fez-me ainda uma pergunta sobre a pesca e notou, coro argúcia, que eu não disse uma única palavra sobre pescas, apesar de ser uma matéria pela qual tenho um especial carinho.\nA razão por que não falei na pesca, é porque considero o sector tão importante que me parecia mal fazer algumas referências esparsas, em todas estas matérias agrícolas que era necessário trazer ao \nconhecimento de VV. Ex.ªs.\nPenso que todos, a Assembleia e Governo, lucraríamos se me facultassem uma ocasião para fazer uma exposição mais aprofundada sobre as pescas de forma que, da discussão que aqui se fizesse, pudessem resultar algumas orientações e alguns esclarecimentos para o Governo nesta matéria que, do meu ponto de vista, não tem menos importância do que a da agricultura.\nNo entanto, quanto à questão concreta aposta, já foi aqui longamente explicado, pelo Sr. Ministro das Finanças, que existe, no Orçamento Geral do Estado, uma verba global que, salvo erro, é de 7 800000 contos para reforço do capital das empresas nacionalizadas, \nNo que diz respeito, concretamente, às empresas de pesca, há neste momento já um grupo de trabalho a estudar quais são as necessidades de financiamento para que se faça o respectivo saneamento financeiro.\nPortanto, nós esperamos que o assunto esteja em breve devidamente esclarecido e que pelas forças da tal verba global de 7 ou 8 milhões de contos se ponha um pouco em ordem a casa nas empresas de pesca.\nDe qualquer modo - suponho que o que vou dizer agradará ao Sr. Deputado - , a minha ideia pessoal é de que temos de robustecer as empresas nacionalizadas de peca, temos de saneá-las financeiramente, tentos de fazê-las pescar mais e temos de fazê-las expandir.\nAs empresas de pesca nacionalizadas têm, um peso muito grande no total das nossas pescas, sobretudo na pesca longínqua e na pesca do bacalhau, e isto, tem, efectivamente, de ser defendido.\nAplausos do PS, \nO Sr. *Presidente*: — Estamos novamente sem inscrições.\nO Sr. *António Guterres* (PS): Peço a palavra, Sr. Presidente.\nO Sr. Presidente:- Faça favor.\nO Sr. *António Guterres* (PS): — Sr. Presidente, pelo sistema de rotação das intervenções teria cabido agora normalmente ao PSD intervir. Dado que o não fez, o Partido Socialista não se importa de fazer inscrever um seu elemento para permitir a continuação dos trabalhos \nO Sr. *Presidente*: — O Sr. Deputado Magalhães Mota pediu a palavra para que efeito? \nO Sr. *Magalhães Mota* (PSD): — Era apenas para recordar ao Sr. Deputado António Guterres e à Assembleia que já falaram mais Deputados do PSD do que Deputados do PS, e temos menos tempo do que o PS.\nO Sr. Luís Cid (PS):- Olhe que não, olhe que não! \nO Sr. *Presidente*: — Entretanto, tem a palavra o Sr. Deputado António Portugal, \nO Sr. *António Portugal* (PS): — Sr. Presidente, Srs. Deputados, Srs.Ministros e Secretários de Estado: Coube-me a tarefa de, em nome do Grupo Parlamentar ido Partido Socialista, intervir nesta Assembleia no domínio orçamental da segurança social e saúde para, em traços geras, assinalar os pontos mais relevante, que nestes campos sobressaem no Orçamento Geral ido Estado, ora em apreciação.\nConsagra a Constituição nos seus artigos 63.º e 64.º o direito de todo o cidadão à segurança social e saúde e a obrigação correspectiva do Estado de organizar coordenar a subsidiar um serviço de segurança social 12 DE ABRIL DE 1978 \nunificado e descentralizado, bem como criar, organizar, coordenar e manter um serviço nacional de saúde universal e gratuito, que garanta o acesso de todos os cidadãos, independentemente da sua condição económica, aos cuidados de medicina preventiva, curativa e de reabilitação e ainda uma racional e eficiente cobertura médica e hospitalar de todo o País, por forma a responder nestes domínios às necessidades e carências de todos os portugueses.\nCumprindo estes imperativos constitucionais, que são afloramento da nossa consciência colectiva, o Governo vem ,pela primeira vez à Assembleia da República apresentar um orçamento global para a segurança social e para a saúde que dentro dos parâmetros atrás enunciados permita a viabilização de um sistema de segurança social e de saúde digno de um Estado democrático para que, como está escrito no preâmbulo da nossa Constituição, possamos abrir caminho para unia sociedade socialista no respeito da vontade do povo português, tendo em vista a construção de um País mais livre, ,mais justo e mais fraterno.\nSr. Presidente, Srs. Deputados: Deixei atrás aflorado, ao citar os impertivos constitucionais em matéria de segurança social, o princípio da socialização da responsabilidade perante a comunidade, princípio que assenta, por sua vez, noutras que lhe estão subjacentes ou que dele decorrem e dos quais é súmula integradora. São eles os princípios da solidariedade, da integridade, da universalidade e da unidade.\nPelo primeiro consagra-se a responsabilidade da comunidade perante os cidadãos que individualmente a constituem, responsabilidade que tem de funcionar a todos os níveis da organização social e em termos de obrigação absoluta.\nPelo segundo, o da integralidade, entende-se que a segurança social se deve estruturar e funcionar par forma a reconduzir um cidadão em estado de carência a um estado anterior a essa situação.\nFinalmente, pelos princípios da universalidade e da unidade pretende-se dizer que a segurança social deve abranger a totalidade dos cidadãos e deve funcionar em esquemas uniformizados para toda a população.\nNestes princípios assenta a concepção, hoje aceite em todos estados modernos de que a segurança social é um direito fundamental dos cidadãos perante o Estado que de forma alguma pode ser a contrapartida, e estar condicionada, pela inscrição e quotização, como acontece numa concepção de previdência de base contratual.\nSr. Presidente, Srs. Deputados: Pelo peso que constitui no Orçamento e ainda pela sua particular incidência social vou deter-me um pouco num ponto particularmente cadente, que é o das pensões.\nAnalisando o montante das pensões e sem esquecer que em todos regimes os montantes fizados se afastam substancialmente dos valores correspondentes à pensão técnica a que resulta do regime contributivo e é a contrapartida de contribuição, verificar que todas as pensões auferidas têm uma substancial parcela complementar, sendo já verdadeiras pensões sociais.\nOperou-se assim uma grande transformação no sentido de que o regime de pensões é já predominantemente assegurado peio esforço da população activa, e não o resultado da poupança individual. Logica- \n2223 \nmente que a melhoria das pensões estará dependente da produtividade da população activa e em íntima conexão com a evolução do produto nacional.\nA capacidade orçamental para suportar o aumento das pensões resultou predominantemente das disponibilidades resultantes da transferência para a responsabilidade do Orçamento Geral do Estado de mais de 50% dos encargos com a acção médico-social e do aumento das contribuições resultantes do aumento da massa salarial.\nAssim, foi possível com a contenção de gastos noutras modalidades, designadamente no abono de família e nos subsídios de doença - aqui por redução do número de dias subsidiados devido à acção moralizadora do controle de baixa, acção esta que teve a maior receptividade e compreensão dos trabalhadores -, atribuir às pensões todo o aumento de receita para suportar quer o encargo resultante do número de pensionistas quer o acréscimo de despesa, resultante da alteração do esquema de pensões.\nSr. Presidente, Srs. Deputados: Como consequência, a extensão da cobertura social a toda a população, a atribuição de pensão social irá estender-se até ao final do ano corrente a cerca de 100 000 \nportugueses. Assim, até essa data, serão pensionistas de Segurança Social 1 300 000 portugueses, assim distribuídos pelos diversos regimes: 700 000 do regime especial dos trabalhadores rurais, 500000 do regime geral e 100 000 da pensão social.\nSe perigarmos que a pensão social é atribuída aos que não beneficiam de qualquer pensão resultante do regime contributivo e que ela é condicionada apenas pela situação de carência económica, podemos concluir que a atribuição de pensões, tem já um carácter de \nuniversalidade e que os benefícios sociais representam já a afectação de uma significativa parcela do produto nacional.\nSe pensarmos ainda que para o número de pensionistas previstos para 31 de Dezembro de 1978 cada 100$ de aumento de pensão corresponde a 1 700 000 contos anuais (1300$X100$=130000 contos que multiplicado a por 13 meses = 1 700 000 contos), facilmente podemos avaliar os \ncondicionalismos que impediram melhorias mais significativas no esquema das pensões.\nAssim teremos: \n1 - Quanto às pensões do regime geral: \na) A pensão mínima que actualmente se encontra fixada em 2250$ será aumentada para 2750$, o que em termo percentuais representa uma aumento de 22%; \nb) São igualmente fixadas em 2750$ todas as pensões cujos montantes se encontram compreendidos no escalão de 2000$ a 2250$, a que correspondem aumentos que vão de 22 % a 37 %; \nc) As pensões superiores a 2250$ terão um aumento uniforme de 500$; d) São fixadas em 2250$ as actuais pensões de 2000$, que praticamente apenas respeitam ao serviço doméstico, cujo regime contributivo não tem expressão.\nII- Quanto às pensões do regime especial dos trabalhadores rurais: \nA uniformização idas pensões dos rurais, tornando-as iguais para os homens e para as mulheres, era um acto de justiça e coerência que se impunha. Com-", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "prendeu-o o Governo que nessa correcção e no seu aumento despendeu o maior esforço financeiro contido no Orçamento, no domínio da segurança social. A pensão foi fixada em 1100$, tendo o aumento sido \nrespectivamente de 200$ para os homens e de 500$ para as mulheres, o que traduz um aumento percentual para cada caso de 22% e 83%.\nAinda no domínio dos trabalhadores rurais, a idade de reforma destes trabalhadores encontra-se presentemente fixada nos 70 anos, em flagrante e injusta disparidade com os restantes trabalhadores, quer do regime geral quer da própria pensão social, em que a idade de reforma está fixada nos 65 anos.\nTodavia, como se refere nas «Linhas fundamentais de organização do orçamento de segurança social para o exercício de 1978», a correcção desta disparidade não é comportável pelo Orçamento, a não ser que - e este ponto está posto à consideração desta Assembleia - se encare em contrapartida a eliminação do abono de família pana os ascendentes.\nEfectivamente, dado o pouco valor unitário deste beneficio - 100$ mensais -traduzido num encargo anual de cerca de 700000 contos, parece que será preferível o abaixamento da idade de reforma, para os 65 anos, uma vez que o encargo anual sentia praticamente o mesmo, tanto mais que na esmagadora maioria dos casos este abono não é recebido pelo beneficiário, mas antes pelo descendente.\nSr. Presidente, Srs. Deputados: Uma nota mais neste domínio ria segurança social. Um ponto do Programa do Governo que se reconsiderou prioritário foi a protecção à terceira idade. Daí que o esforço financeiro expresso no Orçamento tenha sido orientado no sentido de possibilitar o aumento das pensões e ractificar a injustiça que constituía a diferenciação do montante das pensões para homens e mulheres, na população rural.\nPorém a estrutura demográfica da população, relativamente mais fraca na idade activa e mais forte na terceira idade, conduz ao acentuar da variação crescente da população pensionista, pelo que impede que o valor das pensões, sem o aumento do esforço contributivo da população activa, se situe em níveis mais favoráveis \nContudo, o caminho percorrido neste domínio já foi grande e algumas injustiças sociais mais gritantes já foram corrigidas.\nSr. Presidente e Srs. Deputados: Como afirmei no inicio da minha intervenção e decorrente do imperativo constitucional, compete ao Estado definir a política de saúde nacional, assegurando-lhe progressivamente as características da universalidade, generalidade, igualdade e gratuitidade por forma a instituir um autêntico e genuíno serviço integrado de saúde.\nNão quero por isso deixar de assinalar aqui a apresentação do anteprojecto das bases do Serviço nacional de saúde - passo histórico na construção do edifício social que ambicionamos - que o Sr. Ministro dos Assuntos Sociais há dias deu a conhecer para discussão pública, cumprindo assim, com três meses de antecedência, o compromisso de honra que nesta Casa solenemente assumiu aquando da discussão do Programa do 11 Governo Constitucional.\nEvidentemente que á prossecução do escopo constitucional de garantir a saúde a todos as portugueses", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "I SÉRIE - NÚMERO 60", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer pedidos de esclarecimento, tem a palavra o Sr. Deputado Manuel Gomes.\nO Sr. Manuel Gomes (PCP) - Sr. Deputado António Portugal, vou fazer-lhe umas breves perguntas em relação à sua intervenção.\nEm relação ao aumento das reformas não houve realmente um aumento destas, mas sim um reajustamento das reformas e das pensões e que foi muito insignificante em relação ás necessidades dessas massas de trabalhadores que hoje são reformados. Concretamente, queria perguntar-lhe se entende que o aumento de 200$ atribuído aos reformados rurais, que desde 1975 não receberam um único aumento nas suas pensões de reforma, é justo de acordo com o brutal aumento do custo de vida.\nQueria também perguntar-lhe se entende que a parte relativa à segurança social, prevista na Constituição, e concretamente referente às reformas e pensões deve ser um factor que tem de obedecer simplesmente à parte contributiva dos trabalhadores.\nQueria, finalmente, perguntar-lhe, relativamente à \npensão social, se entende que está contemplado, o desnivelamento entre a parte ida pensão social rural e a parte urbana e qual o quantitativo que se prevê no caso da sua igualização.\nO Sr. *Presidente*: — Mais algum Sr. Deputado quer pedir esclarecimentos? \nTem então a palavra o Sr. Deputado António Portugal.\nO Sr. *António Portugal* (PS): — Sr. Deputado Manuel Gomes, pode fazer o favor de repetir a última pergunta que eu não percebi?", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gomes", 
   "text": "Certamente, Sr. Deputado.\nComo sabe, estão, cerca de 400 000 contos atribuídos para a pensão social e, também como sabe existe uma parte que não corresponde a uma igualização. Quer dizer, presentemente são 500$ para as pensões sociais do moio rural e 1000$ para a parte urbana.\nA minha pergunta é se entende que é de manter essa diferenciação, e dos 400000 contos qual a parte que vai contribuir para as respectivas reformas ou pensões.\nO Sr. *António Portugal* (PS): — Relativamente à sua primeira pergunta penso que estamos todos de acordo, que os aumentos não correspondem às necessidades. Mas como eu disse, e está bem claro, o esforço financeiro não possibilitou mais e estamos todos de acordo que o critério de justiça social implicaria outros aumentos. No entanto, penso que um outro aspecto que é preciso referir é o da redução da idade da reforma para 65 anos, que é mm ponto importante.\nQuanto ã sua segunda pergunta, parece-me que fui bem claro quando lhe disse que nós não aceitamos um regime contributivo das pensões. E por isso mesmo nós entendemos que as pensões já excedem numa margem significativa precisamente a pensão técnica, que é a que resulta do regime contributivo. Daí o facto de ela já ter assumido, em grande parte, uma característica de pensão em moldes de segurança social moderna e, portanto, uma pensão social que não seja a contrapartida da contribuição, mas que seja a resultante da obrigação do Estado de subsidiar através das pensões. Parece-me, portanto, e isso já é fácil de verificar, que na generalidade, das pensões a pensão técnica é inferior à pensão que é realmente auferida.\nQuanto à sua última pergunta eu penso que isso não é justo, mas como o Sr. Deputado -, e todos nós sabemos, há os tais condicionalismos económicos que não permitiram ir mais longe e é fácil, demagogicamente, dizer que se podia fazer, sem se poder fazer. É evidente que esta correcção terá de se fazer, e terá de se fazer gradualmente, como eu disse, através da afectação progressiva de uma cada vez maior parcela do produto nacional por forma a corrigir precisamente essas \ndisparidades. Isso não pode ser feito de um momento para o outro, pois terá de ser feito por etapas de forma a que realmente consigamos no espaço de tempo mais curto possível criar esse sistema de segurança social que seja digno do Estado democrático, de forma que os cidadãos sejam todos iguais nos privilégios e em que não haja, essas \ndisparidades gritantes, que apesar de todo o esforço do Governo continuam anda algumas a subsistir.\nQuanto ao resto eu não tenho neste momento os elementos necessários para lhe responder, mas parece-me que o Sr. Secretário de Estado poderá dar-lhe alguns dados sobre isso.\nO Sr. *Presidente*: — Tem agora a palavra o Sr. Deputado João Moita. No entanto, queria pôr-lhe esta questão: como faltam apenas sede minutos para a interrupção dos nossos trabalhos o Sr. Deputado prefere fazer a ima intervenção às 15 horas ou prefere fazê-la agora? Mas neste caso terá de ficar truncada, o \nque é sempre desagradável. No entanto, o Sr. Deputado resolverá como entender.\nO Sr. *João Moita* (PDS): — Sr. Presidente, não veja inconveniente em adiar para as 15 horas. De qualquer forma vou ser muito breve.\nO Sr. *Presidente*: — Então, o Sr. Deputado, faz favor.\nO Sr. *João Moita* (CDS): — Sr. Presidente, ao usar pela primeira vez da palavra permita-me, Sr. Presidente, que lhe apresente os meus cumprimentos e que saúde, na pessoa de V. Ex.ª, todos os membros desta Câmara.\nSr. Presidente, Srs. Ministros do Governo, Srs. Deputados: Creio ser evidente a grande importância do sector de transportes na economia das nações, seja qual for o seu grau de desenvolvimento.\nEm si mesmo, o transporte nada produz; apenas desloca pessoas e mercadorias. Mas o crescimento de um País exige, como se de um organismo vivo se tratasse, uma crescente activação do seu sistema de trocas.\nPode-se portanto afirmar que existindo meios de transporte \nsatisfatórios e técnicas de comunicação eficientes estão estabelecidas condições decisivas, para o progresso, social e económico de qualquer país.\nEm Portugal, estes princípios não sofrem desmentido. Antes pelo contrário, penso que os transportes ocupam uma posição relevante e de importância estratégica no nosso panorama económico, posição essa que talvez não tenha, sido, por vezes avaliada com justiça.\nNa verdade, um sector que engloba algumas das maiores empresas nacionais como a CP, a TAP, a Rodoviária Nacional e a CTM - que representam actualmente, ao seu conjunto, cerca de 20 milhões de contas de facturação e mais de 50000 trabalhadores - e que, para atém disso, conta ainda com alguns milhares de pequenas empresas, um sector, finalmente, que envolve recursos da ordem dos 50 milhões de contos (não incluindo as infra-estruturas, cujo valor é muitíssimo superior) e significa, aproximadamente, 100 000 postos de trabalho, não pude, realmente, deixar de merecer um lugar de destaque na nossa economia.\nSr. Presidente, Srs. Ministros do Governo, Srs. Deputados: Espero ter valorizado devidamente o papel e a importância dos transportes. Penso que isso era necessário, não somente por uma questão de justiça, mas também, e principalmente, atendendo à grave crise que o sector atravessa. Podem-se. atribuir os elevadíssimos deficits das principais empresas e as aflitivas condições em que vive a indústria em geral as deficiências de orientação à Carência de definição de uma política global, enfim, a variadíssimas razões; convirá entretanto não esqueceu- que boa parte das explicações para a crise a que aludi - e encontro-me particularmente à vontade para referir este facto se podem encontrar num passado recente, em que se assistiu à tomada de posições demagógicas que, a pretexto da satisfação de determinadas \nreivindicações, conduziram grande número de empresas, cuja estrutura e função social o mais elementar bom senso \nimpediria de classificar como capitalistas, à situação", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Muito bem, é de facto superficial.\nO Orador: -... procurei apontar algumas das carências do sector dos transportes, e sugerir certo número de medidas cuja adopção me afigura aconselhável.\nNão foi, com certeza, minha intenção substituir-me \nao Governo, até porque não duvido do seu empenhamento nem do conhecimento necessariamente muito \nmais profundo dos problemas que referi. Tem, sem \ndúvida, uma árdua tarefa a cumprir, que lhe vai exigir muita competência e, porque não referi-lo, muita \ncoragem. Acreditamos que as possua. Por isso o \nnosso apoio e a oferta da nossa colaboração.\nTenho dito.\n_Aplausos do CDS_.\nO Sr. *Presidente*: — Está suspensa a sessão. Continuamos os nossos trabalhos às 15 horas.\n_Eram 13 horas e 5 minutos_.\nA seguir, ao almoço assumiu a presidência o Sr. Vice-Presidente Martins Canaverde.\nO Sr. *Presidente*: — Está reaberta a sessão.\n_Eram 15 horas e 30 minutos_.\nO Sr. *Presidente*: — Para uma intervenção, tem a palavra o Sr. Deputado Rúben Raposo.\nO Sr. *Rúben Raposo* (PSD): — Sr. Presidente, Srs. Deputados, Srs.Membros da Governo: Como sempre temos vindo a afirmar, importa ter uma ,política salarial inserida numa .política nacional de rendimentos.\nO salário é a mais importante fonte pessoal e social de rendimento da maior parte dos portugueses. Uma política nacional de salários terá de respeitar a capacidade da economia, mas aio mesmo tempo terá de levar em conta que a justiça social é factor de progresso económico. A política salarial, pois, a adoptar terá de exprimir uma política de justiça social e, ao mesmo tempo, deverá soer factor de progresso das empresas, aumentando ri melhorando a .sua capacidade produtiva e propiciando mais altos níveis de", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para uma intervenção, tem a palavra o Sr. Deputado Macedo Pereira.\nO Sr. *Macedo Pereira* (CDS): — Sr. Presidente, Srs., Deputados, Srs.Membros do Governo: Durante o actual debate sobre o Orçamento Geral do Estado (OGE) para 1978 notou-se, tenhamos a coragem de o reconhecer, a ausência de modelo alternativo para a política financeira delineada neste OGE que a oposição tem analisado e criticado em aspectos parcelares ou sectoriais.\nO Sr. *Carlos Carvalhas* (PCP): — Falso! \nO Orador: — Efectivamente, â queda do I Governo Constitucional seguiu-se uma prolongada crie política com a correspondente rapta de »ima política orçamental que vigorasse, desde logo, a partir de 1 de Janeiro de 1978.\n2227 \nNuma das suas primeiras declarações, o Sr. Ministro das Finanças, depois da sua tomada de posse salientou a importante quebra, de receitas motivada pela não entrada em execução do novo OGE para o corrente ano.\nAs crescentes despesas do Estado, a quebra de receitas que atrás se referiu, a diminuição de matéria colectável em inúmeras cédulas são, entre outros, factores que legitimam gravíssimas preocupações para S.\nEx.ª o Ministro e para nós Deputados da bancada do CDS.\nNeste contexto, o Governo enviou ã Assembleia da República, dentro do prazo a que se obrigou, a presente proposta de lei, que traduz, em nosso entender, a política orçamental possível perante a grave crise que Portugal atravessa.\nPolítica orçamental possível e também perfeitamente realista face aos parâmetros da nossa conjuntura, convém, desde já, sublinhá-lo.\nPelo trabalho que tem desempenhado, o Sr. Ministro Vítor Constâncio é credor da nossa admiração e respeito, não querendo eu deixar passar esta oportunidade para daqui o saudar, assim como à equipa que chefia, cujos esforços têm sido seguidos por nós com a maior das atenções.\nVozes do PS: — Muito bem! \nO Orador: — Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: \nSão as graves crises económico-financeiras que estão na origem de convulsões que geralmente fazem perigar a democracia tal como a concebemos.\nUrge assim que a produção aumente neste país, as exportações cresçam ,para níveis estimulantes, a inflação seja travada e que os sacrifícios que todos queremos de fazer tenham um objectivo mobilizador que todos os verdadeiros democratas o têm de reconhecer - conduzam à consolidação da nossa democracia política.\nO Sr. *Carlos Robalo* (CDS): — Muito bem! \nO Orador: — É que, não nos iludamos, caros colegas desta Câmara, há sempre quem, a coberto de fácil e utópica, retórica, espreite através de crises como esta, para dela e do seu aproveitamento tirar proveito e assim lograr atingir os seus sinistros desígnios. A grande maioria do povo português não se deixará iludir, pois ainda, tem na memória as recentes convulsões do pós 25 de Abril, que foram engendradas, conduzidas e aproveitadas por minorias cujas intenções não enganam os amantes da liberdade.\nO Sr. *Sousa Marques* (PCP): — Olha a ameaça russa! \nO Orador:- Já lá vamos!...\nSr. Presidente, Srs. Deputado, Srs. Membros do Governo: O Sr.Secretário de Estado do Orçamento, em exposição a esta Câmara, já nos falou da salutar moralização idos gastos públicos, que presidiu à elaboração deste Orçamento e salientou a importância que, para si, reveste o sector público administrativo.\nNaturalmente que o Centro Democrático Social reconhece a urgente necessidade da racionalização e reestruturação do sector público de economia, mas é sua intenção política sublinhar que uma verdadeira recuperação da economia portuguesa passa também \npela dinamização e estímulo do sector privado.\nUm aparte inaudível do PCP.\nO Orador:\nNão digas asneiras, pá! \nRisos.\nO Sr. *Presidente*: — Sr. Deputado Macedo Pereira, eu peço a sua atenção, assim como a do Sr. Deputado que fez esse aparte, porque realmente temos de convir todos que essas não são maneiras de nos comportarmos num Parlamento.\nO Orador: — É que eu já conheci senhores destes no terreno e agora também os conheço aqui na Assembleia.\nTal como o sector público e cooperativo, o sector privado é reconhecido par imperativo constitucional. Não obstante, é com certa apreensão que nós, e todos os que acreditam na livre iniciativa, vemos a criação de adicionais às principais cédulas do nosso sistema fiscal (é o caso das contribuições industrial e predial), que em nada beneficiarão o tão desejado reajustamento das forças produtivas privadas.\nNo nosso entender, dever-se-á tender para aumentar a matéria colectável do imposto e não promover aumentos exagerados nas taxas que \ndesincentivem a produção e o investimento (cite-se o importantíssimo sector da construção civil e S. Ex.ª reconhecerá que é aqui o sector privado o dominante).\nDe registar ainda as medidas de índole fiscal que S. Ex.º o Secretário de Estado analisou detalhadamente, sendo de valorizar o esforço de aperfeiçoamento em que se inspiram, muito especialmente na referência ao novo limite de isenção de 80000$ para o imposto profissional.\nAo mesmo tempo que se interroga sobre a repercussão, nos preços, do aumento da tributação indirecta (para ocorrer unicamente à satisfação de maiores despesas públicas), o CDS chama a atenção do Governo para a urgente necessidade de uma moralização no que se refere, especialmente, à fiscalização tributária e à celeridade no julgamento e execução dos processos fiscais.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: O nosso sistema fiscal é cedular com progressividade a nível das diversas cédulas. Tal facto, e depois das sucessivas alterações de que tem sido alvo desde a reforma de 1963, torna-o injusto, dadas as distorções que origina, e desmobilizador de capacidades existentes. Tanto os princípios de ordem económica cosmo os objectivos de ordem \npolítico-social só justificam, na ciência e na prática, a incidência progressiva da carga fiscal, quando se trata de impostos pessoais, uma vez que só em relação às pessoas e à globalidade dos seus rendimentos, é que as regras da utilidade decrescente e da desigualdade de sacrifícios, bem como os objectivos políticos de distribuição, poderão encontrar qualquer aplicabilidade e razão de ser.\nA aplicação de taxas progressivas a impostas reais parcelares sobre o rendimento, que não considere a globalidade dos rendimentos pessoais de cada con- \nI SERIE - NÚMERO 60 \ntribuinte, tem todos os efeitos perniciosos e antieconómicos da progressividade: afastando investimentos e aforros e produzindo quebras na produção.\nÉ imperativa, pois, a necessidade de ultimar os trabalhos preparatórios sobre o imposto único, até para dar satisfação ao imperativo constitucional nesta matéria.\nQuando se fala na criação do imposto único julgam alguns que, desde logo, ficamos habilitados a entrar no Mercado Comum só porque é esse o sistema tributário dos países da Comunidade Económica Europeia (CEE).\nAntes de mas é preciso dar satisfação a duas Ordens de condições: as de origem externa, que certamente se pautam pelas normas da Comunidade, e as de ordem interna, de nossa iniciativa, exigidas pela defesa dois nossos interesses.\nComo se vê é complexo o caminho a percorrer, na reforma do nosso sistema tributário, por forma a que ele possa no futuro, corresponder às necessidades do nosso desenvolvimento.\nCremos que as dificuldades, serão ultrapassadas e que, já no próximo ano fiscal, este já possa iniciar com um amplo debate aqui efectuado daquilo que será a pedra basilar das nossas finanças públicas.\nO CDS espera poder dar a sua contribuição nesta matéria e faz votos para que o Governo cumpra o que prometeu.\n4plausos do CDS e do PS.\nO Sr. *Presidente*: — Também para uma intervenção, tem a palavra o Sr.Deputado António Pedrosa.\nO Sr. *António Pedrosa* (PCP): — Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A habitação, construção e obras públicas ter um importante papel a desempenhar na satisfação das necessidades básicas do povo português e na recuperação económica nacional. As graves carências existentes no campo da habitação, do saneamento básico, viação rural, das construções escolares e hospitalares e o facto de o sector empregar grande número de trabalhadores e incorporar \nessencialmente matérias-primas nacionais tornara importante a análise das intenções que os documentos agora submetidos a debate revelam.\nAcresce ainda que uma parte significativa desta matéria está ligada com as atribuições das autarquias e as competências dos seus órgãos, e com a luta de muitos dos 50000 cidadãos directamente eleitos para os órgãos rio poder Bocal que em todas as zona, do País vivem o dramático problema das populações que os elegeram e procuram abnegadamente encontrar uma resposta que tantas vezes tarda.\nAssim, no sector da habitação as verbas consideradas no Orçamento de 1978 foram reduzidas, em termos reais, de mais de 30 % em relação ao ano anterior.\nMesmo em termos absolutos, são inferiores.\nContrariando as intenções declaradas no Plano, onde se afirma o propósito de incrementar a capacidade do sector, é prevista uma taxa de crescimento de 5 % muito reduzida em comparação com os 11 % previstos para o ano anterior.\nNão será assim, possível a concretização de um adequado ritmo de construção e recuperação de", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "12 DE ABRIL DE 1978 \nfogos. A política desenvolvida em relação às taxas de juro no sector agravará ainda mais a situação.\nAnuncia-se o propósito de «alargamento da promoção pública directa e dos programas do sector cooperativo». O reduzido montante inscrito no Orçamento Geral do Estado, aliado ao constante aumento dos preços das matérias de construção, não possibilitará mais do que a construção das obras em curso. Deixar-se-á, pois, dependente da contracção de empréstimos em instituições de crédito nacionais o inicio de novos empreendimentos.\nA prática demonstra que estas operações de crédito (actualmente, em condições muito desvantajosas) são muito demoradas. Acresce que as taxas de juro praticadas são as normas. O início das construções programadas será, portanto, certamente muito prejudicado.\nTal política obrigará a um esforço financeiro suplementar no futuro através do pagamento de juros sem que tal represente um acréscimo da construção.\nNo que toca ao sector de obras públicas, as dotações inscritas no PIAP 77 para as direcções-gerais do ex-MOP foram, no inicio e no final do ano, de cerca de 9,4 e 9,8 milhões de contos, respectivamente.\nPara as mesmas direcções-gerais (nas quais se inclui a Direcção-Geral do Saneamento Básico, actualmente dependente da Secretaria de Estado da Habitação), a dotação inscrita no PIAP 78 é de 12,4 milhões de contos.\nOu seja, verifica-ce um aumento de 32 % e 27 %, respectivamente, desta última dotação em relação às primeiras.\nSe considerarmos que a inflação verificada durante 1977 ronda os 30 % e que, anualmente, algumas centenas de milhares de conto, são absorvidos com a liquidação de revisões, de preços do ano transacto, não correspondendo, portanto, a obras realizadas durante o ano em curso, ficamos com a clara noção de que o sector da construção, no que se refere às obras públicas, não vai receber ido Estado o necessário impulso.\nEsta análise, aliás, é confirmada, pelos planos de obras que, na sua grande maioria, são constituídos por obras já em curso em 1977.\nO Plano e o Orçamento para 1978, portanto, não só não abrem a perspectiva da criação de novos postos de trabalho em novos \nempreendimentos como também não garantem a manutenção do actual nível de emprego na construção.\nAs consequências negativas de tal orientação ao nível das indústrias a montante deste sector serão também certamente consideráveis.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Se a situação, em termos globais de habitação e obras públicas, não é satisfatória e suscita fundadas preocupações, ao nível de verbas para comparticipação às autarquias locais é manifestamente negativa.\nAssim, enquanto em 1977 foram inscritos no PIAP, para transferências para as autarquias locais, cerca de 6,8 milhões de contos para despesas de capital, de dotações do MAI, MOP, MHUC e Secretaria de Estado da População e Emprego e não 4,9 milhões de contos, como se afirma no relatório sobre o OGE, em 1978 estão inscritos apenas cerca de 7 milhões de contos provenientes das mesmas fontes.\n2229 \nQuer isto dizer que, noa que se refere às verbas apara comparticipação às autarquias, o diminuto aumento verificado nem sequer dá para compensar a inflação verificada no ano que se passou.\nTambém no que se refere à dotação para despesas correntes, a situação é semelhante.\nAlém disso, verifica-se que a previsão do Governo no que se refere ao conjunto das pespesas de capital das autarquias, aponta para um déficit de cerca de 2 milhões de contos.\nAs autarquias irão, portanto, enfrentar o ano de 1978 com a perspectiva de dificuldades financeiras ainda maiores do que até aqui.\nConhecendo-se a realidade da actual situação financeira da grande maioria das autarquias do nosso país, as previsões do Governo para 1978 significam o progressivo estrangulamento da actividade dos órgãos de poder local.\nVozes do PCP (actualmente, em condições muito desvantajosas) são muito demoradas. Acresce que as taxas de juro praticadas são as normas. O início das construções programadas será, portanto, certamente muito prejudicado.\nTal política obrigará a um esforço financeiro suplementar no futuro através do pagamento de juros sem que tal represente um acréscimo da construção.\nNo que toca ao sector de obras públicas, as dotações inscritas no PIAP 77 para as direcções-gerais do ex-MOP foram, no inicio e no final do ano, de cerca de 9,4 e 9,8 milhões de contos, respectivamente.\nPara as mesmas direcções-gerais ):\nMuito bem! \nO Orador: — Mas nos documentos apresentados pelo Governo não é apenas n montante das verbas destinadas às autarquia, que nos preocupa.\nDe facto, o ano de 1977 foi ainda fértil de casos de distribuições casuísticas e discricionária de verbas do OGE às câmaras municipais e juntas de freguesia, quer através dos Governos Civis, quer \ndirectamente, pelos próprios Ministérios, e por vezes mesmo, pelos próprios membros do Governo. Tal como o nosso grupo parlamentar por diversas vezes assinalou o I Governo não cumpriu o artigo 4.º da lei do OGE, de 1977. Na verdade, deixou excluídas do plano de distribuição de verbas aos municípios, aprovado pelo Decreto-Lei n.º 168-A/77, importantes dotações de diversos Ministérios. É o caso, nomeadamente das seguintes Ministérios: Ministério da Habitação, Urbanismo e Construção, Ministério da Assistência Social, Ministério da Agricultura e Pescas, Ministério do Comércio e Turismo, Ministério da Educação e Cultura, Ministério da Indústria e Tecnologia.\nO PCP, por isso, continuará a lutar por um novo regime de finanças locai; que desenvolva a iniciativa popular, assegure a racionalização dos fluxos financeiros entre o poder central e local, conduza à correcção das desigualdades entre autarquias do mesmo grau, garanta, enfim, a autonomia e descentralização financeira - condição fundamental da existência de uma administração local autónoma, eficiente e democrática.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Os graves problemas nacionais, regionais ou locais só podem ser resolvidos, também nos sectores de habitação e obras públicas, com base na mobilização aos trabalhadores e das populações.\nPara tal exigir-se-ia uma política, um Governo e uma organização administrativa capazes de mobilizar as energias, a criatividade e a participação popular não só na definição dos problemas a resolver como também na sua própria resolução.\nOs documentos agora em discussão confirmam todas as apreensões e reservas oportunas e repetidamente manifestadas pelo PCP, Não deixaremos, no entanto, de aplaudir medidas que tendam a concretizar os direitos que a Constituição garante ao nosso povo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra o Sr.Deputado Eduardo Pereira.\nO Sr. *Eduardo Pereira* (PS): — Sr. Deputado António Pedrosa, desejava pôr-lhe algumas perguntas, que são as seguintes: \nO Sr. Deputado disse que as verbas da habitação foram reduzidas em mais de 30 %. No Plano afirma-se que as verbas da habitação e obras públicas foram aumentadas em cerca de 2 milhões de contos. A ser assim, em que é que o Sr. Deputado se baseia para fazer a afirmação que, proferiu? \nEm seguida, o Sr. Deputado falou nas taxas de juro do sector depois de o Sr. Ministro das Finanças ,ter focado que ,essas taxas seriam bonificadas, sobretudo para o sector da habitação. Em que se baseou o Sr. Deputado para duvidar que essas taxas de. juro venham na verdade a ser bonificadas, como é mister que sejam? \nEm relação às revisões de preços, falou o Sr. Deputado António Pedrosa, que no ano de, 1978 as verbas serão reduzidas, visto que há que contar com revisões de preços de 1977. E eu pergunto-lhe se as revisões de preços de 1978 não se pagarão em 1979.\nRelativamente ao actual nível d.e emprego na construção civil, afirmou o Sr. Deputado que haveria decréscimo de emprego ou seja, aumento do desemprego, na construção, quando o Ministério da Habitação e Obras Públicas afirma que vão ser criados mais dez mil novos postos de emprego. Portanto, também agora lhe pergunto: em que se baseia o Sr.Deputado para fazer tal afirmação? \nFalou o Sr. Deputado na menor participação das autarquias no investimento e afirma-se no Plano que a intervenção em 1978, em ,termos de valor, será dupla da de 1977. Em que se baseou, portanto, o Sr.Deputado para proferir essa afirmação? \nIndicou também o Sr. Deputado António Pedrosa que as verbas \ndistribuídas às autarquias em 1977 o foram de forma casuística, quando o Sr. Deputado devia saber que, através dos GCOM's, toda a informação foi recebida das Câmaras e os planos lançados pelo Ministério da Habitação correspondem à vontade expressa pelos municípios. Daí a minha pergunta: em que se baseia o Sr. Deputado para proferir tal afirmação? \nO Sr. *Presidente*: — O Sr. Deputado António Pedrosa tem a palavra para responder, se assim o entender.\nO Sr. *António Pedrosa* (PCP): — Gostava primeiro de saber se há mais pedidos de esclarecimento, Sr. Presidente.\nI SERIE - NUMERO 60 \nO Sr. *Presidente*: — Não, Sr. Deputado.\nO Sr. *António Pedrosa* (PCP): — Bem, Sr. Deputado Eduardo Pereira, a ser assim, eu vou responder-lhe já e vou fazê-lo em estilo telex, porque o meu grupo parlamentar já não dispõe de muito tempo.\nO Sr. *Luís Cid* (PS): — Tem, tem! \nO Orador:- Mas noutra altura poderemos discutir isso, até porque não sei se o Sr. Deputado sabe que eu também fui eleito pelas autarquias e portanto conheço bem os seus problemas. Estive inclusivamente para me encontrar diversas vezes com o Sr. Deputado quando ainda ara Ministro, só que nunca houve oportunidade para o fazer.\nO Sr. *Eduardo Pereira* (PS): — Dá-me licença, Sr. Deputado? \nO Orador: — Faça favor.\nO Sr. *Eduardo Pereira* (PS): — Eu estava no Ministério até às 3 horas da manhã e, portanto, se o Sr. Deputado quisesse podia ter aparecido.\nO Orador: — Pois é, Sr. Deputado, simplesmente os condicionalismos para chegar ao Sr. Ministro eram tão grandes que havia que ir para a bicha.\nRisos gerais e aparves do PS.\nO Orador: — Além disso, quanto a algumas objecções feitas pelos Deputados do Partido Socialista, eu queria dizer-lhes que nunca me quis utilizar de ser Deputado nesta Câmara para chegar às vias do Poder.\nUma voz do PS: — As vias do Poder, Sr. Deputado?! \nO Orador:- Relativamente às verbas de 30010 que o Sr. Deputado levanta, eu queria dizer-lhe que penso que o Sr. Deputado não desconhece que houve uma inflação que rondou os 30 % e que as verbas actualmente atribuídas às autarquias têm essa mesma inflação inscrita. Quer dizer, mesmo dando-se uma verba superior, tem sempre de se ter em consideração os 30 %, e isso, em princípio, não foi considerado.\nQuanto às taxas do sector que o Sr. Ministro das Finanças disse que iam beneficiar o sector da habitação, eu queria dizer-lhe, Sr. Deputado, que nós ainda não vimos nada nesse sentido. E é dependente do facto de isso estar implícito na lei das finanças locais que nós poderemos ter a certeza e a garantia de que, na realidade, ela tem incidência no sector. No entanto, a certeza que temos é a de que até agora nada nos diz que vai haver uma taxa de bonificação para o sector da habitação.\nUma voz do PS: — Disse-o o Sr. Ministro! \nO Orador: — Disse-o o Sr. Ministro, mas eu ainda não vi nada. O facto é que se diz muita coisa, mas eu não vejo nada.\nRelativamente à questão que o Sr. Deputado me pôs sobre se a revisão de preços de 1977 se paga em", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Dá-me licença, Sr. Presidente? \nO Sr. *Presidente*: — Para que efeito pede a palavra, Sr. Deputado? \nO Sr. *Eduardo Pereira* (PS): esclarecimento.\nO Sr. Presidente- Faça favor.\nO Sr. Eduardo Pereira (PS):- Eu também estou de acordo que é necessária uma lei de finanças locais, por vários motivos: para que os executivos das câmaras, que actualmente se escudam por detrás da inoperância do Governo, possam na verdade começar a \nmostrar que depois de. lhes ser distribuída uma determinada verba são capazes de maior operacionalidade do que a que demonstram neste momento.\nVozes do PS (PS):- Eu também estou de acordo que é necessária uma lei de finanças locais, por vários motivos: para que os executivos das câmaras, que actualmente se escudam por detrás da inoperância do Governo, possam na verdade começar a \nmostrar que depois de. lhes ser distribuída uma determinada verba são capazes de maior operacionalidade do que a que demonstram neste momento.\nVozes do PS):\nMuito bem! \nO Sr. *Fernando Pinto* (PSD): — Têm de andar atrás da burocracia! \nO Orador: — Se o Sr. Deputado quer fazer alguma pergunta, faça favor.\nO Sr. *António Guterres* (PS): — Deve incluir-se na próxima lista de perguntas.\nO Sr. Presidente:- O Sr. Deputado no uso da palavra, como sabe, não pode ser interrompido, a não ser que o permita...\nO Orador: — Eu tenho todo o prazer, pode ser que seja alguma pergunta útil.\nO Sr. *Fernando Pinto* (PSD): — Foi só um aparte.\nO Sr. *Presidente*: — Queira prosseguir, Sr. Deputado.\nO Orador: — Quando essas verbas, através de uma lei de finanças locais, estiverem distribuídas, é necessário conseguir que não haja, a nível local desvios e alterações dessas verbas e que não se cometam os erros que actualmente muitas das autarquias deste país estão cometendo.\nO Sr. *Presidente*: — O Governo apresentou três Propostas de. lei: a primeira, que tem o. n.º 168/I, pretende a aprovação da Convenção Europeia de Extradição e baixa à 9.n Comissão; uma outra, que toma o n.º 169JI, pretende a aprovação do acordo entre o Governa da República Portuguesa e o Governo da República Federal da Alemanha sobre ajuda financeira. O Governo pede prioridade e urgência para a sua apreciação, a prioridade está concedida, a urgência será apreciada oportunamente pela Assembleia, ou seja, depois deste debate --esta proposta baixa à 6.º Comissão; finalmente, relativamente à proposta de lei n.º 170/I, pela qual o Governo pretende proceder à revisão do regime fiscal de veículos automóveis mistos, é pedida também para ela a concessão, de prioridade e urgência na sua apreciação - a prioridade está concedida, o pedido de urgência será igualmente apreciado e deliberado por esta Assembleia, enquanto a proposta baixa à 6ª Comissão.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado da Segurança Social.\nO Sr. *Secretário* de Estado da Segurança Social (Vítor Vasques): — Sr.Presidente, Srs. Deputados: Pela primeira vez o orçamento global da segurança social traduz os princípios estabelecidos na Constituição.\nNa estrutura do Orçamento agora em causa convém destacar o seguinte: \nEm primeiro lagar, o financiamento dos Serviços Médico-Sociais, ou seja, a saúde, pelo Orçamento", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Geral do Estado, quando em anos anteriores esse financiamento era feita pela Previdência Social, que cru 1977 orçava em cerca de 12 milhões de contos.\nQuanta à estrutura, a estrutura da Orçamento para 1978 é diferente da estrutura apresentada em 1977, o Orçamento aponta este ano para uma gestão por objectivos, englobando assim as prestações de previdência e assistência e a apoio às instituições privadas com fins não lucrativos.\nFinalmente, é de referir que pela primeira vez, na elaboração deste Orçamento, foram ouvidos as parceiros sociais, como preceitua o Decreta Regulamentar n.º 24/77, e também acha que devo chamar a atenção para a manutenção das taxas em 1977.\nVau em seguida analisar a situação das receitas e das despesas correntes. Assim, em relação às receitas correntes, destaco: \nEstima-se para o ano de 1978 em 187 milhões de contas a massa salarial sujeita a contribuições; \nApontou-se em cerca de 5 milhões de contos o montante atribuído à recuperação de dívidas para a ano corrente. Em relação a 1977, considera este valer bastante mais realista, tanto mais que no ano anterior se recuperaram cerca de 4 milhões de contos.\nPor último, é de referir a transferência do OGE para o orçamento da assistência social de uma verba de 2,7 milhões de contos para satisfazer diversos compromissos assumidos por este orçamento, nomeadamente as contribuições para as reformados da CP.\nNas despesas correntes apraz-me destacar como mais importantes as seguintes medidas: \nAs despesas com pensões são em 1978 de. 30,8 milhões do contos, assim distribuídos: velhice, 18 milhões; invalidez, 9,4 milhões, e sobrevivência, 3,4 milhões.\nNão passo deixar de chamar a atenção para o aumento das pensões de velhice, invalidez e sobrevivência, já anunciado pelo Governo.\nEm especial quero frisar, mais uma vez, a, medida de grande alcance social que foi a igualização das pensões das mulheres e homens rurais.\nÉ evidente, Srs. Deputadas, que não nos encontramos totalmente satisfeitos com o montante atribuído, mas é imperioso reconhecer que jamais algum governo foi tão longe nesta matéria.\nTambém quero referir que a subsídio do cônjuge foi alterado, isto é, em relação ao ano anterior, em que a percentagem era de 20% sabre a valos da pensão, esta ano foi-lhe atribuída uma média fixa de 600$.\nPoder-se-ia ir um pouco mais longe no assunto das pensões, mas perante o Governo apresentou-se um dilema que teria de ser resolvido. É que, e nós não podemos esconder o verdade, há um certo número de pensões em atraso, esse atraso não pode continuar e, embora tecnicamente passa ser recuperado, teve de se orçamentar uma verba de 1,1 milhões de contos para o pagar.\nConvém referir que no nossa projecto de orçamenta foi fornecida a esta Assembleia uma alternativa, que eu vou passar a ler: «Manutenção, da actual sistema da abona de família a ascendentes ou redução para 65 anos de idade de reforma por velhice dos trabalhadores rurais e extensão da pensão social) a, pelo monas, 100000 pensionistas».\nTodos sabemos que a pensão dos rurais é neste momento paga aos 60 anos de idade. Todos sabemos \nI SÉRIE - NÚMERO 60 \nque o abono de família para ascendentes é uma contr6buição mensal de 100$, tecnicamente difícil de contratar e que não é dada ao seu destinatária, mas sim ao beneficiária da. Previdência. Entendemos que seria uma medida de rara alcance social essa medida que eu vos proponho, que consiste na redução para os 65 anos da idade de reforma, por velhice dos trabalhadores rurais, e ascensão da pensão social a pelo menos 100000 pensionistas, porque, se não fizermos isso, entramos numa dicotomia entre a pensão social e a pensão das trabalhadores rurais, isto porque a pensão racial é atribuída aos 65 anos, o que pravo carta uma fuga, no campo das rurais, de indivíduos que optariam pala pensão social em detrimento da pensão rural, facto que é tecnicamente de difícil controle e bastante dispendioso.\nFalando mais concretamente na pensão social e justificando os 100000 pensionistas que nós propomos que sejam abrangidas, devo dizer que neste momento estão processados para o mês corrente 55 002 pensões saciais e encontram-se pendentes 75 520 requerimentos. Desses 75 520 requerimentos 50 % não têm direito a pensão, pela que a número de 100000 par nós proposto até ao fim da ano parece bastante realista e tacticamente correcto.\nGastaria agora da me referir a uma questão posta de manhã por um Sr.Deputada do PCP, e que consistia em sabes se a colectividade não devia socorrer em dermas de segurança social os trabalhadores rurais e o porquê das suas pensões serem mais baixas. Devo dizer que s \ncontribuição na ano de 1977 dos rurais para a segurança racial foi de 579000 contos, as despesas só com pensões foram de cerca de 6 milhões de contas. É evidente que o diferencial de 5,5 milhões de contos foi suportado, e muito bem, pela resto da colectividade.\nUma voz do PS:\nMuito bem! \nO Orador: — Quanto à pensão social, diz o próprio Programa da Governa que este ano ainda não pode ser igualada nas meias rurais e nas meios urbanos, porque: \n1.º Temos de definir se queremos que os rurais cheguem à idade de reforma aos 65 anos; \n2.º Teríamos de passar a pensão de reforma dos rurais para cima de um valor de 1000$, porque senão teríamos uma pensão social nas meias rurais de 1000$ e teríamos uma pensão de reforma inferior, o que não era lógico.\nNo capítulo das outras subsídios, mantiveram-se os mesmos quantitativos no esquema de doença e no esquema de abono. Aliás, como o próprio Programa do Governo indica, o esquema do abono de família não é alterado em 1978, prevê, isso sim, a sua modificação total no ano de 1979.\nConvém agora debruçarmo-nos um pouco sabre o caso da doença. Medidas de ardem administrativa já tomadas no I Governo Constitucional e.\nincentivadas neste Governo, especialmente em referência ao controle de baixas, e também uma maior consciencialização dos beneficiários permitiram manter o nível de despesas do subsídio de doença a níveis de 1976, apesar do aumento de salários verificados até esta parte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Magalhães Mota", 
   "text": "Dá-me licença que o interrompa? \nO Orador: — Faça favor, Sr. Deputado.\nO Sr. *Magalhães Mola* (PSD): — As perguntas são muito concretamente estas: 2 milhões de contos, a dividir pelo subsídio de desemprego, quantos desempregados contempla? E qual é o número total de \ndesempregados, de acordo com os cálculos do Ministério dos Assuntos Sociais? \nO Orador: — Sr. Deputado, o Ministério dos Assuntos Sociais, como sabe, não faz cálculos do número de desempregados, quem os faz é o Ministério do Trabalho. Eu quis única e simplesmente informar o Sr. Deputado que no ano passado, nos termos da lei, foram pagos 1,2 milhões de contos a desempregados e que este ano serão pagos 2 milhões de contos.\nCertamente o Sr. Ministro do Trabalho, na intervenção que fizer, responder-lhe-á a essas perguntas, uma vez que não são da competência da minha Secretaria de Estado.\nO Sr. *Magalhães Mota* (PSD): — Assim espero.\nO Orador: — Quanto a receitas e despesas de capital, julgo útil esclarecer o seguinte: \nNo capitule; de receitas, numa verba global de cerca de 2,8 milhões de contos, destacam-se: transferências do OGE (PIAP) - 1,1 milhões de contos; venda de títulos de crédito - 1,5 milhões de contos.\nNo capítulo das despesas, no valor global de 4,5 milhões de contos, destacam-se: 1 milhão de contos destina-se ao financiamento de equipamento para a infância, deficientes e terceira idade, e o, restantes 3,5 milhões de contos destinam-se à amortização de empréstimos contraídos em anos findos.\n2233 \nSr. Presidente, Srs. Deputados: neste Orçamento não nos limitámos ao velho hábito nacional de nos sentarmos à mesa do Orçamento.\nTemos e continuamos a impor uma gestão bastante rígida ao sistema, mantendo os montantes já anteriormente praticados em algumas prestações, nomeadamente «abono de família» e «doença». Não estamos arrependidos pelo facto. O povo português aceita fazer sacrifícios logo que, a curto prazo, se lhe aponte uma perspectiva para o futuro. Não é segredo para ninguém que o sistema de segurança social nos últimos anos se apresentou financeiramente degressivo, tendo-se tornado \nimprescindível, para o seu equilíbrio, proceder a operações de empréstimos e de descapitalização.\nAssim, em 1975 foram efectuadas operações no valor de 3,6 milhões de contos, em 1976 de 9,8 milhões de contos e em 1977 de 8 milhões de contos. Prevê-se, contudo, para 1978 somente uma descapitalização de 1,5 milhões de contos, destinando-se esta importância a solver compromissos assumidos em anos findos.\nAnálise análoga pode ser feita cru relação à recuperação das dívidas e aos compromissos assumidos pelo OGE neste orçamento da segurança social - aliás, no nosso entender no cumprimento da Constituição.\nPodemos, Sr. Presidente e Srs. Deputados, sem receio, afirmar que o sector se encontra na saída do túnel em que mergulhou há anos atrás.\nO povo português, a muito curto prazo, terá a segurança social por que há anos anseia e que tanto merece e que espera desde a manhã libertadora do 25 de Abril.\nO Sr. *Bento Gonçalves* (PSD): — Deus o oiça! \n_Aplausos do PS e do CDS_.\nO Sr. *Presidente*: — Tem a palavra para pedir esclarecimentos o Sr.Deputado Rui Machete.\nO Sr. *Rui Machete* (PSD): — Sr. Secretário de Estado, eu desejava fazer-lhe duas perguntas.\nA primeira diz respeita aos custos de implantação do novo sistema integrado de segurança social que foi estabelecido de acordo com os parâmetros, algo confusos, do diploma n.º 159/77, de 31 de Dezembro, em curso de ratificação nesta Câmara Eu gostava de ser informado, na parte orgânica desse diploma, em quanto é que são calculados para este ano os aumentos resultantes do empolamento dos quadros e da montagem dos novos serviços, em comparação com as despesas que seriam realizadas se essas inovações não fossem feitas.\nA segunda pergunta destinava-se a esclarecer os pressupostos em que assenta a alternativa posta pelo Governo de manter o actual esquema do abono de família a ascendentes equiparados ou de reduzir para os 65 anos de idade a reforma por velhice dos trabalhadores rurais e extensão da pensão social a, pelo menos, mais 100000 pensionistas. A primeira questão é saber se essa extensão da pensão social a mais 100000 pensionistas ainda está abrangida pela alternativa. A segunda reside em conhecer o número e a distribuição regional e, se possível, \nprofissional,", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado pretende responder já? \nHá outros Deputados inscritos.\nO Sr. Secretário de Estado da Segurança Social - Eu prefiro responder já.\nQuanto à primeira pergunta, Sr. Deputado, a resposta é: nulos.\nQuanto à segunda pergunta que une faz, não é possível neste momento saber os estratos sociais das pessoas abrangidas. O que é possível saber é o quantitativo gasto nesse esquema, que são cerca de 700 000 contos. Também é possível saber que esse esquenta é um esquema que se presta a fraudes. Um pequeno exemplo: se um beneficiário tem n filhos em n distritos, dada a descentralização que realmente existe na segurança social, não é possível tecnicamente saber se esses n filhos pediram n abonos de família para esse mesmo indivíduo, quando ele só tem direito a um. Esse é um dos grandes motivos que nos faz acabar com este esquema, tanto mais que o abono de família deve ser dado a quem tem direito, o que não é o que se passa neste caso do abono de família para ascendentes.\nQuanto à sua correlação com a ascensão social, estou convencido de que o número de 100000 pensionistas abrange totalmente o número de indivíduos que neste momento têm direito, isto é, a parir dos 65 anos, e está metido nesta alternativa, porque há uma alternativa que é uma substituição, para os mais carenciados, de um subsídio de 100$ por um subsídio de 1000$.\nO Sr. *Presidente*: — Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Jara.\nO Sr. *José Jara* (PCP): — Sr. Secretário de Estado, tenho algumas perguntas para lhe fazer, e uma delas prende-se com o debate que aqui tivemos na Assembleia sobre a Lei Orgânica da Segurança Social.\nFicou provado nesse debate que não tinha sido criado um sistema unificado de segurança social e que a Lei Orgânica estava meramente destinada a reformular a Secretaria de Estado e a afastar os trabalhadores da gestão da previdência.\nEu queria perguntar-lhe e lembro que o Sr. Secretário de Estado disse, faz agora um ano, que não fazia sentido somar as contas da previdência com as da assistência, porque isso não originava a segurança social - se não há o sistema unificado de segurança social e se este ano o Governo apenas somou as contas da assistência (1 milhão de contos) com as da previdência (56 milhões de contos), se isso mudou alguma coisa ou se não se trata, como o Sr. Secretá- \nI SÉRIE-NOMERO 60 \nrio de Estado, dizia, e muito bem, de um mero enganar-se do próprio Governo.\nA segunda questão é referente à ideia, expressa pelo Sr. Secretário de Estado, de que a previdência e a segurança social estavam a «sair do túnel». Eu pergunto se o Sr. Secretário de Estado considera «sair do túnel» a acumulação de dividas, processada durante o ano de 1977, de 12,5 milhões de contos, para em Dezembro de 1977 subirem para 18,4 milhões de contos, e se essa subida significa um aligeiramento do déficit financeiro da previdência.\nFinalmente, outra questão referente à opção posta no orçamento entre a idade de reforma para os trabalhadores rurais baixar para os 65 anos ou atribuir a pensão social a mais 100000 beneficiários. Eu queria perguntar ao Sr. Secretário de Estado se é ou não verdade que a pensão social apenas é atribuída àqueles que não têm nenhum regime de previdência? E se não é verdade que os trabalhadores rurais têm um regime especial de previdência? ;Portanto uma coisa nada tens com a outra. A pensão social é atribuída aos que não têm reforma do regime geral ou do regime social, e portanto não são beneficiários da Pensão social os beneficiários da pensão rural.\nParece-me - o Sr. Secretário de Estado dirá - que V. Ex.ª laborou num equívoco.\nFinalmente, queria ainda perguntar-lhe, na medida em que o Sr.Secretário de Estado disse na sua intervenção que este ano a saúde já não é financiada pela Previdência, mas pelo Orçamento Geral do Estado, se não é verdade que da leitura do Orçamento se conclui, muito rapidamente, que este ano 6 milhões de contos da previdência ainda vão financiar a saúde, isto é, são transferidos da Previdência para o Orçamento Geral do Estado.\nO Sr. *Presidente*: — Sr. Secretário de Estado, se desejar, pode responder já.\nO Sr. *Secretário* de Estado da Segurança Social: — Sr. Deputado José Jarra, quanto à estrutura do Orçamento, foi praticamente de consenso no ano passado, aqui nesta Assembleia, que o orçamento da assistência e da previdência deviam ser integrados no mesmo esquema. Nós prometemo-lo e cumprimo-lo. Isso não tem nada a ver com aquilo que o Sr. Deputado está a dizer - creio que o Sr. Deputado está a fazer uma confusão muito grande.\nO Sr. *José Jara* (PCP): — Dá-me licença que o interrompa? \nO Orador: — Faça favor.\nO Sr. José Jara: — Alterou-se alguma estrutura do ano anterior para este ano? Não foi o Sr. Secretário de Estado o próprio a dizer, há um ano, que não fazia sentido um orçamento unificado se não houvesse um sistema unificado de segurança social? Há já esse sistema unificado? \nBasta ler o Diário da Assembleia de há um, ano. Quer que eu lho dê? \nO Orador: — Sr. Deputado, o orçamento é para vigorar durante o ano de 1978 e nós estamos em", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Jara", 
   "text": "É a austeridade! \nO Orador: — Quanto ao problema que me pôs da alternativa, o problema também tem uma componente financeira que está claramente expressa: é substituir os 700000 contos, que são desbaratados - é o termo que se pode utilizar -, e aplicá-los a pessoas mais carenciadas.\nEm relação à última pergunta, seria possível - e o Sr. Deputado ainda no ano passado afirmou aqui que não era possível - que o OGE assumisse de uma vez só os encargos com a saúde, lembre-se que o ano passado esses encargos comi a saúde no Orçamento da Previdência foram cerca de 2 milhões de contos. Este ano o Orçamento Geral do Estado assumiu de imediato 50% desse valor. O Sr. Deputado entende que não é uma medida altamente positiva, num ano, o Orçamento Geral do Estado assumir 50% do valor desse Orçamento? \nO Sr. *Presidente*: — Tem a palavra, para uma intervenção, o Sr. Deputado Sérgio Simões.\nO Sr. *Sérgio Simões* (PS): — Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Quando da discussão do Programa do Governo, aprovado nesta Câmara por larguíssima maioria, os partidos da oposição não souberam apresentar qualquer espécie de alternativa ao Programa então apresentado.\nÉ de presumir que a incapacidade da oposição continua em ritmo acelerado, presunção tanto mais razoável quanto o desenvolver destes debates o têm demonstrado em pleno.\nCom efeito, a discussão do Plano e do Orçamento é decorrente do próprio programa governamental e nada vem acrescentar de novo ao que então reli dito.\nNo entanto, esta discussão tem decorrido em termos talvez \ndemasiadamente técnicos, o que, apara a maioria dos portugueses e dos trabalhadores em particular, levanta sérias dúvidas.\nA austeridade é um facto incontestável, pelo amenos para aqueles que sentem responsavelmente o futuro do nosso país.\nO que há que saber é que objectivos visa a política de austeridade.\nSerão o da recuperação capitalista, latifundista e imperialista como parece querer fazer crer o PCP? \nOs socialistas não têm esse objectivo quando propõem nas grandes opções silo Plano medidas que, de algum modo, vão exigir das classes trabalhadoras sacrifícios.\nMas esses sacrifícios têm compensações a curto e médio prazo.\nPor um lado, a actualização do salário mínimo, das pensões de reforma, a vigência dos contratos de trabalho para doze meses, o próprio arranque do Serviço Nacional de Saúde, são compensações que, não sendo o que desejaríamos que fossem, são, no entanto, o máximo a que podemos chegar neste momento.\nPorém, a questão de fundo é a de sabermos que as medidas a tomar não põem em causa as conqu6stas de Abril, tais como o direito à greve, a contratação, controle de gestão, etc., impossibilitando paralelamente a recuperação económica do País.\nSem esta recuperação económica não é possível perspectivar uma sociedade mais justa, na qual as classes trabalhadoras possam efectivamente assumir o pleno papel que lhes é apontado pela Constituição.\nNão é sequer possível perspectivar qualquer outro tipo de sociedade baseada, no respeito pelos direitos humanos.\nA degradação económica do País conduziria fatalmente a tentações totalitárias, mais prováveis de extrema-direita.\nOs trabalhadores sabem que num regime totalitário (e tiveram disco a amarga experiência) as conquistas de Abril iram por água a baixa e o sonho lindo do projecto constitucional não passaria de uma miragem.\nEsta é a aposta que fazemos no futuro, podendo os trabalhadores portugueses estar seguros de que as suas conquistas serão respeitadas enquanto lutarmos pela democracia, a qual não é possível sem a recuperação económica, com grandes sacrifícios, como não o escondemos.\nTemos a, consciência absoluta de que não teremos um ano lie \nprosperidade, mas temos a preocupação dominante de manter, tanto quanto possível, o nível de vida e poder de compra dos trabalhadores.\nA situação do País não se compadece com intervenções eleitoralistas, como algumas que aqui temos ouvido, nomeadamente de partidos que, pelo tom das suas intervenções, mais parecem vocacionados para partidos inquisitoriais do que para partidos do Governo.\nVozes do PS: — Muito bem! \nO Orador: — Sr. Presidente, Srs. Deputados: Há que ser corajoso, há que dizer a verdade aos trabalhadores.\nEsconder-lhes os factos e as verdades não será próprio de partidos responsáveis e muito menos daqueles que se reclamam de representantes dos trabalhadores.\nVozes do PS: — Muito bem! \nO Orador: — Isso seria levá-los para o abismo, isso seria abrir as portas a um novo 1926 ou 1975. Os trabalhadores portugueses anão nos perdoariam a demagogia fácil de momento, mas de consequências imprevisíveis noa futuro.\nOs socialistas não o farão e a história dar-nos-á razão! \n_Aplausos do PS e do CDS_.\nO Sr. *Bento Gonçalves* (PSD): — Isso agora! ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Jorge Leite.\nO Sr. *Jorge Leite* (PCP): — Sr. Presidente, Srs. Deputados: Não é para pedir esclarecimentos, é para repetir um esclarecimento que, pelos mistos, alguns Srs. Deputados, nomeadamente o Sr. Deputado Sérgio Simões, teimaram em não ouvir.\nO Sr. Deputado começou por falar em incapacidade de oposição e por reafirmar a ideia, que nós julgávamos já desfeita, de que não havia alternativa para a política que é proposta para este país. Quer o Sr.Deputado goste quer não goste uma coisa há-de reconhecer, se de facto não deixar endurecer os seus ouvidos, como fazem as pessoas não interessadas no diálogo, é de que essa alternativa foi apresentada desde 1977, foi reafirmada durante a discussão doo Programa do Governo e já durante este debate foi claramente reafirmada.\nEm segundo lugar, o problema de saber se esta política conduz ou não à recuperação capitalista, latifundista e imperialista não depende...\nRisos.\nSrs. Deputados, como sabem, dois e dois são quatro, mas é evidente que me podem dizer que são cinco menos um ou sete menos três, mas a maneira mais directa de dizer a verdade é a primeira.\nComo eu ia dizendo, o problema posto não depende das ,intenções, depende exactamente das medidas que são propostas. E as medidas que são propostas levam, na análise que nós já procurámos demonstrar mais que uma vez, à recuperação capitalista, o que está, aliás, de acordo com a intervenção que o Sr. Deputado fez e que deixava no ar a ideia daqur2o a que nos conduz uma política de preços e salários como aquela, que nos é proposta.\nO Sr. *Presidente*: — sem a palavra para responder o Sr. Deputado Sérgio Simões, se o desejar.\nO Sr. *Sérgio Simões* (PS): — Sr. Deputado Jorge leite, eu vou ser muito rápido e, em primeiro lugar, devo dizer-lhe que não basta haver uma alternativa, é preciso que essa alternativa seja viável.\nUma voz do PS: — Muito bem! \nO Orador: — Por outro lado, em relação à incapacidade de oposição, eu chamaria a atenção do Sr. Deputado, para o facto de que a incapacidade de oposição começou na madrugada de 8 de Dezembro quando derrubou o I Governo Constitucional e alão soube apresentar qualquer alternativa para uma substituição.\n_Aplausos do PS_.\nO Sr. *Presidente*: — Para uma intervenção, tem a palavra a Sr.ª Deputada Carmelinda Pereira.\nA Sr.ª Carmelinda Pereira (Indep.): — Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os órgãos de comunicação social têm informado o povo português de que os debates que têm tido lugar nesta Assembleia, sobre o Plano e Orçamento Geral do \nI SERIE - NÚMERO 60 \nEstado, têm revelado, da parte dos Deputados uma espécie de \nindiferença, dado que os resultados da votação já estariam garantidos de avanço.\nSr. Presidente, Srs. Deputados: Eu não posso acreditar que haja verdadeiramente indiferença, da parte dos Srs. Deputados, ao decidirem matérias tão graves como aquelas que estão ser aqui decididas, porque não acredito que os Srs. Deputados de da Assembleia sejam \nirresponsáveis. E não pensando que os Srs. Deputados desata Assembleia sejam irresponsáveis não penso que tenham a ilusão de que no seio do povo trabalhador português exista qualquer espécie de indiferença sobre aquilo que hoje aqui decide, apesar de não ter sido suficientemente informado sobre o grau de gravidade das matérias em discussão.\nSr. Presidente. Srs. Deputados, Srs. Membros do Governo: Talvez- possa haver indiferença na forma como estes debates têm decorrido, mas os trabalhadores deste país têm neste momento a sua atenção totalmente concentrada sobre o que se decide nesta Assembleia onde eles puseram em maioria os Deputados do Partido Socialista e do Partido Comunista, porque os trabalhadores portugueses não podem acreditar que aos resultados desta votação já estejam garantidos de avanço.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Depois de se ter querido explicar aos trabalhadores portugueses que toda uma série de medidas tomadas contra eles eram necessárias para que se pudesse avançar para o socialismo, afirma-se agora que o conjunto das novas medidas, que o novo Governo tem vindo a tomar, já não tem como objectivo permitir avançar para o socialismo, que já não estaria mais na ordem do dia, mas unicamente para consolidar a economia e a democracia.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os \ntrabalhadores portugueses têm uma grande experiência, os trabalhadores portugueses são inteligentes; os trabalhadores portugueses sabem verificar, comparar e tirar conclusões da sua experiência e das afirmações de uns e de outros. Os argumentos têm mudado \nvertiginosamente, as formas de aliança e coligação também, entre os dirigentes políticos e as diversas formações partidárias. Aqueles que ontem eram reaccionários passaram a ser democratas, aqueles que eram democrata, passaram a ser chamados reaccionários, para serem chamados amanhã, outra vez, de democratas. Mas, para os trabalhadores, as fases têm um conteúdo real que lhes é dado pela dura experiência de vida.\nE se os dirigentes políticos têm mudado de palavra e formalmente de concepções, em poucos meses, os trabalhadores portugueses não têm mudado senão numa melhor compreensão daquilo que leva os dirigentes políticos a mudarem todos os meses de frases \nNesta Assembleia, apesar das propostas de PCP, do PPD e do MIRN da sua dissolução prematura, continua a existir uma maioria de Deputados do PS e do PCP.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: A gravidade - eu permito-me mesmo dizer -, a brutalidade das medidas que o Governo acaba de anunciar, das medidas que decorrem deste Orçamento Geral do Estado e este Plano a gravidade que elas implicam - a serem aplicadas -, não devem escapar a VV. Ex.ªs 12 DE ABRIL DE 1978 \nUma voz do PS:\nAh!...\nA Oradora: — Uma coisa é certa, elas não escapam aos trabalhadores portugueses, que deram a maioria ao PS e ao PCP, não para que medidas conto estas fossem tomadas mas para que o Governo PS-PCP fosse constituído e se tomassem medidas para começar a resolver os seus problemas.\nOs preços que já subiram no ano transacto cerca de 40 %, acabam de sofrer, nos produtos ligados ao chamado «cabaz de compras», um aumento entre 20 % e 30 %, enquanto os restantes produtos de consumo serão libertos e nós poderemos prever que eles subirão a um ritmo vertiginoso e que ao mesmo tempo a sua subida será agravada, já que o Orçamento prevê o aumento do imposto de transacções, que! ode chegar a 30 %.\nEsta subida vertiginosa dos preços que contrapartida encontra ela, segundo o Plano, em termos de aumentos salariais de maneira que a justiça social possa ser realizada? \nAumento de salários correspondente? Não! Não é prevista uma taxa de aumento salarial superior a 20 %, o que leve a uma diminuição drástica do poder de compra das massas trabalhadoras. Mas não chega para o Governo actual esta diminuição drástica do poder de compra das massas trabalhadoras, pois o Governo propõe-se aumentar o imposto profissional e o imposto complementar em 10 % e 15 %.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os \ntrabalhadores portugueses, que pela sua luta permitiram a existência da liberdade democrática e o funcionamento desta Assembleia, para a qual elegeram a maioria aqueles que falavam em seu nome, têm o direito de perguntar: o que se pretende com estas medidas? Atirar os trabalhadores para a miséria? Mas atirar os trabalhadores portugueses para a miséria ,não é equivalente para a enriquecer e a reforçar aqueles que durante cinquenta anos esmagaram a democracia e sabotaram a economia? \nDiz-se que não há dinheiro neste país para pagar salários aos trabalhadores. Mas para onde irão os 9 milhões de contos de subsídios do chamado «cabaz de compra ».\nO Sr. *Bento Gonçalves* (PSD): — 8 milhões! \nA Oradora: — Não sou eu que o afirmo, foi o Sr. Deputado António Barreto que o afirmou, no ano passado, nesta Assembleia, que estes 9 milhões de contos serviam para subsidiar unicamente os grandes intermediários, \nSr. Presidente, Srs. Deputados: Atenção à afirmação que não haveria dinheiro no País para evitar que os trabalhadores caíssem na miséria quando os preços aumentam vertiginosamente.\nO actual Ministro do Comércio, ex-secretário-geral do CDS, foi também dirigente da CIP, órgão dos grandes capitalistas e grandes \nintermediários.\nAtenção, Srs. Membros do Governo, quando se afirma que não há dinheiro no País para evitar a miséria dos trabalhadores.\nAtenção, Srs. Membros do Governo, quando se diz que não há dinheiro para dar as verbas necessárias ao ensino, à saúde, ao saneamento básico, aos transportes, às autarquias locais, porque os trabalhadores portugueses verificam que o dinheiro existe, não só para manter a verba escandalosa dada no ano passado à GNR, à PSP e às forças armadas, mas ainda a aumentar este ano de 25 para 29 milhões de contos.\nOs trabalhadores e os soldados portugueses acabaram com a guerra colonial há quatro anos. Que nova guerra é que se estaria a preparar? \nAtenção, Srs. Ministros, quando explicam aos trabalhadores que não há dinheiro para resolver os seus problemas porque há dinheiro para pagar perto de 1000 contos ao general Spínola, organizador do 28 de Setembro e do 11 de Março e que o Conselho da Revolução acaba de integrar nas forças armadas.\nAtenção, Srs. Membros do Governo, quando se afirma que não há dinheiro para resolver os problemas do povo português quando ao mesmo tempo se propõe dar cerca de 100 milhões de contos de indemnização aos capitalistas que se sentiram prejudicados com a revolução.\nAtenção quando se diz que não há dinheiro quando se aprova um código de investimentos que permite às multinacionais levarem todo o dinheiro que entenderem deste país.\nSr. Presidente, Srs. Deputados: A gravidade, eu direi mesmo brutalidade das medidas contidas no Orçamento e no Plano e que não me é permitido dentro de quinze minutos que tenho...\nO Sr. *Narana Coissoró* (CDS): — E é muito! \nA Oradora: — ... analisar devem fazer-vos reflectir. O seu conteúdo e a presença dos Ministros do CDS no Governo impossibilitam que elas sejam apresentadas aos trabalhadores portugueses, que não são ingénuos nem estúpidos,...\nO Sr. Narana Coissoró: — Não sabia! \nA Oradora: — ...nem incoerentes, e que sabem que nesta Assembleia que o PS e PCP encontram em maioria, como medidas cujo objectivo é salvar a economia e consolidar a democracia.\nOs trabalhadores portugueses não acreditam nem aceitam que se lhes explique que se possa salvar a economia e consolidar a democracia no Governo, nem com medidas que, a serem aplicadas, levariam e ao enriquecimento e ao reforço dos inimigos da democracia e ao \nenfraquecimento e à miséria daqueles que conquistaram a democracia.\nSr. Presidente, Srs. Deputados: Os trabalhadores portugueses vão votar contra este Plano e Orçamento, como já votaram contra a entrada do CDS no Governo.\nOs trabalhadores portugueses constituem a maioria neste País e nesta Assembleia eles puseram o PS e o PCP em maioria.\nO Sr. *Narana Coissoró* (CDS): — Ah foi? \nA Oradora: — O meu voto é evidentemente, o voto dos trabalhadores portugueses contra este Plano, e este Orçamento, tal como o meu voto foi contra o Governo com o CDS - apesar de uma maneira pouco precipitada o Sr. Primeiro-Ministro e alguns órgãos de comunicação social terem querido fazer crer o", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (PSD) \nAfonso de Sousa Freire de Moura Guedes. Álvaro Barros Marques de Figueiredo. Amândio Anes de Azevedo. Amélia Cavaleiro Monteiro de Andrade de Azevedo. António Júlio Simões de Aguiar. Artur Videira Pinto da Cunha Leal. Carlos Alberto Coalha de Sousa. João António Martelo de Oliveira. João José das Santas Rocha. João Lucílio Cacela Leitão. João Manuel Ferreira. Joaquim Jorge de Magalhães Saraiva da Mota. José António Nunes Furtado Fernandes. José Gonçalves Sapinho. José Júlio Carvalho Ribeiro. Manuel Cardoso Vilhena de Carvalho. Manuel Valentim Pereira Vilar. Nuno Aires Rodrigues dos Santos. Nuno Gil Pires. Ruben José de Almeida Martins Raposo. Victor Hugo Mendes dos Sanitas.\nCentro Democrática Social ):\nResponderam à chamada 98 Srs. Deputados.\nEstá aberta a sessão.\n_Eram 10 horas e 35 minutos_.\nEncontravam-se na respectiva bancada o Sr. Primeiro-Ministro e vários outros membros do Governo.\nO Sr. *Presidente*: — Srs. Deputados, foram apresentados os seguintes requerimentos na última sessão: dois ao Governo, formulados pelo Sr.Deputado Sérvulo Carreia, e um à Secretaria de Estado do Turismo, formulado pelo Sr. Deputado Pinto da Silva.\nSrs. Deputados, vamos continuar o debate das propostas de lei n.º 159/I e 160/I, referentes, respectivamente, ao Orçamenta Geral do Estado e ao Plano para 1978.\nTenha a comunicar-lhes que não há inscrições na Mesa para a continuação do debate. Concedo cinco minutos aos vários partidos para fazerem as respectivas inscrições.\n_Pausa_.\nO Sr. *Vilhena de Carvalho* (PSD): — Sr. Presidente, peço a palavra.\nO Sr. *Presidente*: — Faça favor, Sr. Deputado.\nO Sr. *Vilhena de Carvalho* (PSD): — Sr. Presidente, perante a afirmação de VV. Ex.ª de que os perdidos têm cinco minutos para se inscreverem, perguntaria se este período de tempo também está aberto para inscrição da parte da Governo, na medida em que é o Governo, neste momento, que dispõe de mais tempo para falar. Efectivamente, segundo a informação dada às 17 horas na última sessão, o PSD dispõe de 123 minutos e o Governo dispõe ainda de 205 minutos.\nO Sr. *Presidente*: — O Sr. Deputado será o primeiro a reconhecer que nada tenho a ver com isso. Só aqui estou para receber as inscrições e não posso estar a escaloná-las.\nO Sr. Ministro-Adjunto do primeiro-ministro (Almeida Santos):- Sr.Presidente, peço a palavra.\nO Sr. Presidente: \n- Faça favor, Sr. Ministro.\nO Sr. Ministro-Adjunto do Primeiro-Ministro: — Sr. Presidente, Srs.Deputados: O Governo está sempre disposta a dar a sua cooperação para resolver as impasses em que a Assembleia possa cair, mas a verdade é que, lembro também, o Governo foi a último a usar da palavra na última sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "António Simões", 
   "text": "Vamos a outra revolução! \nA Oradora: — Não o fazer não é levar este país para o impasse? Não o fazer não é atirar o País para novas crises e novas aventuras? \nSr. Deputados do Partido Socialista, nós não fomos eleitos para esta Assembleia para fazer votar esta política. Não fomos eleitos para esta Assembleia para fazer a política do CDS, do impasse, da crise e da aventura, mas para fazer a política que fez do PS o maior partido dos trabalhadores, portugueses e, em grande medida, o garante da democracia a política que decorre do programa do nosso partido, a política pela qual milhões de trabalhadores votaram em nós \nEu compreendo que os dirigentes do PS, que Mário Soares, que connosco constituíram o partido, se encontrem numa situação difícil. Mas, todos vocês podem compreender, hoje, que o caminho no qual a direcção do, partido sei empenhou é um caminho perigoso, é um caminho que, não permitindo resolver qualquer problema, os vai agravar a todos, vai arras- \nI SERIE - NÚMERO 60 \nlar o país para uma crise sem precedentes, vai criar condições para aventuras extremamente perigosas.\nDizer-se que é necessário sacrificar um partido, com esta política, à democracia é cair-se num perigoso logro que só interessa aos diversos inimigos do partido e da democracia. Esta política, a ser seguida, levará ao sacrifício do partido, mas com ela poderá levar também ao sacrifício da democracia.\nSrs. Deputados do Partido Socialista, os socialistas estão hoje a lutar contra estas medidas, contra este Plano e este contra o Orçamento. Em todo o País os socialistas continuam de pé, a lutar pelas empresas, nas herdades, nos bairros e nas escolas.\nO socialismo continua vivo no coração dos trabalhadores, na sua consciência e na sua acção.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Como sempre fiz, sem qualquer ambiguidade, voto de novo com os trabalhadores contra este Plano e este Orçamento. Voto pelo Governo PS/PCP, sem \nrepresentantes da burguesia, porque quero estar com os trabalhadores, porque quero estar com os socialistas, porque quero estar corri os comunistas, porque sou democrata.\nO Sr. *António Simões* (CDS): — E deram-te quinze minutos! \nO Sr. *Presidente*: — Para uma intervenção tem a palavra o Sr. Deputado Bento Gonçalves.\nO Sr. *Bento Gonçalves* (PSD): — Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Um primeiro aspecto a considerar em termos de principais elementos caracterizadores da política fiscal agora proposta consiste no facto de a mesma não ter sofrido, na sua essência, qualquer alteração significativa, em relação à política executada em 1977, aliás como o admitiu o Sr. Secretário de Estado do Orçamento.\nDe facto, os impostos indirectos continuam a ter um peso relativo, muito maior do que os impostos directos no total das receitas fiscais, o que, para além de corresponder a um sistema socialmente injusto - dado que os impostos indirectos incidem indiscriminadamente sobre todos os consumidores (pobres ou ricos) -, não deixa de ter efeitos inflacionistas importantes, contrariando, neste aspecto, a coerência do modelo de estabilização proposto.\nVozes do PSD: — Muito bem! \nO Orador: — Por outro lado, importa ter em conta os potenciais efeitos induzidos dos agravamentos fiscais no nível da actividade económica, no volume de emprego e no nível geral dos preços. De uma maneira geral, poder-se-á dizer que a própria política tributária subjacente; ao Orçamento Geral do Estado aponta, muito claramente, para um modelo de desemprego com inflação e estagnação relativa de actividade produtiva.\nVozes do PSD: — Muito bem! \nO Orador: — Interessa, ainda salientar que o efeito multiplicador do investimento não deixará, por sua vez, de ser atenuado, em virtude da incidência de", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "António Simões", 
   "text": "12 DE ABRIL DE 1978 \nsinal negativo resultante do agravamento previsto para a tributação, Através da proposta de lei n.º 159/I, no que se refere a impostos, verificamos ter o Governo subordinado a mesma a dois grandes itens: \nmedidas de desagrava mento fiscal (artigo 9.º) e medidas de agravamento fiscal (artigo 10.ºl.\nCom a política preconizada essencialmente por estes dois artigos, prevê o Governo arrecadar em 1978 de impostos directos, 42,5 milhões de contos; de impostos indirectos, 82.7 milhões de contos, o que representa um aumento em relação á verba arrecadada em 1977 de 12,4 milhões de contos, equivalente a 41 % de aumento em impostos directos, e de 11,2 milhões de contos, equivalente a 34 % em impostos indirectos.\nSe atentarmos no conjunto das chamadas medidas de desagravamento fiscal e nas de agravamento no que se refere ao imposto profissional, verificamos o seguinte: \nMedidas de desagravamento: alínea h) do artigo 9.º: redução na tributação para os deficientes; alínea i): revisão das taxas nomeadamente na elevação do limite de isenção; alínea ¡): rever a tabela das profissões, por conta própria; alínea k): rever a tributação com base em rendimentos mínimos presumidos.\nComo medida de agravamento: alínea b) do n.º 4 do artigo 10.º: criar um adicional de 10 %.\nConforme se verifica, todas as medidas preconizadas nas quatro alíneas do artigo 9.º serão de desagravamento, pelo que da sua aplicação não pode resultar custos para nenhum contribuinte. o agravamento será só, assim, o que resulta da aplicação do adicional dos 10 %.\nComo o Governo diz que pensa arrecadar de imposto profissional uma receita de 13,4 milhões de contos, contra 8,8 milhões de contos referentes ao ano de 1977, o que representa um agravamento de 4,6 milhões de contos equivalente a cerca de 52 %, solicito ao Governo que explicite como chegou a esta previsão, que considero impossível através das medidas preconizadas, a não ser que algumas dessas medidas, a que chamou de desagravamento, sejam antes de agravamento.\nMas, se assim é, teremos de concluir que o documento apresentado visa confundir a opinião pública.\nVozes do PSD (artigo 9.º) e medidas de agravamento fiscal ):\nMuito bem! \nO Orador: — Mas se juntarmos ao agravamento do imposto profissional aquele que se prevê para o imposto da transacções, que atinge o montante de 35,4 milhões de contos, mais 12,7 milhões do que, o montante da verba arrecadada no ano de 1977, equivalente a um agravamento de 55 %, verificamos que. sobre os consumidores irão recair cerca de 17,3 milhões de contos de aumento, equivalente a 52 % do aumento total previsto.\nA carga fiscal vai assim recair preferencialmente sobre os \ntrabalhadores.\nO programa do Governo, aprovado nesta Assembleia pelos partidos da coligação PS/CDS, refere como objectivos a atingir, de entre outros, desenvolver as seguintes políticas: política de promoção das exportações; política de controle das importações e \n2239 \nda sua redução, incentivando ainda a sua substituição por produção nacional, a actuação sobre os movimentos de capitais.\nComo política fiscal: diminuir o número de impostos, rever a tributação dos rendimentos não salariais no sentido de os canalizar para o investimento e expansão na produção, e corrigir as injustiças com as aplicações dos impostos indirectos.\nVozes do PSD: — Muito bem! \nO Orador: — As medidas propostas pela proposta de lei n.º 159/I vêm contradizer estes objectivos, senão vejamos: onde estão os incentivos fiscais às empresas exportadoras e as restrições sobre os produtos importados?!... Diz-se que se pretende a substituição das importações através do estímulo ã produção nacional. No entanto, não se atenuam os efeitos fiscais da contribuição industrial e privilegia-se a fiscalidade sobre o imposto de capitais.\nVozes do PSD: — Muito bem! \nO Orador: Será também assim que se conseguirá aumentas o produto interno? Por outro lado, reforçando-se a canalização da, poupança para a banca (depósitos a prazo), em detrimento do investimento directo, é que se aumentará o produto e se estimula a iniciativa? Ou esta tendência transformará a banca nacionalizada na única entidade financiadora?! A ser verdade esta conclusão, poderemos estar a assistir á construção do chamado «capitalismo de Estado»?!... Terá o \nprogressivismo do CDS evoluído tanto que até já admite a concretização deste objectivo marxista?!...\nUma voz do PSD - É natural! \nO Orador: — Será que a reposição do imposto sobre a indústria agrícola seja efectuada com o objectivo de reduzir o número de impostos que o Programa do Governo prevê?!... Qual é a intenção do Governo ao propor a reposição deste imposto, para começar a vigorar em 1979? Por que não o faz então no Orçamento para 1979...\nO que atrás referi sobre o imposto profissional e o imposto de transacções contraria o objectivo enunciado no Programa do Governo de corrigir as injustiças e melhorar a redistribuição de rendimentos. E será pelo agravamento do imposto de transacções que se contraria a inflação ou, pelo contrário, ela é agravada gerando-se inclusivamente efeitos de arrastamento? \nPor que não são corrigidas as injustiças com a aplicação do imposto complementar, que, por exemplo, agrava os impostos a pagar por tini casal que contraiu matrimónio a face da lei e reduz os de um casal que viva à margem da lei civil?!... E porque os adicionais incidem sobre os impostos de rendimentos de trabalho desde Janeiro e em relação aos capitais apenas quatro meses depois? \nTem dito o Governo que pretende incentivar o cooperativismo em Portugal. Onde estão, em matéria fiscal, os incentivos para que sejam concretizadas essas promessas?...\nO PSD teria tornado extensivo a isenção do imposto complementar para todas as cooperativas que funcio-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Luís Marinho.\nO Sr. *Luís Marinho* (PS): — Sr. Deputado, ouvi com alguma atenção as considerações que acabou de fazer sobre a política fiscal da proposta orçamental.\nQueria fazer-lhe algumas ,perguntas, muito curtas, em relação a esta matéria.\nEm primeiro lugar, pergunto se o Sr. Deputado considerou que é gravoso, em termos fiscais o simples aumento da pressão fiscal de 25,8% para 27,2%.\nEm segundo lugar, gostaria de lhe dizer o seguinte: dá-me a impressão de que o Sr. Deputado, na sua intervenção, se esqueceu de que o peso da tributação indirecta no nosso sistema fiscal já vem de longe e nunca vi o seu partido fazer uma crítica de fundo em relação a esta questão.\nGostava ainda de lhe lembrar que, mesmo no tempo do VI Governo Provisório, a que o seu partido pertenceu, não conhecemos nenhuma iniciativa por parte do PSD no sentido de tentar modificar este problema.\nEm terceiro lugar, gostava de lhe colocar a seguinte questão: acha o Sr. Deputado que é um agravamento significativo o facto de o imposto de transacções alargar o seu âmbito de incidência a prestações de serviços de cabeleireiro, de beleza ou estéticos, aos restaurantes, às boítes e aos dancings? \nEm quarto lugar, gostava de perguntar ao Sr. Deputado se acha que tem efeitos altamente significativos em matéria de inflação, o facto de o principal imposto do Estado, que é o imposto de transacções, aumentar uma taxa de 12% para 13%a, ou seja, 1%? Será que por aí se pode pensar que a inflação vai ser extremamente agravada? \nO Sr. *Presidente*: — Sr. Deputado Bento Gonçalves, há mais um orador inscrito para pediu esclarecimentos. Quer responder um a um de cada vez ou, pelo contrário, responde em conjunto no fim das interpelações? \nO Sr. *Bento Gonçalves* (PSD): — No fim, Sr. Presidente.\nI SERIE - NÚMERO 60 \nO Sr. *Presidente*: — Nesse caso, tem a palavra o Sr. Deputado Dieter Dellinger.\nO Sr. *Dieter Dellinger* (PS): — Pelo que entendi, o Sr. Deputado crítica fundamentalmente o agravamento da receitas fiscais, agravamento esse que é de 44,9 milhões de contos na totalidade do Orçamento.\nÉ evidente que é possível fazer esse tipo de crítica mas não é possível em se dizer ao mesmo tempo que a não existência desse agravamento implicaria também a natural redução da de pesa ou um aumento, no mesmo quantitativo, do déficit global do Orçamento, que é de 60 milhões de contos e que eleva a dívida pública para cerca de 290 milhões de contos, com pagamentos de juros que já vão em cerca de 23 milhões de contos. Pergunto: Sr. Deputado, qual é, pois, a alternativa ao não agravamento da totalidade da carga fiscal? \nPor outro lado, pergunto ainda: não faz parte de uma política de equilíbrio, em termos de balança de pagamento, a existência de sobretaxas às importações, sobretaxas de 60%, que oneram basicamente produtos não essenciais e o próprio sistema do imposto de transacções, cujas taxas mais elevadas oneram também produto, de luxo e que a grande maioria dos produtos essenciais - alimentares, etc. - estão \ncompletamente isentos da taxa de transacções? Onde está aí o facto de serem essencialmente as classes trabalhadoras as mais agravadas com estes tipos de impostos? \nO Sr. *Presidente*: — Tem a palavra o Sr. Deputado Bento Gonçalves para responder, se assim o entender.\nO Sr. *Bento Gonçalves* (PSD): — Tentarei dar algumas respostas rápidas, uma vez que o meu partido já dispõe de muito pouco tempo. No entanto, alguns colegas meus poderão responder, nas intervenções quer se vão seguir, às questões agora formuladas.\nRelativamente ao Sr. Deputado Luís Marinho, constato que não fez perguntas relativas às questões que eu próprio levantei. Em relação ao imposto de transacções, é evidente, Sr. Deputado, que quando fala em cabeleireiros e outros serviços a verba prevista para o aumento do imposto de transacções não pode provir só desses itens que agora o Sr.Deputado citou. Terão de vir de mais algum lado. É evidente que não é com incidência sobre os serviços de cabeleireiro ou o , outros que mencionou que se pode arrecadar 12,7 milhões de contos a mais.\nPor outro lado, e relativamente ao Sr. Deputado Dieter Dellinger, penso que a alternativa que porventura o PSD pudesse apresentar é \nefectivamente a que o PSD, na altura própria adiantará, ou seja, a sua própria alternativa. No entanto, o problema que se põe é mais um problema de opção na distribuição, da receita fiscal do que um problema de déficit global.\nO Sr. *Agostinho do Vale* (PS): — Não disse nada! \nO Sr. *Armando Correia* (PSD): — Não é preciso. O Sr. Deputado já sabe tudo! \nO Sr. *Presidente*: — Para uma intervenção, tem a palavra o Sr. Deputado Cunha Reis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "Sr. Presidente., Srs. Deputados: Cumpre-me, em nome do Grupo Parlamentar do CDS, abordar os assuntos referentes ao Orçamento e Plano nos capítulos, que respeitam ao Ministério da Reforma Administrativa.\nDiria que, embora se reconheça o papel transcendente deste Ministério, nele, também se nota a projecção do clima geral de austeridade a que o País tem de se confinar. Num país em que mais de 50% do investimento, não se mal ou bem, é controlado pelo sector público, ou se tem uma administração direita ou uma, economia torta; se nos lembrarmos que é o mesmo aparelho burocrático, que já muitos reconheciam incapaz de gerir os menos de 10% de investimento que então, ,antes do 25 de Abril, o sector público detinha; se nos lembrarmos que todos os vícios de que já sofria a Administração se agravaram e que, como não eram suficientes, outros se fizeram aparecer; se nos lembrarmos de tudo isto, a ninguém podem restar dúvidas sobra a urgência e importância da actuação do Ministério da Reforma Administrativa.\nÉ assim que, embora tendo em conta que, tal como o Ministro afirmou, não se pretende unta revolução administrativa mas sim uma reforma, importa por forma serena, mas firme, lançar e pôr a funcionar os meios necessários a essa reforma, da qual há tantos anos se fala e da qual tão poucos resultados práticos se tem conhecido.\nPromovendo a dinamização da participação dos utentes na Administração e sobretudo através do respeito pelas críticas que por estes sejam feitas, importa racionalizar os procedimentos administrativos, por forma a acabar com burocracias escusada. Diariamente há procedimentos que deixam de ter justificação e necessidade de novas formalidades. 0 que se tem assistido até hoje, é que se institucionalizam as novas formalidades, sem dispensar as antigas, construindo-se um castelo de inutilidades em que só a última pedra, a ameia, é indispensável.\nPor outro lado - e recordando o que atrás afirmei sobre o aparelho de Estado -, urgente se torna racionalizar as estrutura administrativas e desenvolver as técnicas de gestão, nomeadamente através da introdução do conceito de gestão por objectivos. A este propósito, não mais esqueci o meu espanto quando numa das primeiras aulas de Direito Administrativo a que assisti, ouvi o professor afirmar que o primeiro início da nossa Administração era certamente o seu empolamento, sendo dispensáveis para a prossecução dos seus objectivos de então, mais de 50% dos funcionários. Uma das razões para esse empolamento era a pouca rentabilidade do trabalho da maioria dos funcionários, o que obrigava a administração a recorrer ao serviço de dois funcionários para funções que podiam ser desempenhadas por um só. Aqui se entra no círculo vicioso de que os funcionários não trabalham porque são mal pagos, sendo mal pagos porque. cão mui1oos e sendo muitos parque não trabalham o que perdiam trabalhar. A que quebrar este circulo vicioso, sem que se procedam a quaisquer «despedimentos» e tendo em conta as novas atribuições da nossa Administração, encontrar a fórmula para que cada um se sinta estimulado a produzir o seu melhor, dentro de estruturas modernas e consequentes com os fins em vista.\nTudo isto se prende, é evidente, com a dignificação da função publica, outro dos grandes objectivos do VIRA. Dentro do possível, nesse sentido se tem estado a caminhar. Assim se deverá dar cumprimento ao espirito e à letra da Lei n.º 47/77 desta Assembleia procurando que as diferenças, mormente as salariais, entre os funcionários, por um lado, e os trabalhadores das empresas públicas e nacionalizadas, sobretudo, os do sector privado, por outro sejam progressivamente atenuadas até desaparecerem por completo. Nesse sentido se caminha com a aprovação da última tabela salarial e nesse sentido se deve caminhar, dentro da, limitações impostas pela exiguidade de recursos. É minha opinião, alias, que os funcionários e agentes do Estado, pela dignidade das suas funções, deviam estar sempre entre os trabalhadores mais bem pagos. Não será fácil nem de um dia para o outro que se atingirá esse estágio, mas nem por isso devemos ser menos perseverantes.\nPara dar seguimento a todo este enunciado de intenções, necessário se torna proceder à imediata criação de uma estrutura integrada da Reforma Administrativa, a qual deverá ser o primeiro exemplo do que é uma estrutura moderna, leve e optimizada em relação ao escopo prosseguido.\nSr. Presidente, Srs. Deputados: Analisando mais de perto a proposta de orçamento para este Ministério, alguns pontos importa salientar A verba que terá mais significado afigura-se-nos ser a que está consignada no Gabinete do Ministro, 63 000 contos, não tanto pelo seu volume, mas sobretudo pelo fim a que se destina. Para alem de prover às despesas comuns do Gabinete, está prevista a atribuição de 14500 contos para as despesas de instalação da futura escola nacional de \nadministração, desejada há tanto tempo, e que dará finalmente os seus primeiros passos no decurso deste ano. Estamos certos de que a ENA contribuirá, em quota-parte não pequena, para a dignificação e qualificação do funcionalismo público. O que resta da verba de gabinete e ascende a 30 000 contos será despendido com os grupos de trabalho a constituir na dependência directa do Ministro os quais, tendo o valioso apoio e muitas vezes a integração das estruturas permanentes do Ministério, hão-de ser os principais obreiros da reforma \nadministrativa. A estes grupos se lança o desafio da criação e investigação. Deles se espera respostas práticas e de aplicação imediata.\nPor outro lado, o orçamento do antigo Secretariado da Administração Pública, hoje desdobrado em duas direcções-gerais, a da Função Pública e a da Organização Administrativa, é beneficiado com um aumento de 6500 contos, num montante global de 55 000 contos.\nEsta duas direcções-gerais serão, por força das suas atribuições, os principais suportes, com carácter de permanência, dos grupos de trabalho atrás referidos. Assegurarão ainda as funções de rotina.\nEspera-se que estas direcções-gerais, no seu contacto com o quotidiano e com a rotina, procedam a um levantamento sistemático do que existe.\nSó com uma noção bem fundamentada do que é a realidade se poderá partir para o que é desejável. De nada servirão os bons princípios enunciados nem os estudos mais profundos, se não forem baseados no concreto. Isso se pede a estas Direcções-Gerais, como aliás a qualquer", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "12 DE ABRIL DE 1978 2229", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "fogos. A política desenvolvida em relação às taxas de juro no sector agravará ainda mais a situação.\nAnuncia-se o propósito de «alargamento da promoção pública directa e dos programas do sector cooperativo». O reduzido montante inscrito no Orçamento Geral do Estado, aliado ao constante aumento dos preços das matérias de construção, não possibilitará mais do que a construção das obras em curso. Deixar-se-á, pois, dependente da contracção de empréstimos em instituições de crédito nacionais o início de novos empreendimentos.\nA prática demonstra que estas operações de crédito (actualmente em condições muito desvantajosas) são muito demoradas. Acresce, que as taxas de juro praticadas são as normais. O início das construções programadas será, portanto, certamente muito prejudicado.\nTal política obrigará a um esforço financeiro suplementar no futuro através do pagamento de juros sem que tal represente um acréscimo da construção.\nNo que toca ao sector de obras públicas, as dotações inscritas no PIAP 77 para as direcções gerais do ex-MOP foram, no início e no final do ano, de cerca de 9,4 e 9,8 milhões de contos, respectivamente.\nPara as mesmas direcções-gerais (nas quais se inclui a Direcção-Geral do Saneamento Básico, actualmente dependente da Secretaria de Estado da Habitação), a dotação inscrita no PIAP 78 é de 12,4 milhões de contos.\nOu seja, verifica-se um aumento de 32 % e 27 %, respectivamente, desta última dotação em relação às primeiras.\nSe considerarmos que a inalação verificada durante 1977 ronda os 30% e que, anualmente, algumas centenas de milhares de contos são absorvidos com a liquidação de revisões de preços do ano transacto, não correspondendo, portanto, a obras realizadas durante o ano em curso, ficamos com a clara noção de que o sector da construção, no que se refere às obras públicas, não vai receber do Estado o necessário impulso.\nEsta análise, aliás, é confirmada, pelos planos de obras que, na sua grande maioria, são constituídos por obras já em curso em 1977.\nO Plano e o Orçamento para 1978, portanto, não só não abrem a perspectiva da criação de novos postos de trabalho em novos \nempreendimentos como também não garantem a manutenção do actual nível de emprego na construção.\nAs consequências negativas de tal orientação ao nível das indústrias a montante deste sector serão também certamente consideráveis.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Se a situação, em termos globais de habitação e obras públicas, não é satisfatória e suscita fundadas preocupações, ao nível de verbas para comparticipação às autarquias locais é manifestamente negativa.\nAssim, enquanto em 1977 foram inscritos no PIAP, para transferências para as autarquias locais, cerca de 6,8 milhões de contos para despesas de capital, de dotações do MAI, MOP, MHUC e Secretaria de Estado da População e Emprego - e não 4,9 milhões de contos, como se afirma no relatório sobre o OGE -, em 1978 estão inscritos apenas cerca de 7 milhões de contos 'provenientes das mesmas fontes.\nQuer isto dizer que, no que se refere às verbas para comparticipação às autarquias, o diminuto aumento verificado nem sequer dá para compensar a inflação verificada no ano que se passou.\nTambém no que se refere à dotação para despesas correntes, a situação é semelhante.\nAlém disso, verifica-se que a previsão do Governo no que se refere ao conjunto das despesas de capital das autarquias, aponta para um deficit de cerca de 2 milhões de contos.\nAs autarquias irão, portanto, enfrentar o ano de 1978 com a perspectiva de dificuldades financeiras ainda maiores do que até aqui.\nConhecendo-se a realidade da actual situação financeira da grande maioria das autarquias do nosso país, as previsões do Governa para 1978 significam o progressivo estrangulamento da actividade dos órgãos de poder local.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas nos documentos apresentados pelo Governo não é apenas o montante das verbas destinadas às autarquia que nos preocupa.\nDe facto, o ano de 1977 foi ainda fértil de casos de distribuições casuísticas e discricionária de verbas do OGE às câmaras municipais e juntas de freguesia, quer através dos Governos Ouvis, quer directamente pelos próprios Ministérios, e por vezes mesmo pelos próprios membros do Governo. Tal como o nosso grupo parlamentar por diversas vezes assinalou, o I Governo não cumpriu o artigo 4.º da lei do OGE, de 1977.\nNa verdade, deixou excluídas do plano de distribuição de verbas aos municípios, aprovado pelo Decreto-Lei n.º 168-A/77, importantes dotações de diversos Ministérios. É o caso, nomeadamente, dos seguintes Ministérios: Ministério da Habitação, Urbanismo e Construção, Ministério da Assistência Social, Ministério da Agricultura e (Pescas, Ministério do Comércio e Turismo, Ministério da Educação e Cultura, Ministério da Indústria e Tecnologia.\nO PCP, por isso, continuará a lutar por um novo regime de finanças locais, que desenvolva a iniciativa popular, assegure a racionalização dos fluxos financeiros entre o poder central e local, conduza à correcção das desigualdades entre autarquias do mesmo grau, garanta enfim, a autonomia e descentralização financeira - condição fundamental da existência de uma administração local autónoma, eficiente e democrática.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Os graves problemas nacionais, regionais ou locais só podem ser resolvidos, também nos sectores de habitação e obras públicas, com base na mobilização dos trabalhadores e das populações.\nPara tal exigir-se-ia uma política, um Governo e uma organização administrativa capazes de mobilizar as energias, a criatividade e a participação popular não só na definição dos problemas a resolver como também na sua própria resolução.\nOs documentos agora em discussão confirmam todas as apreensões e reservas oportunas e repetidamente manifestadas pelo PCP. Não deixaremos, no entanto, de aplaudir medidas que tendam a concretizar os direitos que a Constituição garante ao nosso povo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2230 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Apoiaremos igualmente todas as medidas que favoreçam a aproximação dos serviços púbicos em relação às populações que garantam a participação dos interessados na sua gestão e que evitem a burocracia através da descentralização e desconcentração de funções.\nO PCP, pelo seu lado, continuará dentro e fora desta Assembleia a demonstrar a sua vontade de cooperação e diálogo com todos os democratas com ou sem partido e a apresentar propostas concretas, realistas e viáveis para os problemas nacionais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra o Sr.Deputado Eduardo Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Sr. Deputado António Pedrosa, desejava pôr-lhe algumas perguntas, que são as seguintes: \nO Sr. Deputado disse que as verbas da habitação foram reduzidas em mais de 30%. No Plano afirma-se que as verbas da habitação e obras públicas foram aumentadas em cerca de 2 milhões de contos. A ser assim, em que é que o Sr. Deputado se baseia para fazer a afirmação que proferiu? \nEm seguida, o Sr. Deputado falou nas taxas de juro do sector depois de o Sr. Ministro das Finanças ter focado que essas taxas seriam bonificadas, sobretudo para o sector da habitação. Em que se baseou o Sr. Deputado para duvidar que essas taxas de juro venham na verdade a ser bonificadas, como é mister que sejam? \nEm relação às revisões de preços, falou o Sr. Deputado António Pedrosa que no ano de 1978 as verbas serão reduzidas, visto que há que contar com revisões de preços de 1977. E eu pergunto-lhe se as revisões de preços de 1978 não se pagarão em 1979.\nRelativamente ao actual nível de emprego na construção civil, afirmou o Sr. Deputado que haveria decréscimo de emprego ou seja, aumento do desemprego, na construção, quando o Ministério da Habitação e Obras Públicas afirma que vão ser criados mais dez mil novos postos de emprego. Portanto, também agora lhe pergunto: em que se baseia o Sr.Deputado para fazer tal afirmação? \nFalou o Sr. Deputado na menor participação das autarquias no investimento e afirma-se no Plano que a intervenção em 1978, em termos de valor, será dupla da de 1977. Em que se baseou, portanto, o Sr.Deputado para proferir essa afirmação? \nIndicou também o Sr. Deputado António Pedrosa que as verbas \ndistribuídas às autarquias em 1977 o foram de forma casuística, quando o Sr. Deputado devia saber que, através dos. GCOM's, toda a informação foi recebida das Câmaras e os planos lançados pelo Ministério da Habitação correspondem à vontade expressa pelos municípios. Daí a minha pergunta: em que se baseia o Sr. Deputado para proferir tal afirmação?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado António Pedrosa tem a palavra para responder, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Gostava primeiro de saber se há mais pedidos de esclarecimento, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Pedrosa", 
   "text": "Bem, Sr. Deputado Eduardo Pereira, a ser assim, eu vou responder-lhe já e vou fazê-lo em estilo telex, porque o meu grupo parlamentar já não dispõe de muito tempo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Cid", 
   "text": "Tem, tem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas noutra altura poderemos discutir isso, até porque não sei se o Sr. Deputado sabe que eu também fui eleito pelas autarquias e portanto conheço bem os seus problemas. Estive inclusivamente para me encontrar diversas vezes com o Sr. Deputado quando ainda era Ministro, só que nunca houve oportunidade para o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Dá-me licença, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Eu estava no Ministério até às 3 horas da manhã e, portanto, se o Sr. Deputado quisesse podia ter aparecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pois é, Sr. Deputado, simplesmente os condicionalismos para chegar ao Sr. Ministro eram tão grandes que havia que ir para a bicha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos gerais e apartes do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Além disso, quanto a algumas objecções feitas pelos Deputados do Partido Socialista, eu queria dizer-lhes que nunca me quis utilizar de ser Deputado nesta Câmara para chegar às vias do Poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Às vias do Poder, Sr. Deputado?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente às verbas de 30 % que o Sr. Deputado levanta, eu queria dizer-lhe que penso que o Sr. Deputado não desconhece que houve uma inflação que rondou os 30 % e que as verbas actualmente atribuídas às autarquias têm essa mesma inflação inscrita. Quer dizer, mesmo dando-se uma verba superior, tem sempre de se ter em consideração os 30 %, e isso, em princípio, não foi considerado.\nQuanto às taxas do sector que o Sr. Ministro das Finanças disse que iam beneficiar o sector da habitação, eu queria dizer-lhe, Sr. Deputado, que nós ainda não vimos nada nesse sentido. E é dependente do facto de isso estar implícito na lei das finanças locais que nós poderemos ter a certeza e a garantia de que, na realidade, ela tem incidência no sector. No entanto, a certeza que temo;, é a de que até agora nada nos diz que vai haver uma taxa de bonificação para o sector da habitação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Disse-o o Sr. Ministro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Disse-o o Sr. Ministro, mas eu ainda não vi nada. O facto é que se diz muita coisa, mas eu não vejo nada.\nRelativamente à questão que o Sr. Deputado me pôs sobre se a revisão de preços de 1977 se paga em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2231", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1978 e a dei 1978 se paga em 1979, eu queria dizer-lhe que o que nós realmente verificamos é que a incidência no ano em que estamos é que é um facto. E quanto ao ano que há-de vir, nós ainda nem sabemos o que nos vai suceder em 1978, o que nós sabemos é que já houve uma rápida inflação de 30 e tal por cento, neste mês, e ainda que apareça um Ministro a dizer que só foi de 20%, na realidade a inflação já atingiu os 33 %.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado perguntou-me também em que é que eu me baseava para me pronunciar sobre a falta de emprego. É que, Sr. Deputado, eu conheço a J. Pimenta, a Habitat e a Francisco dos Santos, e conversando com os trabalhadores eles queixam-se de que, na realidade, quer o Governo, quer as outras entidades não tomam providências para evitar a degradação das empresas - algumas delas estão até intervencionadas - e nada fazem também para que na realidade elas tenham trabalho.\nRelativamente à questão sobre a falta de capacidade ou não das autarquias, o Sr. Deputado Eduardo Pereira foi muito rápido a expor a sua pergunta e eu penso que não apanhei bem este problema. No entanto, eu queria desde já dizer que as autarquias têm capacidade, agora o que é preciso é que o Governo, através dos GAT's e até das próprias comparticipações dadas pelos GCOM's, apoie, na realidade, as autarquias. Não é andarem a dizer num dia uma coisa e noutro dia outra e as autarquias andarem sem saber o que, na realidade, podem fazer.\nQuanto às formas casuísticas como foram distribuídas as verbas de 1977, eu queria dizer-lhe que sei mais ou menos como é que essas verbas foram distribuídas. Inclusivamente o Partido Social-Democrata levantou aqui o problema de como é que elas foram distribuídas, e se o Sr. Deputado Eduardo Pereira se encontrava cá quando eu fiz a intervenção, lembrar-se-á certamente de eu ter dito que até os governadores civis andavam a entregar, não sabíamos como, verbas às freguesias - 100 contos a esta, 100 contos àquela, e até membros do Governo foram para o Norte distribuir as verbas como muito bem entenderam. Ora isto é ou não distribuir arbitrariamente as verbas, coisa que compete às autarquias fazer?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito pede a palavra, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Era para dar um esclarecimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Pereira", 
   "text": "Eu também estou de acordo que é necessária uma lei de finanças locais, por vários motivos: para que os executivos das câmaras, que actualmente se escudam por detrás da inoperância do Governo, possam na verdade começar a mostrar que depois de lhes ser distribuída uma determinada verba são capazes de maior operacionalidade do que a que demonstram neste momento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Pinto", 
   "text": "Têm de andar atrás da burocracia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado quer fazer alguma pergunta, faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Deve incluir-se na próxima lista de perguntas.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado no uso da palavra, como sabe, não pode ser interrompido, a não ser que o permita.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu tenho todo o prazer, pode ser que seja alguma pergunta útil.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Pinto", 
   "text": "Foi só um aparte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira prosseguir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando essas verbas, através de uma lei de finanças locais, estiverem distribuídas, é necessário conseguir que não haja a nível local desvios e alterações dessas verbas e que não se cometam os erros que actualmente muitas das autarquias deste país estão cometendo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Governo apresentou três Propostas de lei: a primeira, que tem o n.º 168/I, pretende a aprovação da Convenção Europeia de Extradição e baixa à 9.ª Comissão; uma outra, que tem o n.º 169/I, pretende a aprovação do acordo entre o Governo da República Portuguesa e o Governo da República Federal da Alemanha sobre ajuda financeira. O Governo pede prioridade e urgência para a sua apreciação, a prioridade está concedida, a urgência será apreciada oportunamente pela Assembleia, ou seja, depois deste debate - esta proposta baixa à 6.ª Comissão; finalmente, relativamente à proposta de lei n.º 170/I, pela qual o Governo pretende proceder à revisão do regime fiscal de veículos automóveis mistos, é pedida também para ela a concessão de prioridade e urgência na sua apreciação - a prioridade está concedida, o pedido de urgência será igualmente apreciado e deliberado por esta Assembleia, enquanto a proposta baixa à 6.ª Comissão.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado da Segurança Social.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Vítor Vasques", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: Pela primeira vez o orçamento global da segurança social traduz os princípios estabelecidos na Constituição.\nNa estrutura do Orçamento agora em causa convém destacar o seguinte: \nEm primeiro lugar, o financiamento dos Serviços Médico-Sociais, ou seja, a saúde, pelo Orçamento 2232 I SÉRIE-NÚMERO 60", 
   "type": "secretario"
  }, 
  {
   "party": "Vítor Vasques", 
   "speaker": "Secretário", 
   "text": "Geral do Estado, quando em anos anteriores esse financiamento era feito pela Previdência Social, que em 1977 orçava em cerca de 12 milhões de contos.\nQuanto à estrutura, a estrutura do Orçamento para 1978 é diferente da estrutura apresentada em 1977, o Orçamento aponta este ano para uma gestão por objectivos, englobando assim as prestações de previdência e assistência e o apoio às instituições privadas com fins não lucrativos.\nFinalmente, é de referir que pela primeira vez, na elaboração deste Orçamento, foram ouvidos os parceiros sociais, como preceitua o Decreto Regulamentar n.º 24/77, e também acho que devo chamar a atenção para a manutenção das taxas em 1977.\nVou em seguida analisar a situação das receitas e das despesas correntes. Assim, em relação às receitas correntes, destaco: \nEstima-se para o ano de 1978 em 187 milhões de contos a massa salarial sujeita a contribuições; \nApontou-se em cerca de 5 milhões de contos o montante atribuído à recuperação de dívidas para o ano corrente- Em relação a 1977, considero este valor bastante mais realista, tanto mais que no ano anterior se recuperaram cerca de 4 milhões de contos.\nPor último, é de referir a transferência do OGE para o orçamento da assistência social de uma verba de 2,7 milhões de contos para satisfazer diversos compromissos assumidos por este orçamento, nomeadamente as contribuições para os reformados da CP.\nNas despesas correntes apraz-me destacar como mais importantes as seguintes medidas: \nAs despesas com pensões são em 1978 de 30,8 milhões de contos, assim distribuídos: velhice, 18 milhões; invalidez, 9,4 milhões, e sobrevivência, 3,4 milhões.\nNão posso deixar de chamar a atenção para o aumento das pensões de velhice, invalidez e sobrevivência, já anunciado pelo Governo.\nEm especial quero frisar, mais uma vez, a medida de grande alcance social que foi a igualização das pensões das mulheres e homens rurais.\nÉ evidente, Srs. Deputados, que não nos encontramos totalmente satisfeitos com o montante atribuído, mas é imperioso reconhecer que jamais algum governo foi tão longe nesta matéria.\nTambém quero referir que o subsídio do cônjuge foi alterado, isto é, em relação ao ano anterior, em que a percentagem era de 20% sobre o valor da pensão, este ano foi-lhe atribuída uma média fixa de 600$.\nPoder-se-ia ir um pouco mais longe no assunto das pensões, mas perante o Governo apresentou-se um dilema que teria de ser resolvido. É que, e nós não podemos esconder o verdade, há um certo número de pensões em atraso, esse atraso não pode continuar e, embora tecnicamente possa ser recuperado, teve de se orçamentar uma verba de 1,1 milhões de contos para o pagar.\nConvém referir que no nosso projecto de orçamento foi fornecida a esta Assembleia uma alternativa, que eu vou passar a ler: «Manutenção do actual sistema do abono de família a ascendentes ou redução para 65 anos de idade de reforma por velhice dos trabalhadores rurais e extensão da pensão social a, pelo menos, 100 000 pensionistas».\nTodos sabemos que a pensão dos rurais é neste momento paga aos 60 anos de idade. Todos sabemos que o abono de família para ascendentes é uma contribuição mensal de 100$, tecnicamente difícil de controlar e que não é dada ao seu destinatário, mas sim ao beneficiário da Previdência.\nEntendemos que seria uma medida do raro alcance social essa medida que eu vos proponho, que consiste na redução para os 65 anos da idade de reforma, por velhice dos trabalhadores rurais, e ascensão da pensão social a pelo menos 100 000 pensionistas, porque, se não fizermos isso, entramos numa dicotomia entre a pensão social e a pensão dos trabalhadores rurais, isto porque a pensão social é atribuída aos 65 anos, o que provocaria uma fuga, no campo dos rurais, de indivíduos que optariam pela pensão social em detrimento da pensão rural, facto que é tecnicamente de difícil contrôle e bastante dispendioso.\nFalando mais concretamente na pensão social e justificando os 100 000 pensionistas que nós propomos que sejam abrangidos, devo dizer que neste momento estão processados para o mês corrente 55 002 pensões sociais e encontram-se pendentes 75 520 requerimentos. Desses 75 520 requerimentos 50 % não têm direito a pensão, pelo que o número de 100 000 por nós proposto até ao fim do ano parece bastante realista e tacticamente correcto.\nGostaria agora de me referir a uma questão posta de manhã por um Sr.Deputado do PCP, e que consistia em saber se a colectividade não devia socorrer em termos de segurança social os trabalhadores rurais e o porquê das suas pensões serem mais baixas. Devo dizer que a \ncontribuição no ano de 1977 dos rurais para a segurança social foi de 579 000 contos, as despesas só com pensões foram de cerca de 6 milhões de contos. É evidente que o diferencial de 5,5 milhões de contos foi suportado, e muito bem, pelo resto da colectividade.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à pensão social, diz o próprio Programa do Governo que este ano ainda não pode ser igualada nos meios rurais e nos meios urbanos, porque: \n1.º Temos de definir se queremos que os rurais cheguem à idade de reforma aos 65 anos; \n2.º Teríamos de passar a pensão de reforma dos rurais para cima de um valor de 1000$, porque senão teríamos uma pensão social nos meios rurais de 1000$ e teríamos uma pensão de reforma inferior, o que não era lógico.\nNo capítulo dos outros subsídios, mantiveram-se os mesmos quantitativos no esquema de doença e no esquema de abono. Alias, como o próprio Programa do Governo indica, o esquema do abono de família não é alterado em 1978, prevê, isso sim, a sua modificação total no ano de 1979.\nConvém agora debruçarmo-nos um pouco sobre o caso da doença. Medidas de ordem administrativa já tomadas no I Governo Constitucional e incentivadas neste Governo, especialmente em referência ao contrôle de baixas, e também uma maior consciencialização dos beneficiários permitiram manter o nível de despesas do subsídio de doença a níveis de 1976, apesar do aumento de salários verificados até esta parte.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2233", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os dados que vos vou referir permitem-me julgar correcto aquilo que acabo de expor. Assim, chamo a atenção dos Srs. Deputados para os seguintes números: o número de casos subsidiados por doença em 1975 foram de 961 000, em 1976 de 1 099 000 e em 1977 de 944 000, isto é, em 1977 o número de casos subsidiados atingiu já valores inferiores a 1975.\nQuanto ao número de dias subsidiados, informo que em 1975 foram subsidiados 38,7 milhões de dias e em 1976 45,3 milhões de dias e em 1977 41,4 milhões de dias. Ainda não se atingiram nos números de dias subsidiados os valores de 1975, mas já foram largamente ultrapassados, em sentido decrescente, os dias subsidiados em 1976. É difícil atingir os valores: de 1975 devido ao aumento de dois para três meses do tempo de subsídio no caso de parto.\nQuanto ao subsídio de desemprego, faço uma referência, só numérica, uma vez que tecnicamente pertence, ao Ministério do Trabalho, o devido a o Sr. Deputado Magalhães Mota ter feito uma intervenção acerca do subsídio de desemprego. Devo esclarecer que em 1977 foram pagos 1,2 milhões de contos de subsídios de desemprego, encontrando-se neste momento orçamentados 2 milhões de contos para os mesmos subsídios.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Magalhães Mota", 
   "text": "Dá-me licença que o interrompa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faca favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Magalhães Mota", 
   "text": "As perguntas são muito concretamente estas: 2 milhões de contos, a dividir pelo subsídio de desemprego, quantos desempregados contempla? E qual é o número total de \ndesempregados, de acordo com os cálculos do Ministério dos Assuntos Sociais?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, o Ministério dos Assuntos Sociais, como sabe, não faz cálculos do número de desempregados, quem os faz é o Ministério do Trabalho. Eu quis única e simplesmente informar o Sr. Deputado que no ano passado, nos termos da lei, foram pagos 1,2 milhões de contos a desempregados e que este ano serão pagos 2 milhões de contos.\nCertamente o Sr. Ministro do Trabalho, na intervenção que fizer, responder-lhe-á a essas perguntas, uma vez que não são da competência da minha Secretaria de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Magalhães Mota", 
   "text": "Assim espero.\nO Orador - Quanto a receitas e despesas de capital, julgo útil esclarecer o seguinte: \nNo capítulo de receitas, numa verba global de cerca de 2,8 milhões de contos, destacam-se: transferências do OGE (PIAP) -1,1 milhões de contos; venda de títulos de crédito -1.5 milhões de contos.\nNo capítulo das despesas, no valor global de 4,5 milhões de contos, destacam-se: 1 milhão de contos destina-se ao financiamento de equipamento para a infância, deficientes e terceira idade, e os restantes 3,5 milhões de contos destinam-se à amortização de empréstimos contraídos em anos findos.\nSr. Presidente, Srs. Deputados: neste Orçamento não nos limitámos ao velho hábito nacional de nos sentarmos à mesa do Orçamento.\nTemos e continuamos a impor uma gestão bastante rígida ao sistema, mantendo os montantes já anteriormente praticados em algumas prestações, nomeadamente «abono de família» e «doença». Não estamos arrependidos pelo facto. O povo português aceita fazer sacrifícios logo que, a curto prazo, se lhe aponte uma perspectiva para o futuro. Não é segredo para ninguém que o sistema de segurança social nos últimos anos se apresentou financeiramente progressivo, tendo-se tornado \nimprescindível, para o seu equilíbrio, proceder a operações de empréstimos e de descapitalização.\nAssim, em 1975 foram efectuadas operações no valor de 3,6 milhões de contos, em 1976 de 9,8 milhões de contos e em 1977 de 8 milhões de contos. Prevê-se, contudo, para 1978 somente uma descapitalização de 1,5 milhões de contos, destinando-se esta importância a solver compromissos assumidos em anos findos.\nAnálise análoga pode ser feita em relação à recuperação das dívidas e aos compromissos assumidos pelo OGE neste orçamento da segurança social aliás, no nosso entender no cumprimento da Constituição.\nPodemos, Sr. Presidente e Srs. Deputados, sem receio, afirmar que o sector se encontra na saída do túnel em que mergulhou há anos atrás.\nO povo português, a muito curto prazo, terá a segurança social por que há anos anseia e que tanto merece e que espera desde a manhã libertadora do 25 de Abril.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "Deus o oiça!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Aplausos do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para pedir esclarecimentos o Sr.Deputado Rui Machete.\nO Sr. Rui Machete (PSD):- Sr. Secretário de Estado, eu desejava fazer-lhe duas perguntas.\nA primeira diz respeito aos custos de implantação do novo sistema integrado de segurança social que foi estabelecido de acordo com os parâmetros, algo confusos, do diploma n.º 159/77, de 31 de Dezembro, em curso de ratificação nesta Câmara. Eu gostava de ser informado, na parte orgânica desse diploma, em quanto é que são calculados para este ano os aumentos resultantes do empolamento dos quadros e da montagem dos novos serviços, em comparação com as despesas que seriam realizadas se essas inovações não fossem feitas.\nA segunda pergunta destinava-se a esclarecer os pressupostos em que assenta a alternativa posta pelo Governo de manter o actual esquema do abono de família a ascendentes equiparados ou de reduzir para os 65 anos de idade a reforma por velhice dos trabalhadores rurais e extensão da pensão social a, pelo menos, mais 100 000 pensionistas. A primeira questão é saber se essa extensão da pensão social a mais 100 000 pensionistas ainda está abrangida pela alternativa. A segunda reside em conhecer o número e a distribuição regional e, se possível, \nprofissional,", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2234 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "dos ascendentes ou equiparados a quem são pagos os abonos de família.\nÉ preciso ter uma ideia do montante dessas somas para poder ajuizar da alternativa que é posta, visto que, em princípio, é extremamente grave reduzir os benefícios sociais, e particularmente numa situação de inflação como esta, em que os salários reais estão a baixar, só com base nesses números poderemos perfilhar uma orientação cabalmente informada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado pretende responder já? \nHá outros Deputados inscritos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Eu prefiro responder já.\nQuanto à primeira pergunta, Sr. Deputado, a resposta é: nulos.\nQuanto à segunda pergunta que me faz, não é possível neste momento saber os estratos sociais das pessoas abrangidas. O que é possível saber é o quantitativo gasto nesse esquema, que são cerca de 700 000 contos. Também é possível saber que esse esquema é um esquema que se presta a fraudes. Um pequeno exemplo: se um beneficiário tem n filhos em n distritos, dada a descentralização que realmente existe na segurança social, não é possível tecnicamente saber se esses n filhos pediram n abonos de família para esse mesmo indivíduo, quando ele só tem direito a um. Esse é um dos grandes motivos que nos faz acabar com este esquema, tanto mais que o abono de família deve ser dado a quem tem direito, o que não é o que se passa neste caso do abono de família para ascendentes.\nQuanto à sua correlação com a ascensão social, estou convencido de que o número de 100 000 pensionistas abrange totalmente o número de indivíduos que neste momento têm direito, isto é, a parir dos 65 anos, e está metido nesta alternativa, porque há uma alternativa que é uma substituição, para os mais carenciados, de um subsídio de 100$ por um subsídio de 1000$.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Jara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Jara", 
   "text": "Sr. Secretário de Estado, tenho algumas perguntas para lhe fazer, e uma delas prende-se com o debate que aqui tivemos na Assembleia sobre a Lei Orgânica da Segurança Social.\nFicou provado nesse debate que não tinha sido criado um sistema unificado de segurança social e que a Lei Orgânica estava meramente destinada a reformular a Secretaria de Estado e a afastar os trabalhadores da gestão da previdência.\nEu queria perguntar-lhe - e lembro que o Sr. Secretário de Estado disse, faz agora um ano, que não fazia sentido somar as contas da previdência com as da assistência, porque isso não originava a segurança social - se não há o sistema unificado de segurança social e se este ano o Governo apenas somou as contas da assistência (1 milhão de contos) com as da previdência (56 milhões de contos), se isso mudou alguma coisa ou se não se trata, como o Sr. Secretário de Estado, dizia, e muito bem, de um mero enganar-se do próprio Governo.\nA segunda questão é referente à ideia, expressa pelo Sr. Secretário de Estado, de que a previdência e a segurança social estavam a «sair do túnel». Eu pergunto se o Sr. Secretário de Estado considera «sair do túnel» a acumulação de dívidas, processada durante o ano de 1977, de 12,5 milhões de contos, para em Dezembro de 1977 subirem para 18,4 milhões de contos, e se essa subida significa um aligeiramento do deficit financeiro da previdência.\nFinalmente, outra questão referente à opção posta no orçamento entre a idade de reforma para os trabalhadores rurais baixar para os 65 anos ou atribuir a pensão social a mais 100 000 beneficiários. Eu queria perguntar ao Sr. Secretário de Estado se é ou não verdade que a pensão social apenas é atribuída àqueles que não têm nenhum regime de previdência? E se não é verdade que os trabalhadores rurais têm um regime especial de previdência? Portanto uma coisa nada tem com a outra. A pendão social é atribuída aos que não têm reforma do regime geral ou do regime social, e portanto não são beneficiários da pensão social os beneficiários da pensão rural.\nParece-me - o Sr. Secretário de Estado dirá - que V. Ex.ª laborou num equívoco.\nFinalmente, queria ainda perguntar-lhe, na medida em que o Sr.Secretário de Estado disse na sua intervenção que este ano a saúde já não é financiada pela Previdência, mas pelo Orçamento Geral do Estado, se não é verdade que da leitura do Orçamento se conclui, muito rapidamente, que este ano 6 milhões de contos da previdência ainda vão financiar a saúde, isto é, são transferidos da Previdência para o Orçamento Geral do Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, se desejar, pode responder já.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado José Jara, quanto à estrutura do Orçamento, foi praticamente de consenso no ano passado, aqui nesta Assembleia, que o orçamento da assistência e da previdência deviam ser integrados no mesmo esquema. Nós prometemo-lo e cumprimo-lo. Isso não tem nada a ver com aquilo que o Sr. Deputado está a dizer -creio que o Sr. Deputado está a fazer uma confusão muito grande.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Jara", 
   "text": "Dá-me Licença que o interrompa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. José Jara", 
   "text": "Alterou-se alguma estrutura do ano anterior para este ano? Não foi o Sr. Secretário de Estado o próprio a dizer, há um ano, que não fazia sentido um orçamento unificado se não houvesse um sistema unificado de segurança social? Há já esse sistema unificado? \nBasta ler o Diário da Assembleia de há um ano. Quer que eu lho dê?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, o orçamento é para vigorar durante o ano de 1978 e nós estamos em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2235", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Abril desse mesmo ano. Tenho a impressão que respondi à sua pergunta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP e de alguns Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à saída do túnel, o Sr. Deputado acaba de afirmar, peia questão que me pôs, que a segurança social está a sair do túnel. Mesmo tendo em conta as dívidas que existem - e todos nós sabemos que existem -, nós praticamente conseguimos antofinanciar-nos e isto é uma prova evidente que estamos a sair do túnel", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Jara", 
   "text": "É a austeridade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao problema que me pôs da alternativa, o problema também tem uma componente financeira que está claramente expressa: é substituir os 700 000 contos, que são desbaratados - é o termo que se pode utilizar -, e aplicá-los a pessoas mais carenciadas.\nEm relação à última pergunta, se seria possível - e o Sr. Deputado ainda no ano passado afirmou aqui que não era possível - que o OGE assumisse de uma vez só os encargos com a saúde, lembre-se que o ano passado esses encargos com a saúde no Orçamento da Previdência foram cerca de 2 milhões de contos. Este ano o Orçamento Geral do Estado assumiu de imediato 50% desse valor. O Sr. Deputado entende que não é uma medida altamente positiva, num ano, o Orçamento Geral do Estado assumir 50% do valor desse Orçamento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr Deputado Sérgio Simões.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Simões", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Quando da discussão do Programa do Governo, aprovado nesta Câmara por larguíssima maioria, os partidos da oposição não souberam apresentar qualquer espécie de alternativa ao Programa então apresentado.\nÉ de presumir que a incapacidade da oposição continua em ritmo acelerado, presunção tanto mais razoável quanto o desenvolver destes debates o têm demonstrado em pleno.\nCom efeito, a discussão do Plano e do Orçamento é decorrente do próprio programa governamental e nada vem acrescentar de novo ao que então foi dito.\nNo entanto, esta discussão tem decorrido em termos talvez \ndemasiadamente técnicos, o que, para a maioria dos portugueses e dos trabalhadores em particular, levanta sérias dúvidas.\nA austeridade é um facto incontestável, pelo menos para aqueles que sentem responsavelmente o futuro do nosso país.\nO que há que saber é que objectivos visa a política de austeridade.\nSerão o da recuperação capitalista, latifundista e imperialista como parece querer fazer crer o PCP? \nOs socialistas não têm esse objectivo quando propõem nas grandes opções do Plano medidas que, de algum modo, vão exigir das classes \ntrabalhadoras sacrifícios.\nMas esses sacrifícios têm compensações a curto e médio prazo.\nPor um lado, a actualização do salário mínimo, das pensões de reforma, a vigência dos contratos de trabalho para doze meses, o próprio arranque do Serviço Nacional de Saúde, são compensações que, não sendo o que desejaríamos que fossem, são, no entanto, o máximo a que podemos chegar neste momento.\nPorém, a questão de fundo é a de sabermos que as medidas a tomar não põem em causa as conquistas de Abril, tais como o direito à greve, a contratação, contrôle de gestão, etc., possibilitando paralelamente a recuperação económica do País.\nSem esta recuperação económica não é possível perspectivar uma Sociedade mais justa, na qual as classes trabalhadoras possam efectivamente assumir o pleno papel que lhes é apontado pela Constituição.\nNão é sequer possível perspectivar qualquer outro tipo de sociedade baseada no respeito pelos direitos humanos.\nA degradação económica do País conduziria fatalmente a tentações totalitárias, mais prováveis de extrema-direita.\nOs trabalhadores sabem que num regime totalitário (e tiveram disso a amarga experiência) as conquistas de Abril iriam por água a baixa e o sonho lindo do projecto constitucional não passaria de uma miragem.\nEsta é a aposta que fazemos no futuro, podendo os trabalhadores portugueses estar seguros de que as suas conquistas serão respeitadas enquanto lutarmos pela democracia, a qual não é possível sem a recuperação económica, com grandes sacrifícios, como não o escondemos.\nTemos a consciência absoluta de que não teremos um ano de prosperidade, mas temos a preocupação dominante de manter, tanto quanto possível, o nível de vida e poder de compra dos trabalhadores.\nA situação do País não se compadece com intervenções eleitoralistas, como algumas que aqui temos ouvido, nomeadamente de partidos que, pelo tom das suas intervenções, mais parecem vocacionados para partidos inquisitoriais do que para partidos do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Há que ser corajoso, há que dizer a verdade aos trabalhadores.\nEsconder-lhes os factos e as verdades não será próprio de partidos responsáveis e muito menos daqueles que se reclamam de representantes dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso seria levá-los para o abismo, isso seria abrir as portas a um novo 1926 ou 1975 Os trabalhadores portugueses não nos perdoariam a demagogia fácil de momento, mas de consequências imprevisíveis no futuro.\nOs socialistas não o farão e a história dar-nos-á razão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "Isso agora! ...\n2236 I SÉRIE-NÚMERO 60", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados: Não é paira pedir esclarecimentos, é para repetir um esclarecimento que, pelos vistos, alguns Srs. Deputados, nomeadamente o Sr. Deputado Sérgio Simões, teimaram em não ouvir.\nO Sr. Deputado começou por falar em incapacidade de oposição e por reafirmar a ideia, que nos julgávamos já desfeita, de que não havia alternativa para a política que é proposta para este país. Quer o Sr.Deputado goste quer não goste, uma coisa há-de reconhecer, se de facto não deixar endurecer os seus ouvidos, como fazem as pessoas não interessadas no diálogo: é da que essa alternativa foi apresentada desde 1977, foi reafirmada durante a discussão do Programa do Governo e já durante este debate foi claramente reafirmada \nEm segundo lugar, o problema de saber se esta política conduz ou não à recuperação capitalista, latifundísta e imperialista não depende...\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Srs. Deputados, como sabem, dois e dois são quatro, mais é evidente que me podem dizer que são cinco menos um ou sete menos três, mas a maneira mais directa de dizer a verdade é a primeira.\nComo eu ia dizendo, o problema posto não depende das intenções, depende exactamente das medidas que são propostas. E as medidas que são propostas levam, na análise que nós já procurámos demonstrar mais que uma vez, à recuperação capitalista, o que está, aliás, de acordo com a intervenção que o Sr. Deputado fez e que deixava no ar a ideia daquilo a que nos conduz uma política de preços e salários como aquela que nos é proposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para responder o Sr. Deputado Sérgio Simões, se o desejar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Simões", 
   "text": "Sr. Deputado Jorge Leite, eu vou ser muito rápido e, em primeiro lugar, devo dizer-lhe que não basta haver uma alternativa, é preciso que essa alternativa seja viável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, em relação à incapacidade de oposição, eu chamaria a atenção do Sr. Deputado para o facto de que a incapacidade de oposição começou na madrugada de 8 de Dezembro quando derrubou o I Governo Constitucional e não soube apresentar qualquer alternativa para sua substituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carmelinda Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os órgãos de comunicação social têm informado o povo português de que os debates que têm tido lugar nesta Assembleia, sobre o Plano e Orçamento Geral do Estado, têm, revelado, da parte dos Deputados, uma espécie de indiferença, dado que os resultados da votação já estariam garantidos de avanço.\nSr. Presidente, Srs. Deputados: Eu não posso acreditar que haja verdadeiramente indiferença, da parte dos Srs. Deputados, ao decidirem matérias tão graves como aquelas que estão a ser aqui decididas, porque não acredito que os Srs Deputados desta Assembleia sejam \nirresponsáveis. E não pensando que os Srs. Deputados desta Assembleia sejam irresponsáveis não penso que tenham a fusão de que no seio do povo trabalhador português exista qualquer espécie de indiferença sobre aquilo que hoje aqui decide, apesar de não ter sido suficientemente informado sobre o grau de gravidade das matérias em discussão.\nSr. Presidente, Srs. Deputados, Srs. Membros: do Governo: Talvez possa haver indiferença na forma como estes debates têm decorrido, mas os trabalhadores deste país, têm neste momento a sua atenção totalmente concentrada sobre o que se decide nesta Assembleia onde eles puseram em maioria os Deputados do Partido Socialista e do Partido Comunista, porque os trabalhadores portugueses não podem acreditar que os resultados desta votação já estejam garantidos de avanço.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Depois de se ter querido explicar aos trabalhadores portugueses que toda uma série de medidas tomadas contra eles eram necessárias para que se pudesse avançar para o socialismo, afirma-se agora que o conjunto das novas medidas, que o novo Governo tem vindo a tomar, já não tem como objectivo permitir avançar para o socialismo, que já não estaria mais na ordem do dia, mas unicamente para consolidar a economia e a democracia.\nSr. Presidente, Srs. Deputados, Srs, Membros do Governo: Os \ntrabalhadores portugueses têm uma grande experiência, os trabalhadores portugueses são inteligentes; os trabalhadores portugueses podem verificar, comparar e tirar conclusões da sua experiência e das afirmações de uns e de outros. Os argumentos têm mudado \nvertiginosamente, as formas de aliança e coligação também, entre os dirigentes políticos e as diversas formações partidárias. Aqueles que ontem eram reaccionários passaram a ser democratas, aqueles que eram democratas passaram a ser chamados reaccionários, para serem chamados amanhã, outra vez, de democratas. Mas, para os trabalhadores, as fases tem mm conteúdo real que lhes é dado pela dura experiência de vida.\nE se os dirigentes políticos têm mudado de palavra e formalmente de concepções, em poucos meses, os trabalhadores portugueses não têm mudado senão numa melhor compreensão daquilo que leva os dirigentes políticos a mudarem todos os meses de frases.\nNesta Assembleia,, apesar das propostas do PCP, do PPD e do MIRN da sua dissolução prematura, continua a existir uma maioria de Deputados do PS e do PCP.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: A gravidade - eu permito-me mesmo dizer -, a brutalidade das medidas que o Governo acaba de anunciar, das medidas que decorrem deste Orçamento Geral do Estado e este Plano a gravidade que elas implicam - a serem aplicadas -, não devem escapar a VV. Ex.ªs.", 
   "type": "speaker_error"
  }, 
  {
   "text": "12 DE ABRIL DE 1978 2237", 
   "type": null
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Ah!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Uma coisa é certa, elas não escapam aos trabalhadores portugueses, que deram a maioria ao PS e ao PCP, não para que medidas como estas fossem tomadas mas para que o Governo PS-PCP fosse constituído e se tomassem medidas para começar a resolver os seus problemas.\nOs preços que já subiram no ano transacto cerca de 40 %, acabam de sofrer, nos produtos ligados ao chamado «cabaz de compras», um aumento entre 20 % e 30 %, enquanto os restantes produtos de consumo serão libertos e nós poderemos prever que eles subirão a um ritmo vertiginoso e que ao mesmo tempo a sua subida será agravada, já que o Orçamento prevê o aumento do imposto de transacções, que pode chegar a 30 %.\nEsta medida vertiginosa dos preços que contrapartida encontra ela, segundo o Plano, em termos de aumentos salariais de maneira que a justiça social possa ser realizada? \nAumento de salários correspondente? Não! Não é prevista uma taxa de aumento salarial superior a 20 %, o que leva a uma diminuição drástica do poder de compra das massas trabalhadoras. Mas não chega para o Governo actual esta diminuição drástica, do poder de compra das massas trabalhadoras, pois o Governo propõe-se aumentar o imposto profissional e o imposto complementar em 10% e 15%.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os \ntrabalhadores portugueses, que pela sua luta permitiram a existência da liberdade democrática e o funcionamento desta Assembleia, para a qual elegeram a máquina aqueles que falavam em seu nome, têm o direito de perguntar: o que se pretende com estas medidas? Atirar os trabalhadores para a miséria? Mas aturar os trabalhadores portugueses para a miséria não é equivalente para a enriquecer e a reforçar aqueles que durante cinquenta anos esmagaram a democracia e sabotaram a economia? \nDiz-se que não há dinheiro neste país para pagar salários aos trabalhadores. Mas para onde irão os 9 milhões de contos de subsídios do chamado «cabaz de compras».", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "8 milhões!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não sou eu que o afirmo, foi o Sr. Deputado António Barreto que o afirmou, no ano passado, nesta Assembleia, que estes 9 milhões de contos serviam para subsidiar unicamente os grandes intermediários.\nSr. Presidente, Srs. Deputados: Atenção à afirmação que não haveria dinheiro no País para evitar que os trabalhadores caíssem na miséria quando os preços aumentam vertiginosamente.\nO actual Ministro do Comércio, ex-secretário-geral do CDS, foi também dirigente da CIP, órgão dos grandes capitalistas e grandes \nintermediários.\nAtenção, Srs. Membros do Governo, quando se afirma que não há dinheiro no País para evitar a miséria dos trabalhadores.\nAtenção, Srs. Membros do Governo, quando se diz que não há dinheiro para dar as verbas necessárias ao ensino, à saúde, ao saneamento básico, aos transportes, às autarquias locais, porque os trabalhadores portugueses verificam que o dinheiro existe, não só para manter a verba escandalosa dada no ano passado à GNR, à PSP e às forças armadas, mas ainda a aumentar este ano de 25 para 29 milhões de contos.\nOs trabalhadores e os soldados portugueses acabaram com a guerra colónial há quatro anos. Que nova guerra é que se estaria a preparar? \nAtenção, Srs. Ministros, quando explicam aos trabalhadores que não há dinheiro para resolver os seus problemas porque há dinheiro para pagar perto de 1000 contos ao general Spínola, organizador do 28 de Setembro e do 11 de Março e que o Conselho da Revolução acaba de integrar nas forças armadas.\nAtenção, Srs. Membros do Governo, quando se afirma que não há dinheiro para resolver os problemas do povo português quando ao mesmo tempo se propõe dar cerca de 100 milhões de contos de indemnização aos capitalistas que se sentiram prejudicados com a revolução.\nAtenção quando se diz que não há dinheiro quando se aprova um código de investimentos que permite às multinacionais levarem todo o dinheiro que entenderem deste país.\nSr. Presidente, Srs. Deputados: A gravidade, eu direi mesmo brutalidade das medidas contidas no Orçamento e no Plano e que não me é permitido dentro de quinze minutos quo tenho...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "E é muito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "... analisar devem fazer-vos reflectir. O seu conteúdo e a presença dos Ministros do CDS no Governo impossibilitam que elas sejam apresentadas aos trabalhadores portugueses, que não são ingénuos nem estúpidos,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Narana Coissoró", 
   "text": "Não sabia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "...nem incoerentes, e que sabem que nesta Assembleia que o PS e PCP se encontram em maioria, como medidas cujo objectivo é salvar a economia e consolidar a democracia.\nOs trabalhadores portugueses não acreditam nem aceitam que se lhes explique que se possa salvar a economia e consolidar a democracia no Governo, nem com medidas que, a serem aprovadas, levariam ao enriquecimento e ao reforço dos inimigos da democracia e ao \nenfraquecimento e à miséria daqueles que conquistaram a democracia.\nSr. Presidente, Srs. Deputados: Os trabalhadores portugueses vão votar contra este Plano e Orçamento, como já votaram contra a entrada do CDS no Governo.\nOs trabalhadores portugueses constituem a maioria neste País e nesta Assembleia eles puseram o PS e o PCP em maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Ah foi?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O meu voto é evidentemente, o voto dos trabalhadores portugueses contra este Plano, e este Orçamento, tal como o meu voto foi contra o Governo com o CDS - apesar de uma maneira pouco precipitada o Sr. Primeiro-Ministro e alguns órgãos de comunicação social terem querido fazer crer o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "2238 I SÉRIE-NÚMERO 60", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "contrário aos trabalhadores. Mas não são estes pequenos jogos parlamentares que mudarão a realidade das coisas.\nSr. Primeiro-Ministro, não se pode brincar com a História. Todos aqueles que o tentaram acabaram por ser rejeitados por ela. O futuro da História pertence às classes trabalhadoras.\nSrs. Deputados, do PS e PCP, Sr. Primeiro-Ministro Mário Soares: As classes trabalhadoras deste país deram-nos a maioria nesta Assembleia, as classes trabalhadoras deste país depositaram confiança nos senhores, as classes trabalhadoras deste país vão dizer-vos de novo: parem com esta política, afastem o CDS, o PPD e a hierarquia militar do Governo.\nConstituam o Governo PS/PCP, sem representantes da burguesia, para que as medidas que permitem resolver a crise possam começar a ser tomadas.\nÉ essa a via da consolidação da democracia e de salvar a economia. É essa a via que os trabalhadores têm o direito de vos exigir.\nSrs. Deputados do PCP, os trabalhadores portugueses não podem compreender que a direcção do vosso partido, que se recusa a propor a Constituição do Governo PS/PCP, proponha a dissolução desta Assembleia onde o PS e o PCP se encontram em maioria! Os trabalhadores não podem compreender que no preciso momento em que o Governo com o CDS tome medidas brutais contra os trabalhadores o secretário-geral do vosso partido, Álvaro Cunhal, venha declarar-se disposto a apoiar o Governo com o CDS se este tomar medidas positivas! Srs. Deputados do PCP, como é que é possível que um Governo com o CDS tome medidas positivas? Será uma medida positiva pôr o salário mínimo a 5700$00, quando a reivindicação dos trabalhadores portugueses antes do 25 de Abril era já de 6000$? \nExpliquem-nos como é que os trabalhadores podem viver hoje com 5700$! \nSrs. Deputados do PCP, por que não propõem vocês aquilo que o povo trabalhador quer, aquilo por que os vossos militantes aspiram? Porque não põem vocês a constituição do Governo PS/PCP?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "António Simões", 
   "text": "Vamos a outra revolução!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não o fazer não é levar este país para o impasse? Não o fazer não é atirar o País para novas crises e novas aventuras? \nSr. Deputados do Partido Socialista, nós não fomos eleitos para esta Assembleia para fazer votar esta política. Não fomos eleitos para esta Assembleia para fazer a política do CDS, do impasse, da crise e da aventura, mas para fazer a política que fez do PS o maior partido dos trabalhadores portugueses e, em grande medida, o garante da democracia - a política que decorre do programa do nosso partido, a política pela qual milhões de trabalhadores votaram em nós \nEu compreendo que os dirigentes do PS, que Mário Soares, que connosco constituíram o partido, se encontrem numa situação difícil. Mas, todos vocês podem compreender, hoje, que o caminho no qual a direcção do partido se empenhou é um caminho perigoso, é um caminho que, não permitindo resolver qualquer problema, os vai agravar a todos, vai arrastar o país para uma crise sem precedentes, vai criar condições para aventuras extremamente perigosas.\nDizer-se que é necessário sacrificar um partido, com esta política, à democracia é cair-se num perigoso logro que só interessa aos diversos inimigos do partido e da democracia. Esta política, a ser seguida, levará ao sacrifício do partido, mas com ela poderá levar também ao sacrifício da democracia.\nSrs. Deputados do Partido Socialista, os socialistas estão hoje a lutar contra estas medidas, contra este Plano e este contra o Orçamento. Em todo o País os socialistas continuam de pé, a lutar pelas empresas, nas herdades, nos bairros e nas escolas.\nO socialismo continua vivo no coração dos trabalhadores, na sua consciência e na sua acção.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Como sempre fiz, sem qualquer ambiguidade, voto de novo com os trabalhadores contra este Plano e este Orçamento. Voto pelo Governo PS/PCP, sem \nrepresentantes da burguesia, porque quero estar com os trabalhadores, porque quero estar com os socialistas, porque quero estar com os comunistas, porque sou democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "António Simões", 
   "text": "E deram-te quinze minutos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção tem a palavra o Sr. Deputado Bento Gonçalves.\nO Sr. Bento Gonçalves (PSD):- Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Um primeiro aspecto a considerar em termos de principais elementos caracterizadores da política fiscal agora proposta consiste no facto de a mesma não ter sofrido, na sua essência, qualquer alteração significativa, em relação à política executada em 1977, aliás como o admitiu o Sr. Secretário de Estado do Orçamento.\nDe facto, os impostos indirectos continuam a ter um peso relativo, muito maior do que os impostos directos no total das receitas fiscais, o que, para além de corresponder a um sistema socialmente injusto - dado que os impostos indirectos incidem indiscriminadamente sobre todos, os consumidores (pobres ou ricos) -, não deixa de ter efeitos inflacionistas importantes, contrariando, neste aspecto, a coerência do modelo de estabilização proposto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, importa ter em conta os potenciais efeitos induzidos dos agravamentos fiscais no nível da actividade económica, no volume de emprego e no nível geral dos preços. De uma maneira geral, poder-se-á dizer que a própria política tributária subjacente; ao Orçamento Geral do Estado aponta, muito claramente, para um modelo de desemprego com inflação e estagnação relativa de actividade produtiva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Interessa, ainda salientar que o efeito multiplicador do investimento não deixará, por sua vez, de ser atenuado, em virtude da incidência de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2239", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "sinal negativo resultante do agravamento previsto para a tributação.\nAtravés da proposta de lei n.º 159/I, no que se refere a impostos, verificamos ter o Governo subordinado a mesma a dois grandes itens: \nmedidas de desagravamento fiscal (artigo 9.º) e medidas de agravamento fiscal (artigo 10.º).\nCom a política preconizada essencialmente por estes dois artigos, prevê o Governo arrecadar em 1978: de impostos directos, 42,5 milhões de contos; de impostos indirectos, 82,7 milhões de contos, o que representa um aumento em relação à verba arrecadada em 1977 de 12,4 milhões de contos, equivalente a 41 % de aumento em impostos directos, e de 11,2 milhões de contos, equivalente a 34% em impostos indirectos.\nSe atentarmos no conjunto das chamadas medidas de desagravamento fiscal e nas de agravamento no que se refere ao imposto profissional, verificamos o seguinte: \nMedidas de desagravamento: alínea h) do artigo 9.º: redução na tributação para os deficientes; alínea/) revisão das taxas nomeadamente na elevação do limite de isenção; alínea/): rever a tabela das profissões por conta própria; alínea k): rever a tributação com base em rendimentos mínimos presumidos.\nComo medida de agravamento: alínea b) do n.º 4 do artigo 10.º: criar um adicional de 10%.\nConforme se verifica, todas as medidas preconizadas nas quatro alíneas do artigo 9.º serão de desagravamento, pelo que da sua aplicação não pode resultar custos para nenhum contribuinte. O agravamento será só, assim, o que resulta da aplicação do adicional dos 10%.\nComo o Governo diz que pensa arrecadar de imposto profissional uma receita de 13,4 milhões de contos, contra 8,8 milhões de contos referentes ao ano de 1977. o que representa um agravamento de 4,6 milhões de contos equivalente a cerca de 52 %, solicito ao Governo que explicite como chegou a esta previsão, que considero impossível através das medidas preconizadas, a não ser que algumas dessas medidas, a que chamou de desagravamento, sejam antes de agravamento.\nMas, se assim é, teremos de concluir que o documento apresentado visa confundir a opinião pública.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas se juntarmos ao agravamento do imposto profissional aquele que se prevê para o imposto de transacções, que atinge o montante de 35,4 milhões de contos, mais 12,7 milhões do que o montante da verba arrecadada no ano de 1977, equivalente a um agravamento de 55 %, verificamos que sobre os consumidores irão recair cerca de 17,3 milhões de contos de aumento, equivalente a 52 % do aumento total previsto.\nA carga fiscal vai assim recair preferencialmente sobre os \ntrabalhadores.\nO programa do Governo, aprovado nesta Assembleia pelos partidos da coligação PS/CDS, refere como objectivos a atingir, de entre outros, desenvolver as seguintes políticas: política de promoção das exportações; política de contrôle das importações e da sua redução, incentivando ainda a sua substituição por produção nacional, e actuação sobre os movimentos de capitais.\nComo política fiscal: diminuir o número de impostos, rever a tributação dos rendimentos não salariais no sentido de os canalizar para o investimento e expansão da produção, e corrigir as injustiças com as aplicações dos impostos indirectos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As medidas propostas pela proposta de lei n.º 159/I vêm contradizer estes objectivos, senão vejamos: onde estão os incentivos fiscais às empresas exportadoras e, as restrições sobre os produtos importados?!... Diz-se que se pretende a substituição das importações através do estímulo à produção nacional. No entanto, não se atenuam os efeitos fiscais da contribuição industrial e privilegia-se a fiscalidade sobre o imposto de capitais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Será também assim que se conseguirá aumentar o produto interno? Por outro lado, reforçando-se a canalização da poupança para a banca (depósitos a prazo), em detrimento do investimento directo, é que se aumentará o produto e se estimula a iniciativa? Ou esta tendência transformará a banca nacionalizada na única entidade financiadora?! A ser verdade esta conclusão, poderemos estar a assistir à construção do chamado «capitalismo de Estado»?!... Terá o progressivismo do CDS evoluído tanto que até já admite a concretização deste objectivo marxista?!...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "É natural!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Será que a reposição do imposto sobre a indústria agrícola seja efectuada com o objectivo de reduzir o número de impostos que o Programa do Governo prevê?!... Qual é a intenção do Governo ao propor a reposição deste imposto, para começar a vigorar em 1979? Por que não o faz então no Orçamento para 1979?!...\nO que atrás referi sobre o imposto profissional e o imposto de transacções contraria o objectivo enunciado no Programa do Governo de corrigir as injustiças e melhorar a redistribuição de rendimentos. E será pelo agravamento do imposto de transacções que se contraria a inflação ou, pelo contrário, ela é agravada gerando-se inclusivamente efeitos de arrastamento? \nPor que não são corrigidas as injustiças com a aplicação do imposto complementar, que, por exemplo, agrava os impostos a pagar por um casal que contraiu matrimónio à face da lei e reduz os de um casal que viva à margem da lei civil?!... E porque os adicionais incidem sobre os impostos de rendimentos de trabalho desde Janeiro e em relação aos capitais apenas quatro meses depois? \nTem dito o Governo que pretende, incentivar o cooperativismo em Portugal. Onde estão, em matéria fiscal, os incentivos para que sejam concretizadas essas promessas?...\nO PSD teria tornado extensivo a isenção do imposto complementar para todas as Cooperativas que funcio-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2240 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nassem de harmonia com o que dispõe a Constituição, nomeadamente; as cooperativas de consumo.\nTeria ainda isentado do pagamento do imposto da sisa, as cooperativas agrícolas que adquirissem propriedades rústicas, quer para a sua exploração directa, quer para a construção das suas oficinas tecnológicas, estábulos, etc. Esta medida seria importante como medida de incentivo ao emparcelamento nas zonas minifundiárias. Isentava de todos os impostos as cooperativas de todos os ramos do sector cooperativo que se quisessem fusionar.\nSrs. Deputados, este Plano e Orçamento possuem tantas contradições entre meios a utilizar e objectivos a atingir e tantas contradições com o Plano do II Governo Constitucional, aprovado nesta Assembleia, com o voto contra do PSD, que até parece não ter sido elaborado pela mesma equipa. O drama é que as contradições e falta de coerência reveladas pelo Governo irão ser pagas pelo povo português, nomeadamente os de menores recursos. Por isso a nossa oposição à política fiscal proposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Luís Marinho.\nO Sr. Luís Marinho (PS):- Sr. Deputado, ouvi com alguma atenção as considerações que acabou de fazer sobre a política fiscal da proposta orçamental.\nQueria fazer-lhe algumas perguntas, muito curtas, em relação a esta matéria.\nEm primeiro lugar, pergunto se o Sr. Deputado considera que é gravoso, em termos fiscais, o simples aumento da pressão fiscal de 25,8% para 27,2%.\nEm segundo lugar, gostaria de lhe dizer o seguinte: dá-me a impressão de que o Sr. Deputado, na sua intervenção, se esqueceu de que o peso da tributação indirecta no nosso sistema fiscal já vem de longe e nunca vi o seu partido fazer uma crítica de fundo em relação a esta questão.\nGostava ainda de lhe lembrar que, mesmo no tempo do VI Governo Provisório, ao qual o seu partido pertenceu, não conhecemos nenhuma iniciativa por parte do PSD no sentido de tentar modificar este problema.\nEm terceiro lugar, gostava de lhe colocar a seguinte questão: acha o Sr. Deputado que é um agravamento significativo o facto de o imposto de transacções alargar o seu âmbito de incidência a prestações de serviços de, cabeleireiro, de beleza ou estéticos, aos restaurantes, às boites e aos dancings? \nEm quarto lugar, gostava de, perguntar ao Sr. Deputado se acha que tem efeitos altamente significativos em matéria de inflação o facto de o principal imposto do Estado, que é o imposto de transacções, aumentar uma taxa de 12% para 13%, ou seja, 1%? Será que por aí se pode pensar que a inflação vai ser extremamente agravada?", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Bento Gonçalves, há mais um orador inscrito para pedir esclarecimentos. Quer responder um a um de cada vez ou, pelo contrário, responde em conjunto no fim das interpelações?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse caso, tem a palavra o Sr. Deputado Dieter Dellinger.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Pelo que entendi, o Sr. Deputado critica fundamentalmente o agravamento das receitas fiscais, agravamento esse que é de 44,9 milhões de contos na totalidade do Orçamento.\nÉ evidente que é possível fazer esse tipo de crítica, mas não é possível sem se dizer ao mesmo tempo que a não existência desse agravamento implicaria também a natural redução da despesa ou um aumento, no mesmo quantitativo, do deficit global do Orçamento, que é de 60 milhões de contos e que eleva a dívida pública para cerca de 280 milhões de contos, com pagamentos de juros que já vão em cerca de 23 milhões da contos. Pergunto: Sr. Deputado, qual é, pois, a alternativa ao não agravamento da totalidade da carga fiscal? \nPor outro lado, pergunto ainda: não faz parte de uma política de equilíbrio, em termos de balança de pagamento, a existência de sobretaxas às importações, sobretaxas de 60%, que oneram basicamente produtos não essenciais e o próprio sistema do imposto de transacções, cujas, taxas mais elevadas oneram também produtos de luxo e que a grande maioria dos produtos essenciais - alimentares, etc. - estão completamente isentos da taxa de transacções? Onde está aí o facto de serem essencialmente as classes trabalhadoras as mais agravadas com estes tipos de impostos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bento Gonçalves para responder, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "Tentarei dar algumas respostas rápidas, uma vez que o meu partido já dispõe de muito pouco tempo. No entanto, alguns colegas, meus poderão responder, nas intervenções que se vão seguir, às questões agora formuladas.\nRelativamente ao Sr. Deputado Luís Marinho, constato que não fez perguntas relativas às questões que eu próprio levantei. Em relação ao imposto de transacções, é evidente, Sr. Deputado, que quando fala em cabeleireiros e outros serviços a verba prevista para o aumento do imposto de transacções não pode provir só desses itens que agora o Sr.Deputado citou. Terão de vir de mais algum lado. É evidente que não é com incidência sobre os serviços de cabeleireira ou outros que mencionou que se pode arrecadar 12,7 milhões de contos a mais.\nPor outro lado, e relativamente ao Sr. Deputado Dieter Dellinger, penso que a alternativa que porventura o PSD pudesse apresentar é \nefectivamente a que o PSD, na altura própria, adiantará, ou seja, a sua própria alternativa. No entanto, o problema que se põe é mais um problema de opção na distribuição da receita fiscal do que um problema de deficit global.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho do Vale", 
   "text": "Não disse nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Armando Correia", 
   "text": "Não é preciso. O Sr. Deputado já sabe tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Bento Gonçalves", 
   "text": "No fim, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Cunha Reis.\n12 DE ABRIL DE 1978 2241", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "Sr. Presidente, Srs. Deputados: Cumpre-me, em nome do Grupo Parlamentar do CDS, abordar os assuntos referentes ao Orçamento e Plano nos capítulos que respeitam ao Ministério da Reforma Administrativa.\nDiria que, embora se reconheça o papel transcendente deste Ministério, neles também se nota a projecção do clima geral de austeridade a que o País tem de se confinar. Num país em que mais de 50% do investimento, não interessa agora se mal se bem, é controlado pelo sector público, ou se tem uma administração direita ou uma economia torta. Se nos lembrarmos que é o mesmo aparelho burocrático, que já muitos reconheciam incapaz de gorar os menos de 10% de investimento que então, antes do 25 de Abril, o sector público definha: se nos lembrarmos que todos os vícios de que já sofria a Administração se agravaram e que, como não eram suficientes, outros se fizeram aparecer; só nos lembrarmos de tudo isto, a ninguém podem restar dúvidas sobre a urgência e importância da actuação do Ministério da Reforma \nAdministrativa \nÉ assim que, embora tendo em conta que, tal como o Ministro afirmou, não se pretende uma revolução administrativa mas sim uma reforma, importa por forma serena, mas firme, lançar e pôr a funcionar os meios necessários a essa reforma, da qual há tantos anos se fala e da qual tão poucos resultados práticos se têm conhecido.\nPromovendo a dinamização da participação dos utentes na Administração e sobretudo através do respeito pelas críticas que por estes sejam feitas, importa racionalizar os procedimentos administrativos, por forma a acabar com burocracias escusadas. Diariamente há procedimentos que deixam de ter justificação e necessidade de novas formalidades. O que se tem assistido até hoje é que se institucionalizam as tais formalidades, sem dispensar as antigas, construindo-se um castelo de inutilidades em que só a última pedra, a ameia, é indispensável.\nPor outro lado - e recordando o que atrás afirmei sobre o aparelho de Estado -, urgente se torna racionalizar as estruturas administrativas e desenvolver as técnicas de gestão, nomeadamente através da introdução do conceito de gestão por objectiveis. A este propósito, não mais esqueci o meu espanto quando numa das primeiras aulas de Direito Administrativo a que assisti, ouvi o professor afirmar que o primeiro início da nossa Administração era certamente o seu empolamento, sendo dispensáveis, para a prossecução dos seus objectivos de então, mais de 50% dos funcionários. Uma das razões para esse empolamento era a pouca rentabilidade do trabalho da maioria dos funcionários, o que obrigava a administração a recorrer ao serviço de dois funcionários para funções que podiam ser desempenhadas por um só. Aqui se entra no círculo vicioso de que os funcionários não trabalham porque, são mal pagos, sendo mal pagos porque são muitos e sendo muitos porque não trabalham o que podiam trabalhar. À que quebrar este círculo vicioso, sem que se procedam a quaisquer «despedimentos» e tendo em conta as novas atribuições da nossa Administração, encontrar a fórmula para que cada um se sinta estimulado a produzir o seu melhor, dentro de estruturas modernas e consequentes com os fins em vista.\nTudo isto se prende, é evidente, com a dignificação da função pública, outro dos grandes objectivos do MRA. Dentro do possível, nesse sentido se tem estado a caminhar. Assim se deverá dar cumprimento ao espírito e à letra da Lei n.º 47/77 desta Assembleia procurando que as diferenças, mormente as salariais, entre os funcionários, por um dado, e os trabalhadores das empresas públicas e nacionalizadas e, sobretudo, os do sector privado, por outro sejam progressivamente atenuadas até desaparecerem por completo. Nesse sentido se caminha com a aprovação da última tabela salarial e nesse sentido se deve caminhar, dentro das limitações impostas pela exiguidade de recursos. É minha opinião, aliás, que os funcionários e agentes do Estado, pela dignidade das suas funções, deviam estar sempre entre os trabalhadores, mais bem pagos.\nNão será fácil nem de um dia para o outro que se atingirá esse estágio, mas nem por isso devemos ser menos perseverantes.\nPara dar seguimento a todo este enunciado de intenções, necessário será proceder à imediata criação de uma estrutura integrada da Reforma Administrativa, a qual deverá sor o primeiro exemplo, do que é uma estrutura moderna, leve e optimizada em relação ao escopo prosseguido.\nSr. Presidente, Srs. Deputados: Analisando mais de perto a proposta de orçamento para este Ministério, alguns pontos importa salientar.\nA verba que terá mais significado afigura-se-nos ser a que está consignada no Gabinete do Ministro, 63 000 contos, não tanto pelo seu volume, mas sobretudo pelos fins a que se destina. Para além de prover às despesas comuns do Gabinete, está prevista a atribuição de 14 500 contos para as despesas de instalação da futura escola nacional de administração, desejada há tanto tempo, e que dará finalmente os seus primeiros passos no decurso deste ano. Estarmos certos de que a ENA contribuirá, em quota-parte não pequena, para a dignificação e qualificação do funcionalismo público. O que resta da verba de gabinete, e ascende a 30 000 contos será despendido com os grupos de trabalho a constituir na dependência directa do Ministro os quais, tendo o valioso apoio e muitas vezes a integração das estruturas permanentes do Ministério, hão-de ser os principais obreiros da reforma administrativa. A estes grupos se lança o desafio da criação e investigação. Deles se espera respostas práticas e de aplicação imediata.\nPor outro lado, o orçamento do antigo Secretariado da Administração Pública, hoje desdobrado em duas Direcções-Gerais, a da Função Pública e a da Organização Administrativa, é beneficiado com um aumento de 6500 contos, num montante global de 55 000 contos.\nEstas duas Direcções-Gerais serão, por força das suas atribuições, os principais suportes, com carácter de permanência, dos grupos de trabalho atrás referidos. Assegurarão ainda aí, funções de rotina.\nEspera-se que estas Direcções-Gerais, no seu contacto com o quotidiano e com a rotina, procedam a um levantamento sistemático do que existe.\nSó com uma noção bem fundamentada do que é a realidade se poderá partir para o que é desejável. De nada servirão os bens princípios enunciados nem os estudos mais profundos, se não forem baseados no concreto. Isso se pede a estas Direcções-Gerais, como aliás a qualquer", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "2242 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cunha Reis", 
   "text": "outra: que, para além dos problemas que tem de ser por elas resolvidos saibam do seu dia-a-dia extrair problemas, fazer críticas, apontar soluções. Em suma, sarem os fornecedores de problemas a resolver e, ao mesmo tempo, interessarem-se e participar da sua solução.\nConvém ainda salientar a acção que será desenvolvida pelo Serviço Central de Pessoal, o qual chama a si a maior verba inserida mo Orçamento do Ministério, e que ascende a 2,8 milhões de contos, A grande falta desta verba destina-se, evidentemente, ao problema do quadro geral de adidos, o qual encerrará até Julho, com um número próximo dos 42 000 funcionários. Apegar das dificuldades próprias das situações excepcionais, o quadro geral de adidos tem evoluído por tal forma que tudo leva a crer que, dentro de um ano e meio o mais tardar, todos os adidos estejam já integrados. Alguns casos de injustiça absoluta e muitos de injustiça relativa se tem verificado, os quais, embora compreensíveis pela peculiaridade de cada problema - o que obriga muitas vezes a soluções casuísticas -, importa falar. A tal tarefa tem o Ministério dedicado boa parte do seu tempo e nela prosseguirá, a fim de salvaguardar os direitos de tantos que os viram atropelados das mais variadas formas, sem que qualquer responsabilidade se lhes possa imputar por tal facto.\nNo âmbito específico das suas atribuições, o Serviço Central de Pessoal lançará ainda duas iniciativas que, pela sua especial importância, convém salientar.\nÉ assim que será desenvolvido um plano de formação e aperfeiçoamento profissional da função pública, com especial ênfase para a preparação pedagógica de monitores e a formação de técnicos de organização, informática e gestão de recursos humanos.\nAinda no sentido de criar meios de formação profissional permanente, será lançado um inquérito inventário às necessidades de formação, referentes a diversos subsistemas funcionais e orgânicos da \nAdministração.\nDo mesmo modo, melhorar-se-ão os processos de recrutamento de pessoal, estabelecendo-se critérios uniformes, sempre que possível.\nPor último e como grande novidade, lançar-se-ão as fases do regido central de pessoal da função pública, o qual, uma vez a funcionar, será a melhor forma de garantir um conhecimento pormenorizado e actualizado dos seus efectivos humanos, tendo em vista tomadas de decisão referentes à definição de uma política da função púbica e à adopção da mecanismo e processos de gestão de recursos humanos mais conformes com a evolução técnica registada nesse domínio e com a importância do «factor humano» em qualquer organização.\nSr. Presidente, Srs. Deputados: Ao contrário do ditado popular, diria que os «frades são muitos, mas a ordem é pobre». Efectivamente, a tarefa do Ministério da Reforma Administrativa, a ser cumprida, pode-se considerar gigantesca. Os recursos disponíveis para a levar a bom termo não são os que seriam de desejar. Porém, parece-nos salutar que se conte, à partida, cem a realidade do que se tem para gastar.\nCom a perseverança, dinamismo e trabalho que o Ministério da Reforma Administrativa tem revelado nos seus curtos dois meses de actividade, qualidades em que se espera seja acompanhado por todos os funcionários e agentes do Estado, muito se fará. A administração pública, no princípio de 1979, terá certamente pouco que ver com a que existe mo princípio de 1978.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, interrompemos agora a nossa sessão para o intervalo regimental.\nA sessão reabrirá às 18 horas.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Após o intervalo assumiu a presidência o Sr. Vice-Presidente José Vitoriano.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Não surpreenderá que uma das questões que mais preocupa os trabalhadores portugueses, na análise das propostas do Plano e Orçamento para 1978, seja precisamente, a doe seus efeitos no domínio da política salarial!.\nDesde 1976, o nível de vida dos trabalhadores tem vindo a ser duramente atingido.\nO poder de compra dos salários baixa 5 % em 1976 e 10% em 1977.\nOs aumentos verificados foram sistematicamente insuficientes para sequer cobrir as subidas verificadas nos preços.\nFrequentas vezes, e em múltiplos sectores profissionais, tabelas salariais vigoram por vinte, vinte e quatro e mesmo trinta meses.\nA repartição funcional da rendimento nacional sofre alterações em prejuízo dos trabalhadores, cuja parte se reduz de 1976 para 1977 em cerca do 8%, passando de 59,5 % para 51,7 %.\nE este decréscimo tende a acentuar-se! \nEstas foram as consequências de uma política fortemente contestada pelos trabalhadores e pelas suas organizações. Foi a congelamento dos salários e a fixação dos limites máximos anuais do aumento da massa salarial, foi o aumento do período de vigência legal das tabelas salariais de doze para dezoito meses, tudo isso acompanhado de uma evidente passividade governamental perante o boicote do patronato, visando protelar indefinidamente as negociações de novas tabelas salariais.\nEsta política faz parte, a par da descontrolada subida dos preços, da política de recuperação capitalista que o Governo vem promovendo e incentivando. Como é bom de ver, com tal política o que se procura é a concentração de maiores rendimentos nas mãos dos capitalistas, à custa da pauperização das classes trabalhadoras.\nA vida e os factos destruíram as falsas teorias daqueles que procuravam culpar os trabalhadores, e, em particular, os aumentos salariais, pelo agravamento da crise portuguesa.\nConstata-se que foi precisamente nos dois últimos anos, em que os salários reais foram menores, que a crise mais se agravou. Em nenhum ano depois da 12 DE ABRIL DE 1978 2243", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "revolução de Abril, o aumento verificado nos preços, no deficit da balança comercial e de pagamentos, ma dívida pública, na dívida do País ao estrangeiro... foi tão grande como em 1976 e 1977.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Quando analisamos as medidas já tomadas ou anunciadas peto Governo, constatamos que a política seguida nestes dois anos de ataque consciente e sistemático ao nível de vida dos trabalhadores e de outras camadas sociais mais desfavorecidas; do povo português, vai, com certeza, continuar.\nA política de austeridade do Governo assenta fundamentalmente no bloqueamento dos salários e no aumento vertiginoso dos preços, mesmo dos produtos e serviços de primeira necessidade. Não é, portanto, através da redução dos consumos supérfluos das classes mais \nfavorecidas, e por meio do aumento da produção nacional, que o Governo procurará diminuir o desequilíbrio externo. O Governo da coligação PS/CDS segue antes uma estratégia de ataque, fundamentalmente virada centra o nível de vida dos trabalhadores, onde a política salarial já anunciada ocupa lugar importante.\nComo tem afirmado monocordicamente o actual titular do Ministério do Trabalho, a política salarial que o Governo se propõe pôr em prática vai-se subordinar à política económica, entenda-se à política de recuperação capitalista. E esta opção de fundo, já tomada pelo Governo, vai inevitavelmente determinar novas e importantes diminuições, do poder de compra a juntar às já verificadas em 1976 e 1977.\nNo entanto, o Governo já tomou compromissos e já anunciou medidas neste campo que desejaríamos que fossem aqui clarificadas.\nAssim, aquando da discussão do seu Programa, nesta Assembleia, o Governo tomou o compromisso solene de permitir o reajustamento salarial, ou seja, o aumento dos salários a partir do meio do período de vigência das tabelas dos contratos colectivos, logo que o aumento efectivo dos preços ultrapasse ao previsões governamentais, feitas no início do ano quanto à inflação.\nÉ evidente que a política já posta em marcha pelo Governo vai determinar que a subida dos preços ultrapasse os 20%, que o Governo, já sem convicção, continua a anunciar...\nPerante toda esta situação, será ainda de perguntar se o Governo ainda está disposto a respeitar o compromisso que tomou ou se o reajustamento salarial é apenas mais um entre os muitos compromissos que tomou mas que está disposto a não respeitar? \nPor outro lado, e como consequência da unidade e da luta dos trabalhadores e do movimento sindical, o Governo anunciou que o período de vigência das tabelas salariais passará de dezoito para doze meses.\nTal medida é positiva e corresponde a uma importante reivindicação dos trabalhadores. No entanto, o aspecto positivo de tal medida poderá sen rapidamente destruído através da sabotagem patronal que tem sido feita (e vai continuar) perante a passividade do Ministério do Trabalho, visando prolongar indefinidamente a negociação das novas tabelas salariais.\nCabe aqui denunciar o que aconteceu nas negociações do ACT da CP. Mesmo depois de o Governo anunciar a diminuição do período de vigência, o Ministério do Trabalho tentou obrigar os trabalhadores a aceitar os dezoito meses. Só a firmeza dos trabalhadores determinou o fracasso de tal manobra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O movimento sindical unitário já fez propostas concretas que a serem atendidas poderão salvaguardar o carácter positivo da medida anunciada. Sr. Presidente, Srs. Deputados, Srs Membros do Governo: O PCP reafirma que a política salarial que defende passa pela defesa efectiva do nível de vida dos trabalhadores, particularmente dos sectores com mais baixos salários.\nNão defendemos reivindicações irrealistas, mas não podemos pactuar com uma política salarial considerada como um simples instrumento da política de recuperação capitalista.\nEstamos certos de que continuando o Governo de coligação PS/CDS a trilhar o caminho errado do VI Governo Provisório e do I Governo Constitucional, não resolverá nenhum dos graves problemas nacionais, antes pelo contrário, levará ao seu agravamento.\nEm resumo, uma política salarial que conduza a uma diminuição ainda maior do nível de vida dos trabalhadores e de outros sectores desfavorecidos do povo português, como foi a de 1976 e de 1977 só poderá determinar também um maior agravamento da orbe que enfrenta actualmente o nosso país.\nDemarcando-se daqueles que querem servir-se do justo descontentamento popular para prosseguir as suas manobras golpistas e conspirativas contra a Constituição e contra as instituições democráticas, os trabalhadores e as suas organizações de classe saberão usar de todas as suas prorrogativas constitucionais, lutando pelos seus direitos, pé a manutenção do seu poder de compra, por uma alternativa democrática e constitucional para a saída da crise.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Monteiro Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Monteiro Andrade", 
   "text": "Sr. Presidente, Srs. Deputados: Após a intervenção do Sr. Ministro da Agricultura e Pescas, poderiam dizer os agricultores portugueses ter ficado na mesma. Diremos que ficaram pior, pois a intervenção do Ministro não respondeu às questões, manteve as interrogações, prolongou a ambiguidade e a indefinição, e a manutenção de tudo isto, ao longo dos dias, agrava a situação da agricultura portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Não apoiado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Insistimos, portanto, em colocar ao Governo questões concretas para que nos diga - sem evasivas e sem fugir às questões, que em si mesmas são críticas - os meios que utilizará para atingir os fins que se propõe. A falta de resposta é a confissão de que às palavras não poderão corresponder actos e de que, como o Sr. Ministro tornou patente, tudo são projectos e promessas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2244 I SÉRIE-NÚMERO 60", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O incentivo do aumento da produção agrícola é colocado nas grandes opções de política económica como principal objectivo. Dizíamos que tal afirmação decorre do próprio Programa de Governo, que todos os possíveis Governos a fariam, como o já fizeram expressamente todos os partidos com assento neste hemiciclo.\nO problema é, pois, o de saber como irá o Governo fazê-lo. Quais os mecanismos que irá utilizar, de que forma e o que, e onde, se deverá produzir? \nA taxa de crescimento do produto agrícola anunciada é de 75 % relativamente ao ano anterior, mas tendo em devida atenção que em 1977 houve um decréscimo da produção agrícola da ordem dos 10%, poder-se-á perguntar: Não corresponde tal situação a uma prova de estagnação da nossa produção agrícola? \nSendo assim, como poderá a agricultura contribuir para os objectivos visados no Plano, nomeadamente para a redução do deficit da balança das transacções correntes com o exterior? \nSerá pela diminuição da dieta alimentar dos Portugueses, já de si insuficiente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rubem Raposo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Cremos bem ser manifestamente insuficiente a taxa de crescimento que se aponta, que é consequência dos muitos erros cometidos no sector e, acima de tudo, da inexistência de uma verdadeira política agrícola.\nMas mesmo este moderado crescimento da produção agrícola será previsível para o ano de 1978? \nSó o poderíamos considerar viável se fossem adoptadas de imediato medidas especiais de fomento às culturas de Primavera e Verão, uma vez que as perspectivas de produção dos cereais de Inverno são francamente más, senão alarmantes, tal como catástrofes sucessivas, como geadas e inundações, têm atingido um grande número de produtores agrícolas, agravando a sua descapitalização e comprometendo a produção futura.\nConvinha, pois, que o Governo esclarecesse os seguintes pontos: \nEstão previstas linhas de crédito especiais com vista ao fomento de culturas primaveris? \nEstão já estabelecidos preços de campanha, para que culturas? \nQuando se processará o pagamento das verbas prometidas para \nindemnização dos agricultores atingidos pelas geadas de 1977 e pelas inundações de 1978? Convinha que todos nos esclarecêssemos também de qual o programa para a aplicação da lei da Reforma Agrária que está previsto para o ano corrente, mas sobre o qual continuamos a ouvir palavras e promessas ...\nO Plano para 1978 prevê que a contribuição percentual da agricultura e pescas para o produto interno bruto, a preços constantes de 1963, seja apenas de 9,6%, contra 47,1%, para a indústria, energia e construção e 43,4 % para os serviços.\nTal estrutura do produto interno bruto, foi considerada normal, em países evoluídos, pelo porta-voz do CDS, esquecendo-se, porém, que não é normal nesses mesmos países que 30% da população activa trabalhe na agricultura, isto é, que um terço da população viva com um décimo do rendimento nacional, o que demonstra à evidência que a situação de desfavor dos profissionais da agricultura e das pescas se irá manter.\nImpunha-se, portanto, uma política de mobilização de recursos totalmente virada para o sector primário.\nSerá isso o que nos apresenta o Governo com as propostas de lei n.ºs 159/I e 160/I? Parece-nos evidente que não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos tem a palavra o Sr.Deputado Mendes Godinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mendes Godinho", 
   "text": "Sr. Presidente, Srs. Depurados: Ouvi com atenção a parte central e final do discurso do Sr. Deputado Monteiro Andrade e, além das já habituais críticas que o PSD/PPD tem feito à acção do Ministério da Agricultura e Pescas, agora também somadas a uma crítica que é feita ao investimento realizado sobre esse sector, gostaria de saber se o Sr. Deputado conhece, por exemplo, o orçamento que a Câmara de deputados francesa vai apreciar sobre o Ministério da Agricultura e se também sabe que proporcionalmente a verba que na França este ano é dedicada ao investimento na agricultura é bastante menor que a nossa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Bento Gonçalves {PSD)", 
   "text": "Só que aí a realidade é diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Além disso, gostava também de saber se o Sr. Deputado sabe que o esforço de investimento na agricultura, que nós estamos a fazer no Orçamento - um Orçamento em que houve uma grande contracção de investimentos em todos os sectores -, é um esforço muito grande, não só feito através do próprio Ministério da Agricultura, como também através de outros Ministérios, como por exemplo, da Habitação e Obras Públicas, facto que com certeza o Sr. Deputado verificou na proposta de lei do Orçamento. Isto por um lado.\nPor outro lado, também não compreendo que, depois das declarações que o Sr. Ministro da Agricultura e Pescas aqui fez esta manhã, em que esclareceu a sua bancada à saciedade dos programas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "...e, do timing de aplicação da Lei da Reforma Agrária, o Sr. Deputado venha, talvez por demagogia, levantar novamente os velhos slogans que o seu partido tem dirigido ao Ministério da Agricultura e Pescas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se assim o entender, tem a palavra para responder, Sr. Deputado Monteiro Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Monteiro Andrade", 
   "text": "Sr. Deputado Mendes Godinho, para não roubar mais tempo ao já escasso período de intervenção a que o meu grupo parlamentar ainda tem direito, dir-lhe-ei muito sinteticamente que, em relação ao esforço de investi- 12 DE ABRIL DE 1978 2245", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Monteiro Andrade", 
   "text": "mento na agricultura a que se referiu, me parece que a situação da agricultura portuguesa em relação à agricultura francesa não tem comparação possível. Eu disse expressamente que a participação dos diversos sectores no produto interno bruto não estava em causa. O que estava em causa ora, sim, essa mesma estrutura em relação à população activa. portanto, isso demonstra que era necessário um muito maior esforço, que não está a ser feito. Não nos podemos comparar, pois, com países como a França, que tem apenas 15 % da população activa na agricultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação aos esclarecimentos que o Sr. Ministro da Agricultura aqui veio prestar, à sociedade, ao meu partido, devo dizer-lhe que não os prestou, uma vez que o meu colega de bancada Marques Mendes fez por escrito vinte perguntas ao Sr. Ministro da Agricultura, tendo o Sr. Ministro respondido apenas a uma.\nEm relação à Lei da Reforma Agrária, na minha intervenção eu apenas pedi - não por demagogia, porque são todos os Portugueses que pedem - que finalmente o Ministério da Agricultura apresente um plano de aplicação dos investimentos, para que não se ande a falar em expropriações e em entregas de reservas, criando a desconfiança em todos os agricultores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "E a Lei do Arrendamento Rural?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Secretário de Estado do Comércio Interno.\nO Sr. Secretário de Estado do Comércio Interno (Escaja Gonçalves): - Sr. Presidente, Srs. Deputados: O assunto da minha intervenção é o «cabaz de compras».", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este é um problema que, embora possa suscitar alguns sorrisos, é de extrema importância, porque afecta todos os consumidores - e todos os cidadãos deste país são consumidores.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, no «cabaz de compras» estão envolvidas verbas bastante vultosas.\nPortanto, o objectivo da minha intervenção será prestar à Assembleia os esclarecimentos sobre toda a problemática do «cabaz de compras».\nAssim, começo por referir o que é o «cabaz do compras»: é um conjunto de produtos cujos preços o Governo se propõe manter durante um determinado período.\nRelativamente aos critérios de composição do «cabaz de compras», matéria esta que muitas vezes suscita polémica, já que se discute sobre o que dele deve ou não fazer parte, passarei a referir quais são os princípios - chamemos-lhe assim - a que devem obedecer os produtos que nele estão incluídos.\nPortanto, a inclusão de produtos no «cabaz» respeita os seguintes critérios: Consumo generalizado e essencialidade; possibilidade de garantir o preço ao consumidor durante o período definido, \nindependentemente das alterações dos custos. Tal garanta, como é evidente e uma vez que os custos sobem durante esse período, período que é assaz longo em termos de subida de preços, só é possível fazer-se através da concessão de subsídios.\nO subsídio tem portanto duas funções, que são: estabelecer um nível de preços ao consumidor inferior ao preço real e absorver ou aumentos de custos, estabilizando o preço garantido.\nConsiderando este último critério e tendo em atenção a necessidade de se evitarem desvios na utilização dos subsídios - e em tempos passados isso aconteceu -, a inclusão de produtos no «cabaz» exige que a sua compra, a compra de matérias-primas para a produção, e a sua produção possam ser devidamente controladas; daí que em todos os produtos, ou nas matérias-primas dos produtos incluídos no «cabaz» exista uma intervenção dos organismos ou serviços do Estado, pelo menos numa das fases do processo.\nVou agora referir a composição do «cabaz» para 1978, embora com certeza ela já seja do conhecimento de todos os Srs. Deputados, uma vez que já foi dela dada pública, notícia. Fazem, pois, parte do «cabaz» o pão (de 1.º e 2.º qualidades), as massas alimentícias, as bolachas de consumo mais corrente, a farinha para usos culinários, os óleos alimentares, as margarinas, o leite líquido e o leite em pó, o queijo flamengo, o arroz - com excepção do arroz carolino -, os ovos, os frangos, as salsichas, a pescada congelada, o açúcar, a mortadela e a carne de porco fresca.\nSeguidamente referirei produtos que estavam incluídos no «cabaz» de 1977 e que foram retirados e produtos que não estavam incluídos nesse «cabaz» e que, foram agora incluídos.\nSão dois os produtos que foram retirados; vou indicá-los e explicar a razão da decisão tomada. O primeiro, e quanto a mim o mais importante, é o da carne de bovino congelada. A situação do deficit externo leva a efectuar restrições nas importações, de um modo geral, e, em especial, em produtos alimentares, dado o peso das importações destas produtos na balança da pagamentos; por outro lado, a produção nacional de carne de porco e de frango é suficiente para responder ao aumento de procura resultante da menor quantidade, de carne de bovino congelada. Como é do conhecimento geral, tem havido excesso na produção de suíno, pelo que se torna imperioso dar-lhe escoamento com vista a absorver um produto nacional e a proporcionar melhores preços aos produtores.\nPortanto, devido ao excesso da oferta e à impossibilidade de as intervenções que tem sido feitas receberem todo o excesso da produção, tornou-se necessário substituir a carne de bovino pela carne de porco.\nDado não ser possível, devido ao deficit externo, nem conveniente para a defesa da produção nacional importar grandes quantidades de carne congelada, o produto foi retirado do «cabaz» e o seu preço", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2246 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "fica igual ao da carne de bovino fresca que é de produção nacional. E aqui queria referir que, se aumentássemos, acima do que seria desejável, o preço da carne congelada, iríamos prejudicar não só os produtores da carne de bovino, como também os produtores de carne de suíno e de frango.\nPretende-se, pois, com a medida que acabei de enunciar eliminar a especulação que tem existido - e que com certeza seria mais acentuada, pois os mecanismos da fiscalização económica, por muito actuantes e eficientes que sejam, não conseguem resolver 100% dos casos -, eliminar a fraude que se tem cometido ao vender carne congelada como fresca, o que redundava em prejuízo do consumidor e que, face à redução das quantidades, ainda teria maior intensidade.\nPortanto, se nós, em boa consciência, não temos capacidade de abastecer, nas devidas quantidades, um determinado produto que tem um sucedâneo nacional que é mais caro e, existindo duas tabelas com preços diferentes, sendo a da carne congelada muito mais barata, mas não satisfazendo devidamente as necessidades do consumidor, nós teríamos a tal fraude que há pouco referi, que é a de vender carne congelada como carne fresca.\nUm outro produto que estava no «cabaz» de 1977 e que não foi incluído no de 1978 é o arroz Carolino, que se considera ser um arroz, chamemos-lhe assim, de mais luxo.\nNós, por outro lado, produzimos mais arroz dos outros tipos e, ao mesmo tempo, com a produção nacional é insuficiente para abastecer o mercado, temos de recorrer à importação, normalmente do arroz Gigante.\nRelativamente aos produtos incluídos no «cabaz» de 1978 que não estavam no de 1977, temos os frangos, os ovos, as salsichas enlatadas, a mortadela, o queijo tipo flamengo e a carne de porco fresca.\nReferirei seguidamente os valores estimados dos subsídios a conceder.\nPorquê estimados? Porque nós, ao fazermos os preços do «cabaz», temos de partir de uma série de pressupostos que, como qualquer pressuposto, ou se verificam ou não se verificam - ou há desvios maiores ou menores.\nNós, ao fazermos o «cabaz», e uma vez que a maior parte dos produtos têm componentes importadas, temos de fazer uma estimativa da evolução da cotação dos produtos no mercado internacional, uma estimativa da desvalorização do escudo face às moedas em que nós importamos esses produtos e uma estimativa da evolução dos custos.\nNos valores que vou referir incluem-se já os montantes de subsídios que desde 1 de Janeiro até à data da entrada em vigor do novo «cabaz» foram concedidos ainda a preços do «cabaz» de 1977, mas já com alguns custos mais elevados.\nPara o trigo, que se destina ao fabrico de pão, massas, bolachas e farinhas para uso culinário, é dada a verba de 1 600 000 contos; para as sementes e farinhas oleaginosas, que se destinam aos óleos alimentares. às margarinas e às farinhas para as rações animais, 2 000 000 de contos; para o minho amarelo e sorgo, que se destinam exclusivamente às rações animais, 1 800000 contos para o milho branco, que é muito usado na Madeira paca a alimentação humana, 60 000 contos; para o centeio, que se destina ao fabrico do pão de centeio, 40 000 contos; para o leite líquido 1 900 000 contos; para o leite em pó 60 000 contos; para o queijo Flamengo 270 000 contos; para o arroz 600 000 contos; para a pescada congelada 200 000 contos para as massas alimentícias, independentemente do subsídio que já é dado no trigo, que constitui a matéria-prima base da sua produção, 150 000 contos. O valor total é de 8 680 000 contos. Faço ainda a referência de que nos subsídios dados às matérias-primas que compõem as rações estamos indirectamente a subsidiar os produtos que se obtêm dessas rações, que são os frangos, o suíno, o leite e os bovinos.\nOs motivos que determinam as subidas de preços dos produtos do «cabaz» são: como é sabido, o «cabaz» de 1977 foi posto em execução no final do mês de Fevereiro. As contas para esse «cabaz» foram feitas no final do ano de 1976 e princípios de 1977. Desde essa altura até ao momento em que voltámos a fazer as contas para o «cabaz» de 1978 uma série de factores se alteraram, que vou passar a referir.\nDe um modo geral os factores que determinam directa e indirectamente as subidas de preços são os que a seguir passarei a indicar, embora em cada produto a incidência das variações seja de intensidade diferente.\nSubida nas exportações no mercado internacional; Desvalorização do escudo.\nAntes de indicar outros factores, gostaria de assinalar que a influência dos dois que referi é tanto maior quanto é grande a dependência do abastecimento dos bens alimentares da importação e que essa dependência tem vindo a aumentar devido ao aumento do consumo, devido ao aumento da população, mesmo em termos de capitação, além da diminuição da produção nacional.\nPor outro lado os referidos factores influenciam a subida das cotações internacionais e a desvalorização e influenciam indirectamente muitos dos custos da produção nacional, como sejam matérias subsidiárias, embalagens, combustíveis, equipamentos, transportes e mais alguns que certamente podem ser perceptíveis.\nUm dos outros factores que influenciam a subida dos preços é as melhores preços à produção nacional. Refiro aqui dois exemplos que dizem respeito ao «cabaz» deste ano, que é a melhoria do preço do trigo - passou de 6$ para 7$50, embora os 7$50 passem a vigorar a partir de Agosto, que é a próxima colheita - e do leite.\nAumento dos custos dos factores produtivos e dos custos de distribuição (matérias subsidiárias, equipamentos. energia, combustíveis, salários e outras remunerações de trabalho, encargos sociais, transportes, encargos financeiros, etc.).\nPor último, o factor limitativo, chamemos-lhe assim, da subida do maior ou menor nível de preços é a verba que é disponível para subsidiar os produtos do «cabaz».\nPassaria, embora possa ser um bocadinho exaustivo, mas julgo que tem interesse, a referir, dentro dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2247", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "produtos que constituem o «cabaz» de 1978, a justificação dos novos preços.\nQuanto ao pão, massas, bolachas e farinhas para uso culinário, o principal factor do agravamento foi o preço do trigo, quer importado quer nacional. E aqui refiro que para o abastecimento deste ano temos de importar ligeiramente acima de dois terços do trigo que consumimos.\nQuanto ao trigo importado, prevemos, em termos de evolução da cotação, uma subida em dólares de 15 %. Se considerarmos a subida em termos de doares acompanhada da desvalorização, há um aumento d« 65,6 %. Para o trigo nacional a subida é de 25 %. Além do aumento do trigo, que é, por assim dizer, o aumento mais importante da subida destes produtos, verificaram-se agravamentos do custo de produção e distribuição nas várias fases do processo (moagem, panificação, fabrico de massas e bolachas).\nQuanto aos óleos alimentares e margarinas, são produzidos, na sua quase totalidade, com matérias-primas (sementes de oleaginosas e óleos) importadas. Igualmente se registam aumentos da cotação internacional, variável consoante os casos - porque há um conjunto de matérias-primas que dá origem a estes produtos -, que foram agravados com a \ndesvalorização do escudo. Refiro alguns exemplos que considero significativos: relativamente à semente de amendoim para o fabrico de óleos e farinhas para rações - prevemos uma subida de cotação de 6 % - a subida de cotação com a desvalorização atinge os 56 %. O óleo de palma para o fabrico de margarinas tem uma cotação prevista de mais de 21,9% e um subida de cotação com desvalorização de 75 %.\nDado que a partir das sementes de oleaginosas se obtêm óleos alimentares e farinhas para rações, a fixação do preço do óleo a nível mais baixo do que foi só poderia ser conseguida, dentro da \ndisponibilidade dos subsídios, com um maior aumento do preço das farinhas para rações, o que originaria maiores aumentos nos ovos, frangos, carnes e leite.\nTambém foram ponderados nos preços fixados os agravamentos dos custos de transformação e distribuição.\nQuanto ao leite, o agravamento resulta fundamentalmente do preço pago à produção, que em 1977 era de 8$50 por litro, tendo passado para 12$ em 1978 para o leite da classe A, que se destina ao consumo em natureza.\nFoi uma subida de preço que não só pretendeu absorver os aumentos dos custos das rações devidos aos aumento: das matérias-primas que importamos para o seu fabrico, mas também para incentivar a produção nacional no sentido da produzir mais leite, uma vez que, como é do conhecimento geral, temos tido carências no abastecimento.\nA par do aumento na produção, foram também revistos os preços dos chamados primeiro e segundo escalões que respeitam à recolha, concentração, refrigeração, pasteurização e distribuição. Nas primeiras fases foi no sentido de responder, tanto quanto possível, às solicitações das cooperativas, uma vez que o movimento cooperativo tem uma grande, incidência na produção de leite.\nFace aos agravamentos indicados, o preço real do leite, pasteurizado que representa cerca de 80% do consumo, seria de 16$10. O Governo decidiu fixar o preço ao consumidor de 8$50, o que significa que por cada litro de leite que é devido há um encargo de 7$60. Evidentemente que se poderia não ter dado um subsídio tão grande e ter aumentado mais o preço do leite. Mas entende-se que, dadas as dificuldades que se nos põem em termos de abastecimento, mós devemos concentrar os subsídios e permitir preços mais acessíveis a produtos de grande utilidade e necessidade para a alimentação das pessoas.\nQuanto ao queijo Flamengo, a matéria-prima para o seu fabrico - e aqui refiro que para fazer 1 Kg de queijo Flamengo são necessários 11 litros de leite - é o leite; dada a subida do preço atrás referida, o preço real do queijo seria de 200$. Há que ponderar que muitas pessoas das grandes cidades, quando tomam refeições fora e devido aos aumentos dos preços das refeições nos restaurantes, usam a sanduíche, que ainda é uma grande solução. O queijo Flamengo é um produto de utilidade nas sanduíches. Como tem valor alimentar, entendeu-se fixar o seu preço em 162S, o que, origina o referido subsídio de 270 000 contos para uma produção que estimamos de 8000 t.\nQuanto ao arroz, o seu preço não era alterado desde Novembro de 1975, apesar de entretanto terem aumentado os preços à produção nacional! \n(entre 17 % e 23 % e custos de laboração (mais 68 % em 1978 do que em 1975) e distribuição; os aumentos à produção atrás assinalados têm uma repercussão mais que proporcional no preço de venda ao público, dado que, por exemplo, de 1 t de arroz em bruto obtêm-se cerca de 600 Kg de arroz Gigante de primeira qualidade.\nTambém a produção nacional de arroz é insuficiente pana o abastecimento público; daí a necessidade de se recorrer à importação, o que, face à cotação internacional e câmbio do dólar, implica a concessão de um subsídio que somado ao subsídio de arroz nacional atinge cerca de 600 000 contos.\nAs rações para alimentação animal, embora sendo um produto que directamente não está no «cabaz», está indirectamente porque deste produto se obtêm outros que lá estão incluídos.\nO preço das rações influi directamente nos preços dos ovos, frango, carne e leite; por outro lado, é através das matérias-primas com que se produzem rações (cereais e farinhas de oleaginosas) que é dado o subsídio que suporta os preços daqueles produtos.\nIsto vem esclarecer uma coisa que referi inicialmente que é a preocupação de dar os subsídios de maneira que não haja fugas e os possamos controlar dado o montante de verbas que neles estão implícitas.\nO consumo de rações tem vindo a aumentar consideravelmente, o que origina um elevado dispêndio de divisas em consequência da grande dependência das importações para o abastecimento à indústria respectiva.\nE nós vamos procurar este ano fazer o esforço, apesar das limitações da balança de transacções, de que o abastecimento de rações aos produtores e aos agricultores seja feito sem perturbações.\nO aumento das cotações internacionais e a desvalorização do escudo obrigaram a rever o preço a que os cereais e farinhas de oleaginosas e de peixe estavam a ser fornecidos; dessa revisão resultaram aumentos de 36% para os cereais e de 21 % e 38% para as farinhas de oleaginosas e 44% para a farinha de peixe,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2248 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "o que, a par dos aumentos dos custos de produção, embalagem e transporte, implicou aumentos dos pregos das rações varando entre 32 % e 48 %, conforme os tipos.\nIgualmente foi alterada a formulação das rações com vista a obterem-se melhores índices de conversão ração/carne, que é outro dos aspectos que muito nos tem preocupado, uma vez que estamos a despender elevadas somas na importação destes produtos e, muitas vezes, as fórmulas menos convenientes ou a própria adulteração dessas fórmulas não tem dado os índices de convertibilidade que são necessários, não só para não despendermos tantas matérias-primas, como também para atender os preços que nós considerámos à produção.\nPara manter os preços das rações nos níveis fixados despende-se uma verba de 2 100 000 contos.\nQuanto aos ovos, o aumento do respectivo preço resulta fundamentalmente do maior preço das rações, visto que estas, representam cerca de 80 % do custo de produção; igualmente foram ajustados outros custos, que no entanto têm menor incidência no preço final.\nQuanto aos frangos, como no caso dos ovos, também é o preço das rações o factor determinante na subida do preço do frango; o custo das rações representa cerca de 66 % do custo da produção (a título de exemplo lembro que para se obter 1 Kg de frango são necessários cerca de 2,5 Kg de ração).\nVerificou-se também o aumento do custo do pinto do dia em cerca de 28 %, além do aumento dos custos de abate.\nQuanto à pescada congelada verificou-se a necessidade de subir substancialmente (cerca de 70%) o preço de garantia às empresas armadoras, dada a situação económica e financeira em que muitas se encontram.\nNo entanto entendeu-se que não seria correcto - seria injusto- transferir esse aumento integralmente para o consumidor e assim foi decidido conceder um subsídio, de cerca de 200 000 contos, a fim de manter os preços ao nível que foi fixado e que são de cerca de 30 % a 33 % superiores aos do ano passado.\nQuanto às salsichas enlatadas, tomando como base de referência a lata de quatro pares, verificou-se um aumento de 15% em consequência da actualização do preço da carne de touro, que é importada, que entra em determinada percentagem no seu fabrico, do preço das matérias-primas subsidiárias que subiram em cerca de 80 % e o preço da embalagem, que é feita com folha-de-flandres e que subiu mais 36 %.\nNo respeitante ao açúcar todo ele é produzido com ramas importadas, não se prevendo alterações sensíveis da sua cotação; o aumento do preço absorverá os efeitos da desvalorização e a correcção da margem de distribuição, que era bastante baixa e que dava perturbações na distribuição, especialmente para zonas, mais afastadas das fábricas que o produzem. Por outro lado, entendemos que o açúcar, como é do conhecimento, gerava um subsídio positivo, chamemos-lhe assim, para o Fundo de Abastecimento, no sentido de que, através de um produto que muitas vezes é mal gasto ou desbaratado, a sua subida vinha \nproporcionar um nível de receita também para o Fundo de Abastecimento que pudesse suportar os pescados encargos que existem nos outros produtos.\nQuanto à mortadela, por condicionalismo dos seus custos e de acordo com a associação dos industriais de salsicharia, não se efectuou qualquer alteração.\nÉ esta a exposição que queria apresentar, Sr. Presidente e Srs.Deputados.\nMuito se pode dizer sobre a composição, sobre o nível de preços. Tentei explicar as limitações e os critérios que seguemos para a formação do «cabaz» e poderia dizer, a título de exemplo, que para manter os preços do «cabaz» tal como estavam em 1977 seriam necessários cerca de 15 a 16 milhões de contos.\nEvidentemente que aqui não se põe o problema da verba, põe-se, quanto a mim, um problema, que é o da justiça na distribuição dessa verba.\nProdutos que estão no «cabaz» são consumidos por qualquer cidadão, qualquer que seja o seu nível de rendimento.\nPõe-se-nos o problema - e é um assunto que nos vai merecer um trabalho aturado - de saber se nós devemos continuar a dar elevados montantes, nos subsídios ou se devemos canalizar as verbas para outro tipo de actuação que vise, objectivamente, as pessoas que são mais carentes de apoio financeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Rebelo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rebelo de Sousa", 
   "text": "Era só para colocar algumas questões de ordem relativamente geral, embora relacionadas com o conteúdo da intervenção do Sr. Secretário de Estado.\nPrimeira questão: quais as medidas concretas propostas pelo Governo em termos de reorganização dos circuitos de distribuição e de \ncomercialização e como é que se compreende que numa matéria como esta não haja qualquer referência da proposta, de lei do Plano apresentada à Assembleia da República? \nA segunda questão consiste em saber até que ponto é que o Sr.Secretário de Estado considera que estão previstas medidas de incentivo à produtividade no que respeita à proposta de lei do Plano e até que ponto é que essas medidas têm ou não têm que ver com a própria proposta de política económica do Governo, tendo em conta sobretudo o apelo feito polo Sr. Ministro do Comércio no sentido de se trabalhar mais e de se aumentarem os níveis de produtividade.\nTerceira questão: quais os mecanismos de contrôle dos preços paira os produtos não abrangidos pelo «cabaz de compras» e até que ponto é que o Sr. Secretário de Estado considera ou não que a previsão de a taxa de inflação não ultrapassar o limite de 20% se poderá confirmar no futuro? \nQuarta questão: gosta ríamos de saber até que ponto é que se prevêem ou não medidas que permitam um combate eficaz à rigidez estrutural da oferta interna e até que ponto é que um combate eficaz a essa rigidez estrutural da oferta interna é conciliável com um modelo de \nestabilização global de tipo recessionista que se propõe na proposta de lei do Plano para 1978.\nQuinta questão: até que ponto é que já se fez uma estimativa quanto à desvalorização esperada do escudo para o ano de 1978, uma vez que o próprio Sr. Secretário de Estado foi o primeiro a reconhecer 12 DE ABRIL DE 1978 2249", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rebelo de Sousa", 
   "text": "a importância dessa mesma estimativa para se poder fazer uma projecção da evolução das importações, designadamente das importações de bens essenciais no decorrer do ano de 1978? \nA sexta questão que eu queria colocar ao Sr. Secretário dia Estado consiste em saber os factores fundamentais da determinação da subida dos preços de alguns produtos essenciais; em saber da subida de cotações no mercado internacional e da desvalorização do escudo; e também em saber, de certa maneira, o peso que o sector de transportes, irá ter nessa inflação interna, em termos de determinar essa mesma inflação interna. Gostaria portanto de saber se o Sr. Secretário de Estado pensa ou não que esses factores subsistirão no decorrer do ano de 1978 e que as previsões relativas à taxa de inflação para o ano corrente são deveras optimistas.\nA sétima questão que eu queria colocar é a de saber como é que o Governo pretende articular a política de preços de bens essenciais com o processo de substituição de importações e a de saber também qual a política de reorientação de consumos que o Governo pretende prosseguir no futuro.\nOitava e última questão: gostava de saber se o Sr. Secretário de Estado confirma ou não aquilo que já nos foi dito pelo Sr. Ministro das Finanças, que o Governo irá adoptar uma política de certas restrições às importações, mas que não irão abranger os bens de consumo essenciais, e se portanto, nos será lícito concluir, a partir daqui, uma vez que os bens de consumo sumptuário não têm peso muito significativo nas nossas importações totais, que as restrições irão, isso sim, incidir fundamentalmente sobre as importações de bens de equipamento e de matérias-primas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade de responder, Sr. Secretário de Estado, se assim o entender.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Algumas perguntas dizem mais directamente respeito ao meu departamento e outras indirectamente e portanto, procurarei responder mais objectivamente àquelas que me dizem respeito mais directamente.\nQuanto aos circuitos, é, evidentemente, um dos problemas que mais nos preocupa e estamos a tomar algumas medidas que visam exactamente disciplinar os circuitos comerciais. Uma das medidas que pensamos tomar, e que se concretizará já no próximo domingo com a inauguração do mercado abastecedor do Porto - mercado grossista de frutas e legumes -, é exactamente a criação de mercados que ponham em contacto o produtor e os comerciantes. Não é só uma questão de construção de instalações, mas a criação de uma disciplina e de um contrôle que possibilite, ao produtor o pagamento do preço justo e ponha de lado muitos dos ditos e que são intermediários parasitas.\nEvidentemente muitos destes intermediários existem e chamam-se parasitas porque há carência de circuitos mais racionais. E são esses circuitos mais racionais que nós vamos procurar desenvolver no aspecto das bolsas, mesmo a nível de bolsas de gado, de ovos, de frango, de cereais, que possam realmente clarificar os preços, tomá-los transparentes e que os produtores tenham conhecimento, através de uma divulgação, que nós faremos diariamente, das quantidades dos produtos que são vendidos, dos preços máximos, dos mínimos e dos médios. O produtor, neste momento, não tem muitas vezes conhecimento do que se passa no mercado. Vende o seu produto à porta da sua quinta e daí para a frente não sabe o que é que se passa.\nOutros circuitos há, e um é o do peixe congelado, em que também estamos a atacar. São processos muitas vezes morosos porque exigem intervenções e alterações substanciais na problemática da própria produção. Um dos nossos objectivos, que estamos a estudar, é que todo o peixe congelado seja vendido como tal, passando portanto por uma fase de transformação e embalagem que leve ao consumidor o produto nu sua qualidade, com o preço correcto e devido.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente ao aspecto da produtividade, embora não me diga directamente respeito, diz-me indirectamente, porque nós sentimos na formação dos preços - especificamente no caso do preço dos produtos agrícolas - que o problema não é só cá, mas o mesmo está a acontecer em Espanha. Só o aumento de preço à produção não chega, - porque ele vai subindo e, se não há ganhos de produtividade - estes ganhos de produtividade podem obter-se de muitas maneiras e têm de, se obter -, será o montante de subsídios aos preços ao consumidor que acaba por reflectir os aumentos à produção. Temos portanto de produzir mais, melhor e a melhor preço.\nEvidentemente que o aspecto da produtividade não se põe só em termos de produção agrícola, mas também de produção (industrial. Aqui no nosso contrôle de preços, muitas vezes levamos as empresas a reverem os preços que pedem para nós aprovarmos, tendo em. atenção o factor produtividade. É um assunto em que temos pensado e que fará parte do próximo código de preços.\nRelativamente ao controle de preços, como sabe existe uma legislação que, quanto a mim, embora se tenham feito críticas de que é muito liberalizante, não é. Não é, posso dizer, porque muitos poucos casos me têm escapado às malhas, chamamos-lhe assim, utilizando as empresas aquele esquema de porem os seus preços em prática no final dos quinze dias, se a administração não tiver dito nada. Há um ou outro caso rapidamente sanado e posso dizer-lhe que 99% dos preços são devidamente controlados por nós, dentro dos parâmetros que temos vindo a definir, como a taxa de rentabilidade, a inclusão de salários nos preços, etc.\nQuanto ao limite dos 20% da inflação, evidentemente que neste momento o que lhe posso dizer é que, naquele conjunto dos bens do «cabaz», a subida está em 20,6%. Há sempre efeitos reflexos, mas o nosso objectivo deverá apontar para que aquilo que está é uma garantia.\nQuanto à desvalorização, nós previmos uma evolução do escudo, no câmbio do dólar, até 46$ por dólar. Posso dizer-lhe, Sr. Deputado, que esta previsão não significa que até ao final do ano nós pensemos que o dólar venha a atingir os 46$. Mas há aqui uma nuance que eu gostaria de referir: é que nós, devido", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2250 I SÉRIE-NÚMERO 60", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "às dificuldades da balança de pagamentos, temos importado, e certamente ainda iremos importar, muitos desses produtos com financiamentos externos de vários tipos - ou financiamentos correntes, ou \nfinanciamentos da Public Law 480, ou financiamentos da Commodity Credit Corporation - que dilatam os prazos de, pagamento. Daí que nós tenhamos de atender também à evolução dos pagamentos e portanto a uma desvalorização.\nSobre os bens essenciais de orientação de consumos, quanto a mim, há dois aspectos: um é que qual o consumidor, perante o leque de preços e de produtos que lhe são postos no mercado, terá, na sua decisão individual, de acordo com os seus hábitos e as suas disponibilidades, de optar por este ou aquele produto. Parece-me que na concepção deste «cabaz» já se vincou um bocadinho esse aspecto, isto é, somos dependentes em carne de bovino, não temos possibilidade de \nabastecimento e portanto estamos a dizer, através dos preços e da inclusão ou não no «cabaz», que o consumidor deve orientar-se, pelo menos nestes tempos mais próximos, para a carne de frango, de suíno ou para os seus derivados, a fim de absorver os excedentes da produção nacional.\nUm outro aspecto que nos preocupa, e esse é da nossa responsabilidade, é poder divulgar, o mais latamente possível, nos termos mais práticos e acessíveis, umas regras muito essenciais que orientem os consumidores na utilização dos produtos alimentares, que cada vez são mais caros.\nPortanto, deve obter-se uma racional utilização, em termos de nutrição e em termos económicos.\nQuanto à restrição de produtos essenciais, tirando o caso da carne de bovino congelada, o nosso plano de importações, prevê um abastecimento regular no mercado, considerando, evidentemente, as estimativas da produção nacional.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, agradecíamos que algum Sr. Deputado se inscrevesse para intervir, afim de podermos continuar os trabalhos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico da Costa", 
   "text": "Peço a palavra, Sr. Presidente, para uma curta intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Esta curta intervenção tem o fim de dar uma explicação à Câmara acerca de uma passagem da intervenção do Sr. Deputado Carlos Carvalhas na passada sexta-feira.\nO Sr. Deputado Carlos Carvalhas informou esta Câmara sobre a instalação de um trem de Fio para a Siderurgia Nacional. Referiu também que uma empresa de um país da Europa de Leste tinha concorrido e que a sua proposta não tinha sido considerada, por ser de um país onde se pratica o socialismo autêntico.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Severiano Falcão", 
   "text": "Real!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Rectifico: real. Se bem entendi e se assim foi, pretendo dar uma breve explicação.\nForam consultadas várias empresas que habitualmente fornecem estes trens, das quais algumas foram, uma primeira pré-qualificação, eliminadas por razões técnicas. As pré-qualificadas aguardam comunicação da Siderurgia Nacional para primeiros contactos. Não se encontra, neste momento, nenhum trem adjudicado.\nComo o Sr. Deputado não referiu o nome da empresa também não o farei.\nMas essa empresa não ofereceu nenhum trem de características de tiragem a 75m/s mas sim 50m/s. A empresa não tem experiência de montagem de trens de 75m/s. Ainda não montou nenhum.\nEssa empresa montou unicamente dois trens de 50m/s. Um na Argélia e outro na URSS. Na Argélia não tem ultrapassado 60% da sua capacidade.\nSobre o da URSS não temos informações e mesmo que a sua capacidade de tiragem tenha ou esteja a ser cumprida são apenas dois trens montados no mundo inteiro.\nTambém não é verdade que essa empresa esteja eliminada em definitivo, até porque as negociações com as empresais pré-qualificadas ainda não fé iniciaram.\nQuanto às empresas que foram pré-qualificadas, só o foram unicamente por razões técnicas, como facilmente poderá ser confirmado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Presidente, nós temos muitíssimo pouco tempo e ainda nos faltam várias intervenções, mas, no entanto, peço a palavra, porque não queria deixar de referir um aspecto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "O meu camarada Carlos Carvalhas referiu que a empresa da RDA que foi eliminada na pré-qualificação o foi sem qualquer justificação técnico-económica. Isto foi dito pelo meu camarada e pode ser confirmado por técnicos e pelos próprios trabalhadores responsáveis pelo contrôle operário nesse campo na Siderurgia Nacional.\nLamentamos que as informações que o Sr. Deputado Ludovico da Costa aqui dá a esta Câmara não sejam dadas pelos responsáveis deste sector da Siderurgia aos mais de 5 000 trabalhadores da empresa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico da Costa", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ludovico da Costa", 
   "text": "Sr. Deputado Sousa Marques, parece-me que o seu partido continua a manter que não foi dada qualquer informação de característica económica, o que é natural, porque o concurso ainda não foi encerrado. E ele ainda nem sequer se iniciou, como é que se pode dar uma informação de anulação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Então como é que o Sr. Deputado vem aqui dar essa informação?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Sousa Marques, a única e exclusiva razão era para repor a parte da verdade sobre este concurso, pois foi aqui dito muito claramente que tinha sido posta de parte essa empresa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE ABRIL DE 1978 2251", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Foi eliminada na fase de pré-qualificação.\nSr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não foi, Sr. Deputado. Se o concurso ainda não foi encerrado, como é que o Sr. Deputado pode afirmar isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Foi eliminada na fase de pré-qualificação, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pronto, Sr. Deputado. Assim não vale a pena continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Continuamos a aguardar inscrições.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Presidente, embora o Partido Socialista fosse há minutos o partido que tinha menos tempo disponível, não quisemos deixar de fazer uma intervenção na rotação que nos era destinada. Não queremos deixar de estranhar aqui a atitude dos partidos da oposição que parece que, afinal, nada têm a dizer sobre o Orçamento e o Plano e, do lado do PSD, praticamente se limitam a fazer perguntas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Marcelo de Oliveira", 
   "text": "Nós estamos aqui é para saber!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa dá dois minutos para que tenham tempo de se inscreverem.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Rui Marrana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Enquanto vemos ainda hoje escoarem-se para o mar vastas quantidades de energia, que podariam ser aproveitadas, que para tanto temos engenho e experiência, e onde poderíamos incorporar produto nacional em grande percentagem, lamentamo-nos do preço do petróleo que importamos e atribuímos a nossa insuficiência económica e industrial ao custo da energia importada que notamos desde 1973.\nDe então, para cá, e já lá vão cinco anos, pouco fizemos para criar novas fontes de energia. Não definimos uma desejada e necessária estratégia energética que valorize as nossas potencialidades.\nFormamos um coro piegas de lamúrias, que cada dia tem mais \nparticipantes, com o risco de transformarmos o nosso país num imenso muro de lamentações, onde todos e cada um iremos chorar as nossas desditas, esquecendo-nos que teremos de ser nós a vencê-las, mais do que outros a resolvê-las.\nEstá quase no seu termo o aproveitamento hidroeléctrico do Douro nacional, que tardiamente se iniciou e num ritmo pachorrento de quem o faz mais por diletantismo do que por necessidade premente.\nA construção dos escalões do Douro nacional iniciou-se nos anos 60, após o aproveitamento do troço internacional do mesmo rio. Ambos os troços poderiam ter sido aproveitados simultaneamente se não se quisesse atribuir prioridade aos escalões do Douro nacional.\nEm 1950, afirmava Araújo Correia, em obra então muito expandida, que o aproveitamento do Douro nacional deveria ter prioridade febre qualquer outro aproveitamento. Referia-se às cinco barragens que ainda hoje, não estão construídas na sua totalidade.\nE passou mais de um quarto de século em que além da muita água que passou sob as pontes do Douro, que poderia ter sido turbinada, povos houve que, nestes espaços de tempo, partindo do zero industrial, edificaram, sobre as cinzas de uma guerra devastadora, nações que hoje são nossas credoras. O autor citado atrás, fundamentava a prioridade do aproveitamento do Douro nacional no facto de serem esses \naproveitamentos de Fins múltiplos, podendo produzir energia e simultaneamente permitir a navegabilidade do Douro, promovendo o desenvolvimento de uma vasta área que, então como hoje, foi desprezada e esquecida.\nO Douro navegável constituiria uma infra-estrutura que iria permitir o transporte fácil e económico das riquezas mineiras e não só, que se situam na área portuguesa da bacia hidrográfica do Douro.\nParadoxalmente, o aproveitamento do Douro nacional iniciou-se pelo meio e- não pelo princípio, apesar de ser da sabedoria dos povos que as iniciativas, como o próprio nome indica, começam pelo princípio. E assim, podendo haver hoje um extenso troço do Douro navegável, não há ainda nenhum, e podendo dispor de uma via fluvial, não temos coisa nenhuma.\nE tudo continua como dantes. Os minérios, que deveriam ser explorados, dormem ainda o seu longo sono geológico no jazigo que Deus lhes deu; o Douro continua a verter para o mar imensas quantidades de energia de que carecemos; o mesmo rio continua a lançar-nos um repto para que o dominemos como a querer demonstrar-nos a nossa incapacidade de realização.\nSr. Presidente, Srs. Deputados: Entre as competências da Direcção-Geral de Recursos e Aproveitamentos Hidráulicos avulta o planeamento dos grandes aproveitamentos hidroeléctricos.\nOs estudos do Plano a Médio Prazo informam-nos globalmente de que a referida Direcção-Geral fiscaliza actualmente nove grandes \naproveitamentos, com uma produção média de 5100 Gwh anuais, executados ou em execução.\nAs referências contidas nesses estudos não nos permitem saber que aproveitamentos vamos iniciar ou quantos estão já encetados. Quanto ao planeamento dos grandes aproveitamentos e apreciação dos respectivos projectos, não somos informados de quais são aqueles que se encontram nesta fase.\nDesejaríamos aqui recordar que entre os aproveitamentos dos afluentes do Douro, nenhum dos quais", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "2252 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "é citado, avultam dois grandes empreendimentos, há longos anos citados e que o tempo deve ter feito esquecer.\nReferimo-nos aos aproveitamentos do Sabor e Côa. Estes aproveitamentos, para além da produção de energia, teriam efeitos notáveis na regularização do caudal do Douro, constituindo também reservas energéticas para o período estival.\nO Sabor, situado na margem direita do Douro, permitiria, segundo estudos quase perdidos na lonjura dos tempos, um armazenamento de 550 milhões de metros cúbicos, enquanto o Côa, situado na margem oposta, viria a permitir a retenção de 400 milhões de metros cúbicos.\nEste armazenamento de água possibilitaria um acréscimo de caudal na época estival de cerca de 100 m3 por segundo, o que equivaleria a quase duplicar o seu caudal nos meses de Estio.\nDe recordar aqui que o aproveitamento dos citados rios, regularizando o caudal de Inverno, iria evitar as catástrofes cíclicas das cheias que semeiam a miséria e destruição nas margens do Douro, como aconteceu ainda recentemente.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: No tocante a abastecimento de águas às populações, os já referidos estudos preparatórios do prazo referem as fracas reservas de águas subterrâneas e apontam para a tendência do armazenamento de águas superficiais retidas em albufeiras que poderão ser empreendimentos de fins múltiplos, na medida em que além do abastecimento de águas, poderão ser utilizadas na criação de regadios e ainda - o que não é referido - para a regularização dos caudais dos rios e ainda evitar a erosão que os nossos solos de encosta, esqueléticos a maior parte deles, estão sujeitos.\nTodo este esquema louvável, terá, no entanto, de ser planificado e harmonicamente realizado. Porque esses empreendimentos envolvem sectores diferentes da nossa economia, será necessário existir uma coordenação entre as diferentes áreas abrangidas, nomeadamente o Ministério das Obras Públicas, o Ministério da Agricultura, as autarquias locais, não esquecendo ainda a auscultação das populações, no sentido de determinar se desejam ou não o regadio.\nParalelamente, terá o Ministério da Agricultura de dinamizar se sector respectivo, no sentido de provar as vantagens do regadio, ensaiando e aconselhando novas culturas e promovendo a criação de gado. Dirá pôr nisso um entusiasmo e convicção que só com espírito de missão se consegue.\nNão desejaríamos ver de futuro, como até agora, largas superfícies que poderiam ser irrigadas, conseguindo assim aumentar o seu rendimento e produtividade, continuarem a proceder a culturas tradicionais, com manifesta indiferença, por riquezas que se colocaram à sua disposição e que por falta de conhecimentos, por ausência de dinamização ou por inércia proveniente da rotina, ou por tudo isto junto, não estão sendo aproveitadas.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: A \nDirecção-Geral de Saneamento Básico, criada em 1976, ainda não pode ser julgada pelas obras, mas quase só pelas intenções que se traduzem em estudos e planeamento.\nNo período de 1970-1976 o acréscimo de pessoas que vieram a beneficiar de abastecimento de água foi de 240 mil habitantes. De notar que te encontram distritos onde a percentagem da população que possui abastecimento de água satisfatório não atinge 10%, como acontece em Bragança, Viana do Castelo e Viseu. De notar ainda que se encontram distritos em que a percentagem da população que não possui \nabastecimento de água, como Beja e Viseu, atinge, respectivamente, 60% e 77%.\nQuanto a esgotos, há distritos cuja população deles não beneficia, numa percentagem superior a 90%. E são em número de doze, ou seja dois terços da totalidade dos distritos do continente.\nA ausência de abastecimento de água e de rede de esgotos, para além da incomodidade e ausência de conforto e higiene que isso implica, traduz-se necessariamente numa diminuição do nível de saúde das populações.\nSugerimos que, à semelhança do que agora se reiniciou na área da Secretaria de Estado da Saúde, ou seja, a criação de zonas piloto do Serviço Nacional de Saúde, paralelamente se realize nessas mesmas zonas um esforço no sentido de melhorar as condições de abastecimento de água e a rede de esgotos considerando-as também zonas piloto de saneamento básico.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Da análise do quadro dos investimentos realizados pelas Direcções-Gerais do Ministério, das Obras Públicas, tomando como base o ano de 1973 e considerando que o acréscimo de custo seja da ordem dos 30 % por ano, verificamos que os investimentos em todas as direcções-gerais não possuem os acréscimos espectaculares nos anos seguintes que as cifras, que compõem o quadro poderiam à primeira vista traduzir. A maior parte delas, atribuído o acréscimo citado, mantêm-se no mesmo nível.\nNo que diz respeito à Junta Autónoma de Estradas, os investimentos foram inferiores não só às nossas necessidades, que são muitas e conhecidas, mas até ao valor dos investimentos que vinham sendo feitos.\nAssim, tomando como base 1973 e o acréscimo dá custos de 30 % anual, deveriam ter sido investidos em 1976, para manter o mesmo nível, 2111 390 contos. Foram, porém, investidos: 1 872 280 contos. Há, pois, uma diferença, para menos de 239 110 contos.\nAtendendo à nossa deficiente rede de estradas, algumas delas com um traçado que remonta ao tempo do marquês de Pombal, temos de concluir que não servem para o tráfego actual. Há anos alguém disse que não somos um país suficientemente rico para se dar ao luxo de ter estradas más. Esta afirmação é hoje mais actual do que na época em que foi proferida. Até porque somos mais pobres, até porque cada vez menos poderemos ter luxos e até porque, o tráfego rodoviário cresceu em intensidade.\nO preço de uma estrada deve ser considerado mais em termos de custo da exploração do que em termos de custo de construção.\nO consumo de combustível, o tempo perdido, a diminuição de segurança são factores que se traduzem no acréscimo dos custos de transporte.\nO traçado das nossas estradas, mesmo as menos antigas, não possui condições que, permitam uma veilo-", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "12 DE ABRIL DE 1978", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "cidade constante, um percurso som riscos, uma fluidez de tráfego sem inervamentos que possibilite a circulação fácil e segura de toda a gama de veículos que vai desde, a bicicleta motorizada até ao TIR de 30 t.\nO gabarito das nossas estradas é insuficiente para as ultrapassagens com segurança e por vezes até perigosa se torna para o cruzamento de viaturas pejadas.\nAs infra-estruturas não permitem a degradação das cargas rolantes que hoje circulam pelas nossas rodovias, o que dá em resultado a degradação do pavimento, com graves deformações e a sua destruição, onde todos corremos graves riscos não só materiais como até pessoais.\nQuanto à nossa rede de estradas, considerando como índice os número de metros por habitante, é conhecido que o mais baixo índice é - como, aliás, acontece em todos os índices de desenvolvimento - atribuído aos distritos: do interior.\nDaí a sua dificuldade de desenvolvimento e o alto custo dos transportes dos produtos para e dessas regiões. Se as estradas não são um investimento directamente produtivo, também é certo que sem vias de comunicação não é possível a criação de investimentos produtivos.\nO Plano Rodoviário de 1944 está ainda por concluir em 1978.\nPara que esse plano servisse as nossas necessidades actuais, seria necessário que nessa longínqua data os técnicos que o elaboraram possuíssem, não só capacidade de previsão mas de preferência, tal e tão rápido foi o progresso, como o desenvolvimento dos transportes rodoviários.\nNessa recuada data em que o Plano Rodoviário foi gizado, o vector que orientava a nossa vida política e económica dirigia-se para o mar e para além-mar.\nHoje as linhas de força que dirigem o nosso país, marcam-nos o rumo da Europa.\nAntes era a vocação ultramarina, hoje a vocação europeia. Os caminhos são diferentes e geograficamente opostos.\nÉ por isso que o Plano Rodoviário terá de ser refundido, para que nos caminhos que estamos dispostos a percorrer não surjam, os mostrengos que nos cortem o passo, porque, agora, só já temos a nossa coragem para nos atar ao leme.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Deixamos aqui registadas algumas observações e sugestões sobre o sector das obras públicas que reconhecemos serem também preocupações do responsável governamental.\nNum país onde persistem tantas carências e o desenvolvimento regional é ainda uma esperança, as dificuldades orçamentais impostas pela necessária política de estabilização económica exigem um planeamento e uma promoção ainda mais criteriosos nos planos qualitativo e das opções. Não temos dúvidas de que tal procedimento criterioso presidirá ao desenvolvimento das linhas contidas nas propostas de lei do Plano e do Orçamento para 1978.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Marrana", 
   "text": "Aplausos do CDS e do PS,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Algum Sr. Deputado deseja usar da palavra para pedir esclarecimentos?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há pedidos de esclarecimento, tem a palavra o Sr. Deputado Aires Rodrigues para uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente. Srs. Deputados, Srs.Membros do Governo. Quando há cerca de um ano e meio declarei nesta Assembleia não poder votar o Plano e o Orçamento Geral do Estado para 1977, fi-lo como socialista, fiel ao programa do Partido Socialista e ao compromisso que havia assumido com o eleitorado que me elegeu.\nAdverti nessa altura que um tal Plano e Orçamento Gorai do Estado, a serem aprovados, levariam a ataques contra os trabalhadores em todos os sectores, permitiriam reforçar as posições do patronato, aumentariam inevitavelmente a arrogância do PPD e do CDS.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "A arrogância?!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nessa altura, votei sem ambiguidades contra o Plano e o Orçamento Geral do Estado, quando outros se abstiveram.\nHoje estão à vista, para a maioria do povo trabalhador deste país, e também para os socialistas, as consequências de uma tal política. Ela abriu a porta a uma ofensiva frontal, em todos os domínios, por parte das forças da direita, do PPD e do CDS, contra as condições de vida dos trabalhadores, contra as conquistas do 25 de Abril, contra as próprias liberdades democráticas. Minou a base de apoio do Partido Socialista e abriu brechas no seu próprio seio.\nApresentada pelo então Governo do PS como necessária a colmatar o avanço da reacção, foi ela, com as medidas económicas e legislativas que lhe estavam subjacentes, que serviu de trampolim ao PPD e ao CDS para reivindicarem a sua presença no Governo e, finalmente, que permitiu ao CDS instalar-se no Governo e ditar as suas exigências, exigências expressas nas últimas medidas adoptadas no actual Plano e Orçamento Geral do Estado em apreciação nesta Assembleia.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: O modo lento e arrastado, direi mesmo sonolento, como tem decorrido o debate nesta Assembleia, está em contradição plena com a preocupação e inquietação quo atravessam os espíritos da maioria da população portuguesa e impregnam todas as conversas nos seus locais habituais de trabalho ou de convívio. Por toda a parte se faz sentir a indignação contra as medidas tomadas e as já anunciadas, agora em discussão. As palmas de claque, a linguagem envolvente ou tecnicista, as águas mornas, em suma, deitadas durante este debate não poderão apagar o incêndio que ameaça lavrar lá fora.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Lá fora, onde?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ontem, na linha do Douro, como há dias em Baguim, a GNR dispersou à coronhada e à sabrada (sic no Diário de Notícias) uma manifestação contra o aumento de 45 % dos preços dos passes e bilhetes e a criação de zonas. Mas o 25 de Abril não se fez para que o povo e os trabalhadores conti-", 
   "type": "continuacao"
  }, 
  {
   "text": "2254 I SÉRIE-NÚMERO 60", 
   "type": "continuacao"
  }, 
  {
   "text": "nuem a ser atacados à coronhada e à sabrada pela mesma GNR, ainda que para o efeito tais coronhadas e sabradas sejam agora rotulada de «democráticas».\nDeputados socialistas e comunistas, os trabalhadores portugueses, a maioria do povo deste país, que em três eleições sucessivas derrotaram o PPD e o CDS, as soluções do passado, não nos puseram em maioria nesta Assembleia para que votemos leis que implicam o retorno à coronhada e ao sabre contra os trabalhadores. O povo e os trabalhadores votaram por soluções socialistas. Elas existem e podem ser aplicadas - os Deputados do Partido Socialista e do Partido Comunista estão em maioria nesta Assembleia.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os últimos aumentos decretados pelo Governo vieram atingir, de maneira frontal, o já degradado poder de compra da população trabalhadora portuguesa. Os preços dos transportes -bilhetes e passes - atingiram percentagens inacreditáveis. O gás, a electricidade e a água subiram \nvertiginosamente. Além disso, subiram todos os produtos essenciais: a carne, o frango, o peixe congelado, o leite, a margarina, o pão, o azeite, etc. Os orçamentos das famílias trabalhadoras foram seriamente afectados. A redução drástica do poder de compra ao nível de 1969 não é uma figura de estilo. É uma realidade sentida diariamente por milhares e milhares de famílias trabalhadoras. Mas poder-se-á, nesta situação, considerar um passo positivo o aumento do ordenado mínimo de 4500$ para 5700$? Não foi este aumento engolido do imediato pelo aumento brutal de todos os bens essenciais? Se há um mês atrás se morria de fome com 4500$, hoje não se morre de fome da mesma maneira com 5700$? O aumento do salário mínimo de 4500$ para 5700$, com a alta em flecha dos preços dos produtos e serviços, essenciais, não fez subir o nível de vida destes trabalhadores, fez sim descer a grande massa dos trabalhadores ao nível do salário mínimo. Como podem, então, hoje, dirigentes políticos e sindicais afirmar publicamente que uma tal medida é positiva, quando em 1974 os trabalhadores reivindicavam já 6000$ de salário mínimo? Poderão os trabalhadores portugueses partilhar uma tal opinião? Responsavelmente, sem demagogia, estou convicto de que os trabalhadores portugueses não consideram positiva a atitude de alguém que lhes aperta a mão para em seguida lha cortar.\nPoderão os trabalhadores portugueses considerai como positivo o simples acordar da vigência da contratação de 18 para 12 meses, numa situação em que a maioria dos sectores foi alvo de portarias de regulamentação, impostas pelo Governo, que degradaram as condições de vida e de trabalho e desqualificaram em massa os trabalhadores do sector respectivo? Sim ou não, a reivindicação legítima e a retirada imediata de todas as portarias e a liberdade de contratação colectiva? \nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: O Plano e o Orçamento Geral do Estado para 1978 discutem-se num momento difícil para os trabalhadores portugueses, para as conquistas do 25 de Abril e para a própria democracia.\nO CDS no Governo, partido do 24 de Abril, é uma ameaça permanente às conquistas dos trabalhadores e à democracia.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não sabe o que diz, Sr. Deputado. É tudo pura demagogia!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dá-me licença que continue?", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dou, mas posso fazer apartes.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Deputado Aires Rodrigues, não diga mais baboseiras.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As exigências das forças sociais que o CDS representa, traduzidas nas medidas agora tomadas, e já conhecidas como o terceiro dos pacotes e o mais violento de todos, favorecem as actividades de Sá Carneiro e Kaúlza de Arriaga.\nMas haverá por esta razão duas frentes distintas, a «frente Sá Carneiro» e a «frente Freitas do Amaral»? Ou Freitas do Amaral toma as medidas que permitem a Sá Carneiro ir mais longe? Quem pode distinguir as forças sociais que apoiam um e outro?", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "O Sr. Deputado está convictamente baralhado.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Posso continuar?", 
   "type": "continuacao"
  }, 
  {
   "party": "COS", 
   "speaker": "Narana Coissoró", 
   "text": "Pode dizer as asneiras que quiser. Está no seu direito.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deputado do Partido Socialista, não fomos eleitos para sermos os coveiros da Revolução de Abril, não fomos eleitos para votar um Plano e um Orçamento Geral do Estado que abre a cova onde Amaral e Sá Carneiro pretendem sepultar as conquistas dos trabalhadores e a democracia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A filosofia que enforma o actual Plano para 1978 é definida do seguinte modo: a redução do deficit da balança de transacções correntes. É mais adiante diz a proposta: \nA economia portuguesa é, porém, ainda hoje caracterizada por um sector primário descapitalizado e de baixa produtividade, onde trabalha cerca de um terço da população, por um sector secundário onde, não obstante as «ilhas» de modernidade tecnológica existentes nalguns sectores básicos ou mais voltados para a exportação, é ainda excessivo o peso representado por pequenas e médias empresas de muito reduzida dimensão e por um sector terciário onde avulta uma estrutura comercial demasiado pulverizada. Não é pois possível esperar, a curto prazo, as alterações estruturais indispensáveis a uma rápida dinamização da produção interna, que possibilite a elevação substancial dos níveis globais de produtividade e permita aumentar significativamente o rendimento nacional e a consequente formação da poupança interna.", 
   "type": "continuacao"
  }, 
  {
   "text": "12 DE ABRIL DE 1978 2255", 
   "type": "continuacao"
  }, 
  {
   "text": "O Plano, apontando como objectivo a redução do deficit externo, preconiza a limitação drástica de importações. Quem vai, no entanto, decidir e controlar as importações? As empresas privadas de \nimportação-exportação que hoje, como ontem, funcionam na base do lucro.\nMas por que é que então o Plano não aponta para a constituição imediata de empresas públicas de comércio externo que permitissem controlar, planificar e racionalizar as importações e exportações em função das necessidades reais de desenvolvimento económico e não com base no critério do lucro? Sabe ou não o Governo que todos os anos saem, através de sobrefacturações e subfacturações nas importações e exportações, cerca de 8 milhões de contos em divisas? A criação de empresas publicas de comércio externo controlando, racionalizando e planificando as importações e exportações não acabaria com a saída ilegal de divisas através das subfacturações e sobrefacturações? Não beneficiariam com uma tal planificação e racionalização as pequenas e médias empresas cujo peso no sector secundário é excessivo, segundo a proposta de lei do Plano, e que na sua maioria integram componentes importadas no produto que fabricam? Que vai acontecer a estas empresas que pululam por todo o Pais e que empregam centenas de milhares de trabalhadores? \nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: As medidas socialistas são as únicas que, abrindo a via a uma nova sociedade sem classes, permitem no entanto salvar as diferentes camadas da população atiradas para o caos pela anarquia da sociedade capitalista.\nHoje, tal como os trabalhadores, também os pequenos industriais, os pequenos comerciantes e os pequenos agricultores serão laminados na voracidade do lucro da sociedade capitalista em crise. É evidente que não será o CDS a defender medidas socialistas neste como noutros sectores.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "É evidente!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O CDS não quer um novo regime com novas estruturas. O CDS defende a manutenção do velho regime, das estruturas que o sustentam, nacional como internacionalmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS): Lá está outra vez a descambar!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fala também o Plano em limitar as tendências \ninflacionistas. A última subida de preços atingiu, no entanto, mais de 30 %. Quem pode pois acreditar numa tal profissão de fé, quando nada no Plano aponta para intervenção nos circuitos comerciais de distribuição.\nNo entanto os socialistas defendem no seu programa a criação de empresas públicas de comércio interno. Seria ou não rentável, do ponto de vista dos trabalhadores, consumidores e produtores, a criação de uma rede nacional de empresas públicas de comércio interno, assentes nomeadamente nas estruturas autárquicas, apoiadas pelas unidades cooperativas e mesmo pelas associações de trabalhadores, nomeadamente as organizações sindicais? \nSim ou não, ao mesmo tempo que um tal empreendimento abria perspectivas de novos postos de trabalho, permitia o escoamento dos produtos dos pequenos agricultores, garantia um contrôle de preços e um \ndesenvolvimento racional da produção dos bens essenciais à população, reduzindo assim as despesas parasitárias que oneram fortemente todos os produtos? \nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os aspectos que foquei são meros exemplos da orientação do Plano para 1978. Poderia focar muitos outros se o tempo mo permitisse. A situação dos sectores que abordei não difere, no entanto, dos outros sectores. Em todos os domínios prioritários da sociedade esta política leva à degradação das condições de vida dos trabalhadores, leva ao desemprego, leva à deterioração do próprio sector económico, leva à desestabilização social, mina as bases da democracia. Esta política exprime as necessidades do CDS, não exprime as aspirações dos socialistas.\nO Sr. Deputado do CDS Lucas Pires foi claro, no último fim de semana, em Matosinhos, ao afirmar: \nO CDS foi para o Governo e aproximou-se do PS para melhor o combater.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "Dialéctica!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Lucas Pires exprimiu alto e publicamente os desígnios dos homens do CDS: combater o Partido Socialista, pilar da democracia portuguesa. Continuar no Governo com o CDS significa favorecer os objectivos enunciados publicamente pelo Sr. Deputado Lucas Pires: a destruição do PS.\nOs socialistas não podem aceitar a continuação de uma tal política. Da mesma maneira que os trabalhadores portugueses, têm o direito de exigir dos Deputados que elegeram que tomem outras mádidas. Os trabalhadores portugueses não podem continuar a aceitar as medidas do CDS, com as consequências que sobre eles se repercutem. Os trabalhadores portugueses têm o direito de vir a esta Assembleia exigir que o seu mandato seja cumprido, que o PS rompa com o CDS, que se constitua o Governo que exprime a maioria nesta Assembleia, o Governo do Partido Socialista e do Partido Comunista, que tome todas as medidas socialistas a que os trabalhadores aspiram. A vinda dos trabalhadores portugueses a esta Assembleia, para que sejam tidas em conta as suas reivindicações, para que se constitua um Governo que permita satisfazê-las, faria reencontrar ao PS construído com os trabalhadores, a sua verdadeira vocação, a vocação socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há pedidos de esclarecimento, Srs. Deputados?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto não haver pedidos de esclarecimento e serem praticamente vinte horas, informo a Câmara que restam ainda para discussão na generalidade oito horas e dezassete minutos de tempo disponível, dividido pelos respectivos partidos e Deputados independentes.\nEstá inscrito para a primeira intervenção da sessão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2256 I SÉRIE-NÚMERO 60", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de amanhã, que se inícia às 10 horas, o Sr. Deputado Marques Mendes.\nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 20 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Agostinho Martins do Vale.\nAmadeu da Silva Cruz.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Cândido Macedo.\nAntónio Chaves Medeiros.\nAntónio José Pinheiro Silva.\nAntonino Miguel Morais Barreto.\nAquilino Ribeiro Machado.\nArmando dos Sairmos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nBenjamim Nunes Leitão de Carvalho.\nCarlos Alberto Andrade Neves.\nCarlos Manuel da Costa Moreira.\nCarlos Manuel Natividade da Costa Candal.\nDavid dos Santos Salva.\nEtelvina Lopes de Almeida.\nFernando Abel Simões.\nFernando Luís de Almeida Torres Marinho.\nFernando Tavares Loureiro.\nFlorêncio Joaquim Quintas Matias.\nFrancisco de Almeida Salgado Zenha.\nFrancisco António Marcos Barracosa.\nFrancisco Manuel Marcelo Monteiro Curto.\nGualter Viriato Nunes Basílio.\nJoão Francisco Ludovico da Costa.\nJoão Luís Medeiros.\nJoão do Rosário Barrento Henriques.\nJoaquim Oliveira Rodrigues.\nJosé Ferreira Dionísio.\nJosé Luís do Amaral Nunes.\nJosé Manuel Medeiros Ferreira.\nJosé Manuel Niza Antunes Mendes.\nLuís Abílio da Conceição Cacito.\nLuís Patrício Rosado Gonçalves.\nManuel Alegre de Melo Duarte.\nManuel Augusto de Jesus Lima, \nManuel Joaquim Paiva Pereira Pires.\nManuel da Mata de Cáceres.\nManuel Pereira Dias.\nManuel Tito de Morais.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Emília de Meto Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nMaria Margarida Ramos de Carvalho.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nNuno Maria Monteiro Cadinho de Matos.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRui Paulo do Vale Valadares.\nSerafim Olindo Ramos Bastos.\nTelmo Ferreira Neto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Amantino Marques Pereira de Lemos.\nAmérico de Sequeira.\nAntídio das Neves Costa.\nAntónio Coutinho Monteiro de Freitas.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Manuel Barata Portugal.\nArcanjo Nunes Luís.\nArmando António Correia.\nCasimiro Gomes Pereira.\nCristóvão Guerreiro Norte.\nFernando Adriano Pinto.\nFernando José da Costa.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nGabriel Ribeiro da Frada.\nJoão Gabriel Soeiro de Carvalho.\nJorge Ferreira de Castro.\nJorge de Figueiredo Dias.\nJosé Alberto Ribeiro.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé Bento Gonçalves.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel da Costa Andrade.\nManuel Cunha Rodrigues.\nManuel Henrique Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nNicolau Gregório de Freitas.\nOlívio da Silva França.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Pedro Manuel da Cruz Roseta.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAdriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nÂngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nAntónio Simões da Costa.\nCaetano Maria Dias da Cunha Reis.\nCarlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nEmídio Ferrão da Costa Pinheiro.\nFrancisco António Lucas Pires.\nFrancisco Manuel Farromba Vilela.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão Carlos Filomeno Malhó da Fonseca.\nJoão Gomes da Abreu de Lima.\nJoão da Silva Mendes Morgado.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "12 DE ABRIL DE 1978 2257", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Manuel António de Almeida de Azevedo e Vasconcelos.\nNarana Sinai Coissoró.\nRui Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Parindo Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Carlos Alfredo de Brito.\nDomingos Abrantes Ferreira.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nJoaquim Gomes dos Santos.\nJosé Manuel Paiva Jara.\nManuel do Rosário Moita.\nOctávio Floriano Rodrigues Pato.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Jorge Oliveira Aires Rodrigues.\nAntónio Poppe Lopes Cardoso.\nCarlos Galvão de Melo.\nCarmelinda Maria dos Santos Pereira.\nJosé Justiniano Taboada Brás Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Alberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nÁlvaro Monteiro.\nAntónio Magalhães da Silva.\nBento Elísio de Azevedo.\nFernando Jaime Pereira de Almeida.\nFrancisco Cardoso Pereira de Oliveira.\nFrancisco Igrejas Caeiro.\nFrancisco do Patrocínio Martins.\nJerónimo da Silva Pereira.\nMário Manuel Cal Brandão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Anatólio Manuel dos Santos Vasconcelos.\nAntónio Augusto Lacerda de Queiroz.\nAntónio José dos Santos Moreira da Silva.\nAntónio Luciano Pacheco de Sousa Franco.\nEduardo José Vieira.\nFernando José Sequeira Roriz.\nHenrique Manuel do Pontes Leça.\nJoão Vasco da Luz Botelho Paiva.\nJosé Ferreira Júnior.\nMário Júlio Montalvão Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Diogo Pinto de Freitas do Amaral.\nDomingos da Silva Pereira.\nEmílio Leitão Paulo.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nJosé Cunha Simões.\nJosé Manuel Cabral Fernandes.\nRui Mendes Tavares.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 26$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}