{
 "entries": [
  {
   "text": "Número 4 Sábado, 10 Julho de 1976", 
   "type": null
  }, 
  {
   "text": "Diário da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 1ª SESSÃO LEGISLATIVA", 
   "type": null
  }, 
  {
   "text": "SESSÃO DE 9 DE JULHO", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Vasco da Cama Fernandes", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO:- O Sr. Presidente declarou aberta a sessão às 14 horas e 35 minutos.\nDada conta do expediente, a Assembleia autorizou o Sr. Deputado Manuel Alegre (PS) a prestar declarações, no próximo dia 13, na Polícia Judiciária Militar.\nEntrando-se na ordem do dia, foi discutido na generalidade e na especialidade o articulado do projecto de regimento elaborado pela Comissão respeitante ò tomada de posse do Presidente da República, o qual foi aprovado.\nIntervieram no debate os Srs. Deputados Carlos Brito (PCP), Raul Rego (PS), Amaro da Costa (CDS), José Luís Nunes (PS), Costa Andrade (PPD), Lucas Pires (CDS), Vital Moreira (PCP), António Arnaut (PS), Olivio França (PPD), Acácio Barreiros (UDP), João Lima (PS), Barbosa de Melo (PPD) e Jorge Miranda (PPD).\nPor proposta do Sr. Deputado Barbosa de Melo (PPD), a Assembleia aprovou que as disposições desse articulado entrassem imediatamente em vigor.\nO Sr. Presidente encerrou a sessão às 18 horas.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada.\n_Eram 14 horas e 10 minutos_.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Cam1ho.\nAgostinho Martins do Vale.\nAlbano Pereira da Cunha Pina.\nAlberto Marques de Oliveira e Silva.\nAlcides Strecht Monteiro.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAmónio Cândido de Miranda Macedo.\nAntónio Chaves Medeiros.\nAntónio Duarte Arnaut.\nAntónio Fernandes da Fonseca.\nAntónia José Pinheiro da Silva.\nAntónio José Sanches Esteves.\nAntónio Manuel de 0liveina Guterres.\nAntónio Rico Calado.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Magalhães de Almeida.\nBento Elísio de Azevedo.\nCarlos Jorge Santos Ferreira.\nCarlos Manuel da Costa Moreira.\nDelmiro Manw1 de Sousa Carreira.\nEdmundo Pedro.\nEtelvina Lopes de Almeida.\nEurico Manuel das Neves Henriques Mendes.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorêncio Joaquim Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco António Barracosa.\nFrancisco de Assis de Mendonça Lino Netto.\nFrancisco Igrejas Caeiro.\nFrancisco Patrocínio Martins.\nFrancisco Sorores Mesquita Machado.\nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJerónimo Silva Pereira.\nJoão Alfredo Félix Vieira Lima.\nJoão Francisco Ludovino Costa.\nJoão da Silva.\nJoão Soares Louro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "50 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Joaquim da Costa Pinto.\nJoaquim Oliveira Rodrigues.\nJoaquim Sousa Gomes Carneiro.\nJorge Augusto Barroso Coutinho.\nJosé Borges Nunes.\nJosé Cândido Rodrigues Pimenta.\nJosé Ferreira Dionísio.\nJosé Justiniano Tabuada Braz Pinto.\nJosé Luís do Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maria Parente Mendes Godinho.\nJosé de Melo Torres Campos.\nJosé dos Santos Francisco Vidal.\nLudovina das Dores Rosado.\nManuel Barroso Proença.\nManuel do Carmo Mendes.\nManuel Francisco da Costa.\nManuel João Cristino.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel da Mata Cáceres.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nMaria Teresa Vieira Bastos Ramos Ambrósia.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nNuno Maria Monteiro Gordinho de Matos.\nReinaldo Jorge Vital Rodrigues.\nRui Paulo do Vale Valadares.\nSérgio Augusto Nunes Simões.\nTelmo Ferreira Nato.\nTeófilo Carvalho dos Santos.\nVasco dia Gama Lopes Fernandes.\nVictor Manuel Ribeiro Fernandes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Popular Democrático (PPD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques Figueiredo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo \nAmérico de Sequeira.\nAntónio Augusto Gonçalves.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio José dos Santos Moreira da Silva.\nAntónio Júlio Correia Teixeira da Silva.\nAntónio Júlio Simões de Aguiar.\nAntónio Moreira Barbosa de Melo.\nAntónio Neves Anacleto.\nArcanjo Nunes Luís.\nArnaldo Ângelo de Brito Lhamas.\nArtur Videira Pinto da Cunha Leal.\nCasimiro Gomes Pereira.\nCristóvão Guerreiro Norte.\nFernando Adriano Pinto.\nFernando Barata Rocha.\nFerrnand1o José Cerqueira Roriz.\nFernando Manuel Alves Cardoso Ferreira.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nGabriel Ribeiro da Frada.\nHenrique Manuel de Pontes Leça.\nJoão António Martelo de Oliveira.\nJoão Gabriel Soeiro Carvalho.\nJoão Lucílio Carcela Leitão.\nJoão Manuel Ferreira.\nJoaquim Eduardo Gomes.\nJoaquim Guerra de Oliveira Alfaia.\nJorge de Figueiredo Dias.\nJorge Manuel Moura Loureiro de Miranda.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé António Camacho.\nJosé Ferreira Júnior.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio de Carvalho Ribeiro.\nJosé Rui Sousa Fernandes.\nJosé Teodoro Jesus da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel da Costa Andrade.\nManuel da Cunha Rodrigues.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Garcia Vila-Lobos Menezes.\nManuel Valentim Pereira Vilar.\nMário Fernando de Campos Pinto.\nMário Júlio Montalvão Machado.\nNuno Aires Rodrigues dos Santos.\nNuno Gil Pires.\nOlívio da Silva França.\nPaulo Manuel de Pitta e Cunha.\nRubem José de Almeida Martins Raposo.\nSebastião Dias Marques.\nVasco Valentim Baptista de Carvalho.\nVítor Hugo Mendes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Alcindo Cardoso.\nAlexandre Carreia de Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nÂngelo Alberto Babas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nCarlos Alberto Faria de Almeida..\nCarlos Martins Robalo.\nEmídio Ferrão da Costa Pinheiro.\nEmí1o Leitão Paulo.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco, António Lucas Pires.\nFrancisco Manuel Farromba Vilela.\nJoão Carlos Filomeno Malhó da Fonseca.\nJoão. Gomas d'Abreu de Uma.\nJoão Lopes Porto.\nJoão da Silva Mendes.\nJosé Cunha Simões.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Luís Rebocho doe Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nJosé Manuel Marcelo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio.\nNarrara Sinai Coissoro.\nNuno Krus Abecassis.\nRui Eduardo Ferreira Rodrigues Pena.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "10 DE JULHO DE 1976 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Rui Fausto Fernandes Marrana.\nRuy Garcia de Oliveira.\nVítor Afonso Pinto da Cruz.\nVítor António Augusto Numes de Sá Machado.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Américo Lázaro Leal.\nÂngelo Matos Mendes Veloso.\nAntónio Dias Loureço da Silva.\nAntónio Marques Matos Zuzarte.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Augusto Pinhão Correia.\nCarlos Hahnenann Saavedra de Aboim Inglêz.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJerónimo Carvalho de Sousa.\nJosé Alves Tavares Magro.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Paiva Jara.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão Madeira Dias Ferreira.\nOctávio Floriano Rodrigues Pato.\nRaúl Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moreira.\nVítor Manuel Benito da Silva.\nZita Maria Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Responderam à chamada 204 Srs. Deputados, pelo que declaro aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 14 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "Secretária", 
   "text": "Um relatório de Emílio Rui Vilar sobre a segunda reunião do Grupo ad Hoc dos Parlamentares da E.\nF. T. A., que teve lugar no passado dia 16, em Genebra. Chama-se a atenção para a realização em Outubro próximo do encontro dos parlamentares da E. F. T. A., no qual deverá participar uma \nrepresentação da Assembleia da República.\nUma carta dirigida à Assembleia da República na qual um advogado, Fernando Trabulo, chama a atenção no sentido de o seu cliente Abraão Manuel Abrantes Pereira ser reintegrado nas suas anteriores funções, indemnizado de todos os prejuízos e promovido como compensação pelos vexames sofridos, em virtude de um saneamento de que foi alvo.\nAlguns documentos aprovados num plenário das organizações populares do concelho de Loures realizado no passado dia 4 de Junho, por convocação da Comissão Administrativa da Câmara Municipal do Concelho de Loures.\nUm telegrama em que os farmacêuticos da zona centro, reunidos em assembleia geral extraordinária realizada em 9 de Junho, declaram repudiar a constituição e objectivos de trabalho da comissão proposta pelo director-geral de Saúde, recusando-se a eleger os seus \nrepresentantes para essa comissão.\nTelegramas em que se manifesta repúdio pelo ataque à Intersindical.\nEstes telegramas provêm dos trabalhadores da Friantárcticos, dos trabalhadores da Trefilaria, dos trabalhadores do posto 1 de radiologia A. M. S., dos trabalhadores da Turbomar, do secretariado da Assembleia Popular do Concelho de Vila Franca de Xira, dos trabalhadores do departamento de projectos da C. U. F. do Barreiro, da Comissão de Unidade de Trabalhadores da C. U. F., dos trabalhadores do sector de escritório do D. C. M. C., secção de compras, da C. U. F. do Barreiro, da direcção do Sindicato de Cartonagem do Porto, da comissão directiva do Sindicato dos Técnicos de Desenho de Lisboa, da direcção do Sindicato dos Metalúrgicos do Distrito de Santarém, da Comissão de Unidade dos Trabalhadores da Mague e delegados sindicais e da Comissão de Trabalhadores da Cometna.\nDe igual teor moções do secretariado da Comissão Coordenadora da Freguesia de Palhais, do concelho do Barreiro, da União dos Sindicatos de Viana do Castelo, das organizações de base de Sacavém e da Comissão de Trabalhadores e trabalhadores da Promática.\nAinda no mesmo sentido uma moção aprovada em reunião alargada da direcção do Sindicato Nacional dos Técnicos e Operários Metalúrgicos do Distrito de Faro, além de moções da Companhia Portuguesa de Transportes Marítimos, da Comissão Sindical dos Trabalhadores da Sorefame, de trabalhadores da CIVE - Companhia Industrial Vidreira, dos \ntrabalhadores de Construções Técnicas Sebe, da Comissão de \nTrabalhadores da Fábrica n.º 1, em Vialonga, da Sociedade Central de Cervejas, dos trabalhadores da Mompor, dos trabalhadores de Construções Técnicas, em Alverta, dos trabalhadores da Ravafe - Rações Alvo, dos trabalhadores dos Laboratórios Medicamentar e Tecnifar, dos \ntrabalhadores da Sociedade Portuguesa de Explosivos, dos trabalhadores da Indelma - Grupo Siemens, dos trabalhadores da Central Distribuidora Livreira da Comissão Central de Trabalhadores da EPP-Petrogal, dos trabalhadores do sector B-5 da Petrogal - Rosairinho.\nHá ainda um comunicado da Comissão de Trabalhadores da Fima - Leves-Iglo (zona das Amoreiras) e da Comissão Sindical e três moções da União dos Sindicatos de Lisboa Intersindical.\nVou ler agora parte de uma moção que vem assinada por vários Sindicatos: \n«Os Sindicatos signatários, reunidos em 7 de Julho de 1976 na União dos Sindicatos de Lisboa, deliberaram:\n1. Reafirmar a sua posição a qualquer política económica que, como as presentes medidas, se traduzam apenas na imposição de sacrifícios redobrados aos trabalhadores, com o intuito de lhes fazer pagar a crise do capital e fomentar a recuperação capitalista;", 
   "type": "secretario"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "Secretária", 
   "text": "52 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "Secretária", 
   "text": "2.Apontar a inconstitucionalidade de medidas tomadas sem a participação dos trabalhadores e com desrespeito ostensivo pelos princípios que definem o nosso `Estado democrático de transição para o socialismo'; 3.Dirigir a luta dos trabalhadores contra as ilegalidades em curso por parte do patronato (com total passividade do Ministério do Trabalho), na base de que o tempo de paralisação, pelos cortes de energia não poderá deixar de ser pago, assim como é devida a remuneração do trabalho extraordinário efectuado; \n4. Apresentar aos órgãos do Poder os factos concretos já recolhidos pelos sindicatos, demonstrativos das consequências reais e dos prejuízos acarretados aos trabalhadores, à produção e à economia nacional pelos cortes de energia; \n5. Afirmar-se sem ambiguidades a sua firme disposição de participar na definição de uma política económica que defenda os direitos dos trabalhadores, as conquistas revolucionárias e as metas essenciais da construção de uma sociedade democrática a caminho do socialismo, que corresponda à Constituição e à vontade do povo português. Para a realização de uma tal política os trabalhadores não temem os sacrifícios. Mas exigem que o principal preço da crise seja pago pelos que a provocam - os capitalistas; \n6. Insistir em que, essa, participação corresponda ao exercício de um direito decorrente da `criação de condições para o exercício democrático do poder pelas classes trabalhadoras' com expressão nos artigos 56.º, 58.º, 80.º, 81.º e 94.º, entre outros, da Constituição.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "Secretária", 
   "text": "Os Sindicatos signatários: Sindicato da Agricultura do Distrito de Lisboa- Sindicato dos Trabalhadores Gráficos - Sindicato dos Bancários do Sul e Ilhas - Sindicato dos Carpinteiros Navais do Distrito de Lisboa - Sindicato dos Trabalhadores da Indústria de Celulose - Sindicato dos Trabalhadores da Indústria Cerâmica e Cimentos do Distrito de Lisboa - Sindicato dos Cobradoras - Sindicato da Construção Civil - Sindicato dos Trabalhadores de Escritório - Sindicato dos Trabalhadores da Indústria Farmacêutica - Sindicato dos Ferroviários - Sindicato das Garagens - Sindicato da Hotelaria - Sindicato dos Maquinistas Práticos da Marinha Mercante - Sindicato dos Marinheiros Mercantes - Sindicato dos Operários da Indústria de Mármore - Sindicato dos Metalúrgicos - Sindicato das Indústrias de Calçado - Sindicato de Ourivesaria - Sindicato da Panificação - Sindicato das Indústrias Químicas - Sindicato dos Técnicos de Desenho - Sindicato dos Têxteis - Sindicato dos Transportes Colectivos e Urbanos - Sindicato dos Rodoviários do Distrito de Lisboa - Sindicato dos Operários Vidreiros - União dos Sindicatos de Lisboa.»", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa - Intersindical", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa - Intersindical", 
   "text": "Moção", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa - Intersindical", 
   "text": "Tomando conhecimento através dos meios de comunicação social ser propósito do VI Governo Provisório aprovar na sua reunião plenária de hoje, que deverá ser a última, o decreto-lei sobre controle de gestão; Considerando que o mesmo Governo sempre se furtou a fazer publicar o diploma já aprovado pelo V Governo Provisório, que mereceu a aprovação dos Trabalhadores do Movimento Sindical e do Conselho da Revolução; Considerando que as comissões de trabalhadores e organizações sindicais não foram consultadas nem tiveram participação na elaboração do referido projecto, o que representa flagrante violação da Constituição (artigos 56.º e 58.º); \nConsiderando que esse projecto, elaborado pelo Ministério do Trabalho, foi remetido pelo Governo para discussão na Assembleia da República; Considerando que a eventual aprovação de tal diploma representaria uma inadmissível antecipação à entrada em funcionamento dos órgãos constitucionais e uma invasão da competência exclusiva da Assembleia da República para legislar sobre os direitos, liberdades e garantias (artigos 167.º e 17.º da Constituição): \nOs Sindicatos de Lisboa, reunidos em plenário no dia 7 de Julho de 1976, interpretando a vontade dos trabalhadores que representam, manifestam a sua firme oposição ao refecido projecto e à sua eventual aprovação pelo actual Governo, exigindo que seja cumprida a \nConstituição e respeitados os direitos dos trabalhadores.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa - Intersindical", 
   "text": "Lisboa, 7 de Julho de 1976. - O Secretariado da União dos Sindicatos de Lisboa.\nSindicatos que subscrevem: Sindicato da Agricultura do Distrito de Lisboa - Sindicato dos Trabalhadores Gráficos - Sindicato dos Carpinteiros Navais do Distrito de Lisboa - Sindicato dos Trabalhadores da Indústria de Celulose - Sindicato dos Trabalhadores da Indústria Cerâmica e Cimentas do Distrito de Lisboa - Sindicato dos Cobradores - Sindicato da Construção Civil do Distrito de Lisboa - Sindicato dos Trabalhadores Farmacêuticos - Sindicato dos Ferroviários - Sindicato das Garagens - Sindicato da Hotelaria - Sindicato dos Maquinistas Práticos da Marinha Mercante - Sindicato dos Marinheiros Mercantes - Sindicato dos Operários da Indústria de Mármores - Sindicato dos Metalúrgicos - Sindicato da Indústria de Calçado - Sindicato da Ourivesaria Sindicato da Panificação - Sindicato das Indústrias Químicas - Sindicato dos Técnicos de Desenho - Sindicato dos Têxteis - Sindicato dos Transportes Colectivos Urbanos - Sindicato dos Rodoviários - Sindicato dos Operários Vidreiros.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "Moção", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "Tendo tomado conhecimento da publicação no Diário da República, de hoje, do Decreto-Lei n.º 530/76, e porque o consideram claramente inconstitucio-", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "10 DE JULHO DE 1976 53", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "nal por desrespeitar, entre outros, os artigos 56.º, d) e 58.º, 2, a) da Constituição, contrário aos interesses e direitos dos trabalhadores e aos princípios e normas democráticas instituídos pela Constituição, os sindicatos reunidos em 7 de Julho de 1976, na União dos Sindicatos de Lisboa, exigem a sua Imediata anulação e o cumprimento integral da Constituição e da contratação colectiva em vigor.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "Lisboa, 7 de Julho de 1976. - O Secretariado da União dos Sindicatos de Lisboa.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Outra moção da União dos Sindicatos de Lisboa Intersindical", 
   "text": "Sindicatos que subscrevem: Sindicato da Agricultura do Distrito de Lisboa - Sindicato dos Trabalhadores Gráficos - Sindicato dos Carpinteiros Navais - Sindicato dos Trabalhadores da Indústria de Celulose - Sindicato dos Trabalhadores da Indústria de Cerâmica e Cimentos do Distrito de Lisboa - Sindicato dos Cobradores - Sindicato da Construção Civil do Distrito de Lisboa - Sindicato dos Trabalhadores Farmacêuticos - Sindicato dos Ferroviários - Sindicato das Garagens - Sindicato da Hotelaria - Sindicato dos Maquinistas Práticos da Marinha Mercante - Sindicato dos Marinheiros Mercantes - Sindicato dos Operários da Indústria de Mármores - Sindicato dos Metalúrgicos - Sindicato da Indústria de Calçado - Sindicato da Ourivesaria - Sindicato da Panificação - Sindicato das Indústrias Químicas Sindicato dos Técnicos de Desenho - Sindicato dos Têxteis - Sindicato dos Transportes Colectivos Urbanos - Sindicato dos Rodoviários - Sindicato dos Operários Vidreiros.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados: Acabaram de ouvir o expediente.\nEncontra-se na Mesa, entre vários documentos, o rapport dos nossos delegados à Conferência da EFTA, que, como todos e quaisquer documentos, se encontra à disposição dos Srs. Deputados, se os quiserem consultar ou se desejarem cópias deles.\nO Sr. Deputado Manuel Alegre não está presente?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Temos na Mesa um ofício da Polícia Judiciária Militar pedindo autorização para o Sr. Deputado Manuel Alegre prestar declarações naquela Polícia no dia 13 de Julho, pelas 11 horas.\nAlguma oposição?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está concedida a autorização.\nVamos passar à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, se bem me lembro, foi ontem decidido, pela aprovação da proposta apresentada pelo PS, que o período da ordem do dia seria, em primeiro lugar, a discussão e votação na generalidade e na \nespecialidade do articulado respeitante à tomada de posse do Presidente da República. O segundo ponto seria a discussão e votação, na generalidade e na especialidade, do capítulo respeitante à composição e processo de eleição da Mesa da Assembleia da República.\nA Sr.ª Secretária fará o favor de ler na íntegra a primeira parte, ou seja, o articulado respeitante à tomada de posse do Presidente da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "CAPÍTULO V", 
   "type": "documento"
  }, 
  {
   "text": "Processos relativos a outros órgãos", 
   "type": "documento"
  }, 
  {
   "text": "SEÇCÃO 1", 
   "type": "documento"
  }, 
  {
   "text": "Processos relativos ao Presidente da República", 
   "type": "documento"
  }, 
  {
   "text": "DIVISÃO 1", 
   "type": "documento"
  }, 
  {
   "text": "Posse do Presidente da República", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 1.º", 
   "type": "documento"
  }, 
  {
   "text": "(Reunião da Assembleia)", 
   "type": "documento"
  }, 
  {
   "text": "1. Para a posse do Presidente da República nos termos dos artigos 130.º e 295.º da Constituição, a Assembleia da República reunir-se-á especialmente para o efeito.\n2. Se a Assembleia não estiver em funcionamento efectivo, reunir-se-á por iniciativa da Comissão Permanente ou, na impossibilidade desta e em caso de grave emergência, por iniciativa própria.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 2.º", 
   "type": "documento"
  }, 
  {
   "text": "(Presidência e lugares na sala)", 
   "type": "documento"
  }, 
  {
   "text": "1. A reunião será presidida pelo Presidente da Assembleia da República, nos termos gerais previstos na Constituição e no Regimento.\n2. O Presidente da República eleito ocupará lugar na Mesa à direita do Presidente da Assembleia.\n3. Serão convidados e ocuparão lugares especiais na Sala o Presidente da República cessante, os membros do Conselho da Revolução, o Primeiro-Ministro e os Ministros, o Presidente do Supremo Tribunal de Justiça, o Provedor de Justiça, o Procurador-Geral da República, os Presidentes dos Tribunais da Relação e os Presidentes das Assembleias Regionais.\n4. Para a primeira posse será igualmente convidado e ocupará um lugar na sala o Presidente da Assembleia Constituinte.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 3.º", 
   "type": "documento"
  }, 
  {
   "text": "(Penalidades)", 
   "type": "documento"
  }, 
  {
   "text": "1. Feita a chamada e aberta a reunião, o Presidente da Assembleia suspendê-la-á para receber o Presidente da República eleito e os convidados.\n2. Reaberta a reunião, o Presidente da Assembleia da República mandará ler a acta de apuramento geral da eleição por um dos Secretários da Mesa.\n3. De seguida, o Presidente da República eleito prestará a declaração de compromisso estabelecida pelo n.º 3 do artigo 130.º da Constituição.\nSeguidamente será executado o Hino Nacional.\n4. O auto de posse será assinado pelo Presidente da República e pelo Presidente da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 4.º", 
   "type": "documento"
  }, 
  {
   "text": "(Actos subsequentes)", 
   "type": "documento"
  }, 
  {
   "text": "1. Após a assinatura do auto de posse, o Presidente da Assembleia da República saudará o novo Presidente da República.", 
   "type": "documento"
  }, 
  {
   "text": "54 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "documento"
  }, 
  {
   "text": "2. Querendo, o Presidente da República responderá em mensagem dirigida à Assembleia, nos termos da alínea d) do artigo 136.º da Constituição.\n3. Após as palavras do Presidente da República, o Presidente da Assembleia declarará encerrada a reunião, sendo de novo executado o Hino Nacional.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Discussão na generalidade do articulado que acaba de ser lido. Estão abertas as inscrições.\nTem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: na reunião de ontem, os representantes do Grupo Parlamentar do PCP na Comissão do Regimento tiveram já ocasião de formulas as preocupações que este texto nos suscita. São, como foi dito ontem, de duas ordens: uma refere-se à separação de poderes, que não nos parece devidamente acautelada; a outra refere-se à nossa preocupação de não estabelecer uma situação diferente entre o Presidente eleito, enquanto ainda não tomou posse, e o Presidente da República cessante, enquanto é ainda Presidente em exercício. Estas preocupações, ou, pelo menos, parte delas, não são exclusivamente dos Deputados do PCP. Recordo-me que na primeira proposta do Deputado Jorge Miranda sobre esta matéria se dizia:\nO Presidente da República eleito, bem como o Presidente da República cessante, os membros do Conselho da Revolução, o Primeiro-Ministro e o Presidente do Supremo Tribunal de Justiça ocuparão lugares especiais na Sala.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "É, pois, evidente que estas preocupações não são apenas nossas. Tivemos a preocupação de encontrar uma solução, para que esta questão possa ser resolvida sem o arrastar de uma discussão desagradável. E com esse objectivo elaborámos uma proposta que já entregámos à Mesa e creio já está distribuída aos diferentes grupos parlamentares.\nNa nossa proposta, nós propomos uma alteração ao n.º 2 do artigo 2.º, que ficaria com esta redacção:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "2. O Presidente da República eleito, bem como o Presidente da República cessaste, ocuparão lugares especiais e destacados na Sala.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Assim, pensamos que deveriam estar em cadeiras destacadas e à frente dos demais convidados.\nE propomos também uma alteração ao n.º 3 do artigo 3.º, com o seguinte teor:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "3. De seguida, o Presidente da Assembleia da República convidará o Presidente da República eleito a subir à Mesa donde prestará declaração de compromisso estabelecida pelo n.º 3 do artigo 130.º da Constituição e onde permanecerá, em lugar à direita do Presidente da Assembleia da República, até ao termo da cerimónia de posse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Em consequência desta alteração, haveria de fazer também alterações no restante articulado. Isto é, criar-se-ia um n.º 4 com a redacção seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "4. Após a prestação do compromisso será executado o Hino Nacional.", 
   "type": "documento"
  }, 
  {
   "text": "E, depois, também em consequência, criar-se-ia um n.º 5, que seria o n.º 4 do texto proposto pela comissão.\nSr. Presidente, Srs. Deputados: Propomos que nesta matéria procuremos superar polémicas partidárias ou sequelas de recentes batalhas políticas e nos esforcemos por encontrar uma solução de acordo com a dignidade da cerimónia e com a sua significação no processo da institucionalização da democracia portuguesa. Não estamos a resolver uma questão episódica que terá lugar dentro de dias, vamos abrir uma prática, vamos iniciar uma tradição.\nÉ tudo, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Continua a discussão na generalidade.\nO Sr. Raúl Rêgo tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Raúl Rêgo", 
   "text": "Sr. Presidente, Srs. Deputados: Parece-me que a proposta que acaba de ser feita pelo Deputado do Partido Comunista visa um equilíbrio maior na cerimónia de posse do novo Presidente da República, mas não está conforme, quanto a mim, à dignidade inteira dessa mesma cerimónia, à dignidade da posse do novo Chefe do Estado.\nParece-me que o Presidente cessante nunca assistiu nesta Sala à posse do seu sucessor. O costume da I República, era a posse do Presidente da República ser feita nesta Sala e o encontro entre o Presidente cessante e o seu sucessor no Palácio de Belém.\nAs únicas transmissões de poderes entre Presidente e Presidente, tanto quanto eu me lembro, foram entre o almirante Canto e Castro e o Dr.\nAntónio José de Almeida, depois entre António José de Almeida e Teixeira Gomes. E nem Canto e Castro assistiu à posse de António José de Almeida nesta Sala, nem Teixeira Gomes assistiu à posse do seu sucessor na mesma Sala. Encontravam-se normalmente no Palácio de Belém, na residência do Presidente da República.\nParece-me que a Comissão deveria estudar uma fórmula de não menosprezar o Presidente cessante, mas não nesta Sala. Dificilmente se poderá dar outro lugar ao Presidente eleito que não seja na Mesa, desde o princípio e como Presidente da República, já declarado pelo Supremo Tribunal de Justiça, que é.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Amaro da Costa, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro de Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Somos naturalmente sensíveis ao apelo feito pelos Deputados do Partido Comunista no sentido de, nesta matéria, se evitar a evocação de sequelas partidárias resultantes eventualmente de recentes campanhas eleitorais. No entanto, o problema não é de evitar sequelas ou de as provocar, o problema é do significado político do acto de posse do Presidente da República.\nEfectivamente, não se trata, a nosso ver, de uma transmissão de poderes entre o Presidente da República cessante e o Presidente da República eleito. Do que se trata é de, pela primeira vez, se consagrar de uma forma inequívoca, e bem marcada, o facto de o Presidente da República que tomará posse ter sido eleito por sufrágio directo, universal e secreto do povo português, e esse facto tem de ser assina-", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro de Costa", 
   "text": "10 DE JULHO DE 1976 55", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro de Costa", 
   "text": "lado sem sombra de confusão. Não se pode naturalmente admitir que estejam no mesmo pé de representatividade democrática o Presidente da República eleito e o Presidente da República cessante.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que se pode, sim, considerar é que o Presidente da República cessante é-o em virtude de uma legitimidade revolucionária, que merece apreço, que merece a consideração e que merece o respeito da Câmara. Mas não se podem pôr no mesmo plano as razões pelas quais os dois Presidentes, um cessante e outro eleito, aqui se encontrarão eventualmente presentes em simultâneo; e isso é preciso que fique bem marcado no plano da disposição física das personalidades em causa.\nNão está em causa, naturalmente, discutir a personalidade de um ou de outro; e nesse sentido, porventura, o apelo feito pelos Deputados do Partido Comunista tem razão de ser. O que está em causa é marcar de uma forma bem diferenciada a posição de um e de outro, enquanto \npersonalidades políticas que são, por virtude de processos bem diferentes. É nesse sentido que nós não poderemos comungar na tese defendida pelos Deputados do Partido Comunista, embora nela possamos subentender a intenção de estabelecer um certo nexo de continuidade entre aquele que foi Presidente da República e aquele que acaba de ser eleito pelo Povo Português.\nTenho dito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, :para interpelar a Mesa, o Sr.Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Numes", 
   "text": "Sr. Presidente, Srs. Deputados: Eu requeria que, antes de mais nada, antes de entrarmos na discussão na especialidade, discutíssemos o dispositivo na generalidade e o votássemos também na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado tem razão. Inadvertidamente, os Srs.Deputados começaram a entrar na especialidade quando, afinal, o problema que está posto é na generalidade. Portanto, peço aos oradores subsequentes - eu já tinha reparado nisso mas não os quis interromper - o favor de se limitarem simplesmente à apreciação na generalidade.\nDepois teremos tempo de apreciar a proposta do Partido Comunista.\nTem a palavra o Sr. Deputado Costa Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "IPPD", 
   "speaker": "Costa Andrade", 
   "text": "A minha intervenção ia na linha das intervenções anteriores e, portanto, já na discussão um pouco na especialidade. Adio, por isso, a minha intervenção para o momento oportuno.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está certo.\nMais algum Deputado deseja usar da palavra na generalidade?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado Lucas Pires.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "Sr. Presidente, Srs. Deputados: É um bocadinho difícil demarcar a distinção entre a generalidade e a especialidade e eu, que de resto sou um novato nestas experiências, não sei se saberei fazê-lo intuitivamente. Em todo o caso, eu estou algo surpreendido pelo seguinte: \nA função e a responsabilidade desta Assembleia situam-se a um nível de formulação normativa das questões, e eu suponho estar implícita na mente de todos, e inclusive na minha - estou a exorcizar esse fantasma, justamente -, a ideia de que aquilo que aqui está presente é uma questão entre duas personalidades e uma questão concreta da próxima tomada de posse do Presidente da República.\nO meu primeiro apelo era, portanto, pôr a questão num terreno em que pudesse superar esta visão demasiado casuística e empírica da tomada de posse do Presidente da República perante a Assembleia e pudéssemos transcender este soberbo terreno táctico, digamos assim, para um plano que não é exactamente o da política imediata e concreta - um plano que será, portanto, o terreno da política normativa. E justamente as considerações aqui feitas, nomeadamente pelo Raul Rego, \nimpressionaram-me bastante e são confluentes com algumas ideias que eu próprio emiti na Comissão do Regimento.\nEfectivamente, eu entendi, nessa Comissão, que não devia haver aqui ninguém no hemiciclo, a não ser os Deputados e o Presidente da República e que se devia, nomeadamente, evitar o seguinte: o facto de trazermos aqui dois Presidentes da República, a esta Assembleia, cria, embora involuntariamente, um vácuo na própria Presidência da República.\nO facto de pormos aqui dois Presidentes da República, ao mesmo tempo, aos pés da Assembleia, significa que por um momento neste País o órgão fundamental da continuidade do Estado, a Presidência da República, deixa de desempenhar essa função vital de qualquer aparelho de unidade política.\nPor outro lado, é preciso ver que a ideia da sucessão que está implícita nesta concepção, de trazer aqui os dois Presidentes da República, é uma ideia de extracção monárquica. Esta ideia de que há uma sucessão no cargo da chefia do Estado é uma herança do estatuto monárquico da Presidência da República e, por isso, não está aqui suficientemente afirmada a ideia de uma rotura. Eu, aliás, creio que não é uma forma menos importante do princípio da separação de poderes a separação entre o poder passado e o poder futuro. Essa será até uma das formas decisivas da separação de poderes, sobretudo se tivermos em conta o seguinte: é que, nos termos da própria Constituição, salvo erro o artigo 294.º, esta posse significa o disparo do novo sistema constitucional, que significa uma inteira rotura com os mecanismos dos processos até agora adoptados. Significa isto, assim, uma novidade; e só se pode responder a isto em termos que não são constitucionais, em termos que são de outra lógica - política, eventualmente.\nA ideia de que vai começar uma vida constitucional nova impõe isso decisivamente. E não me venham dizer que a democracia é sobretudo integração, porque eu responderia imediatamente que, se é integração, não é confusão. E a integração exige muitas vezes uma separação nítida dos planos, dos tempos políticos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "56 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "E essa separação pode ser feita aqui, logicamente através do processo que propusemos para essa cerimónia.\nEu não queria transformar esta Assembleia, ou ajudar a transformá-la, numa espécie de altar do poder onde vêm em vassalagem colectiva dois Presidentes da República. Eu queria ainda evitar que se desse a esta cerimónia o carácter de uma rendição militar, entre duas autoridades militares, o que será também uma importante função democrática a evitar. E, como já disse o meu colega Adelino, e é evidente que não se trata aqui de um problema entre estafetas numa corrida, a ver quem chega mais depressa.\nPor isto tudo, evidentemente, eu era partidário de que não estivessem aqui na cerimónia de posse os dois Presidentes da República. Aliás, embora não estejamos ainda chegados à especialidade, eu era partidário, sim, de que nessa cerimónia se desse uma maior representatividade à presença desta Assembleia, ou das bases desta Assembleia, fazendo intervir nela não apenas o Presidente da República eleito e o Presidente da Assembleia da República, mas também um Deputado como orador e como representante dos seus pares. Podia chegar-se à designação desse par através de uma conferência dos chefes dos grupos parlamentares, ou podia pura e simplesmente incumbir-se disso o Partido maioritário. Em todo o caso, penso que isso teria um significado extremamente importante.\nPor ora, era isto o que queria dizer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado não quer com isso concretizar nenhuma proposta?\nO Orador. - Por enquanto ainda não.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Costa Andrade.\nO Sr. Costa Andrade (PPD):, - Eu tinha dito que a minha intervenção teria naturalmente um carácter de intervenção na especialidade, tanto mais que foi estabelecido, a requerimento do Sr. Deputado José Luís Nunes, que agora nos manteríamos na generalidade. Não é isso que se tem feito; continua-se a discutir na especialidade, e por isso não sei se devo ou não usar da palavra, por questão de boa disciplina dos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente:- Eu concordo que é um pouco difícil estabelecer balizas entre a generalidade e a especialidade. Na verdade, é um pouco difícil fazê-lo.\nMas peço aos Srs. Deputados que se limitem, por agora - já o Sr.Deputado Lucas Pires infringiu ligeiramente essa regra, aliás sem grande importância -, simplesmente à discussão na generalidade, porque temos tempo para discutir na especialidade a proposta do Partido Comunista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De todo o modo, aproveito a oportunidade de estar inscrito, para, em nome do meu Partido, indicar a nossa posição nesta matéria.\nNós entendemos que o projecto, tal como vem da Comissão, resolve com grande satisfação os problemas que temos a solucionar para a cerimónia da tomada de posse do novo Presidente da República.\nPensar em equilíbrio, na necessidade de estabelecer equilíbrio entre personalidades ou, eventualmente, entre forças, parece-me deslocado, porque não há nada que equilibrar. A cerimónia é simples, o novo Presidente da República vem perante esta Assembleia tomar posse do seu alto cargo. Portanto, do drama que esta cerimónia sintetiza há apenas duas personalidades: o novo Presidente da República e esta Assembleia, como testemunha qualificada. A cerimónia é isto em toda a sua simplicidade; foi assim que foi pensada e é assim que terá de ser executada.\nNaturalmente que haverá convidados, e entre esses convidados, todos eles estranhos à cerimónia, terá lugar o Presidente cessante, até eventualmente destacado. Mas é um convidado nesta cerimónia de tomada de posse do novo Presidente da República perante os representantes do povo.\nÉ assim que as coisas estão pensadas; porque, se por acaso em vez de ser pela forma, digamos, positiva, fosse por uma forma negativa, se pelo contrário, viesse o Presidente dá República cessante em cerimónia perante esta Assembleia terminar as suas funções, seria ele o actor desse drama. Não o é. A cerimónia passa-se em termos contrários e o Presidente da República cessante é estranho à cerimónia como Presidente, que ainda o é, embora com lugar destacado talvez entre os convidados; mas é estranho à cerimónia.\nPor outro lado, não me parecem em nada convincentes os argumentos da separação de poderes ou de eventual conflito de poderes que aqui se ponham. Primeiro, não é pelo facto de o Presidente da República eleito tomar posse perante esta Assembleia que os poderes entram em choque.\nEsta Assembleia é uma Assembleia que tem as suas funções legislativas e de confiança do Governo, e essas funções não são minimamente tocadas por esta formalidade. Não compreendo, mais, como é que intérpretes do pensamento marcada e confessadamente dialéctico, que ligam o fundo e a substância à materialidade das coisas, sejam agora tão tocados por um aspecto formal. Esta presença aqui em que é que colide com a autonomia da Assembleia Legislativa nas suas funções de feitora de leis, nas suas funções de expressão de confiança ou desconfiança do Governo? Não vejo, além do mais, porque esta Assembleia só a partir da tomada de posse é que passará, digamos também, a entrar em funcionamento, como tal a ser órgão de soberania.\nAcresce, por último, que ontem, disse-se aqui num discurso que apresentava este tipo de argumentos, que o facto de o novo Presidente tomar lugar destacado violava precisamente o princípio da separação dos poderes. Ora, nesse mesmo discurso, duas ou três linhas mais abaixo, dizia-se que ainda nem sequer era Presidente da República. A ser assim e a estar justo este argumento, e talvez esteja, não pode estar justo aquele que invoca pretensa colisão com o princípio da separação dos poderes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado Vital Moreira.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Há argumentos que, pela sua simplicidade, me parece que não são susceptíveis de ser compreendidos por alguma gente. Estava a referir-me, em particular, à última intervenção que acabamos de ouvir.\n10 DE JULHO DE l976 57", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "O que acontece, muito simplesmente, é o seguinte: é que vamos ter nesta reunião da tomada de posse do Presidente da República um Presidente da República que vai ser Presidente constitucionalmente a partir do momento em que faz a sua declaração de compromisso, e só nesse momento, e temos até lá um Presidente da República, de legitimidade \nconstitucional indiscutível, que o é até esse momento.\nNão se trata, portanto, de qualquer conflito entre Presidentes da República; não se trata de transmissão de poderes e nem a proposta do PCP pressupõe qualquer transmissão de poderes, como muito bem disse o Deputado Amaro da Costa, criticando, a meu ver correctamente, a intervenção que pressupunha isso do Deputado Raúl Rêgo.\nNa realidade, não se trata de qualquer separação de poderes. O novo Presidente eleito, que passa a ser Presidente constitucional a partir da tomada de posse, toma posse perante a Assembleia. Simplesmente, ele só é Presidente constitucionalmente a partir do momento em que toma posse. Enquanto não toma posse, o Presidente constitucional é o Presidente da República cessante.\nÉ esta realidade muito simples que aparentemente se tenta fazer escamotear que está em causa.\nTentou-se aqui dizer que se trata de legitimidades diferentes.\nConstitucionalmente, a legitimidade é exactamente a mesma. Trata-se de Presidentes constitucionais: aquele que o deixa de ser, até ao momento em que o deixa de ser; e aquele que o passa a ser, a partir do momento em que faz o seu compromisso constitucional.\nNaturalmente, entender-se-á que aqueles que sempre puseram em causa a legitimidade revolucionária, mesmo antes da Constituição, dos órgãos pré-constitucionais, agora continuem a pô-la, mesmo quando esta legitimidade foi coberta pela Constituição. Especialmente quando, coincidentemente, se trata de forças que não aprovaram a Constituição.\nÉ coerente esta decisão. Estão no seu direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Está a ver fantasmas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que não se pode é de algum modo negar legitimidade constitucional a qualquer dos Presidentes da República, que, sucessivamente, estarão presentes nessa qualidade na próxima reunião da tomada de posse. Não há qualquer nexo de continuidade. Não há qualquer transmissão de poderes. O que acontece é que o mandato do actual Presidente da República cessa no momento em que se inicia o do novo Presidente eleito, no momento da sua tomada de posse.\nO problema a que a proposta do PCP visa dar solução é o seguinte: é que, enquanto o Presidente que vai tomar posse ainda não é Presidente constitucional e se encontra na Sala o Presidente que ainda é o Presidente constitucional, aquele que ainda não é Presidente constitucional tem lugar na Mesa da Assembleia perante a qual há-de tomar posse e vir a ser Presidente. Há aí uma antecipação. É que ele só é Presidente depois de tomar posse perante a Assembleia, \nantes disso ele não deve estar integrado na Mesa da Assembleia perante a qual há-de tomar posse.\nTambém não tem qualquer fundamento o argumento segundo o qual poríamos os Presidentes no mesmo pé. Uma leitura, que nem sequer precisa de ser perspicaz, da proposta do PCP indica claramente que eles só estão na mesma situação enquanto o novo Presidente não toma posse. A partir desse momento, a partir do momento em que, ali da Mesa, fizer a sua declaração e passar a ser Presidente constitucional, fica lá na Mesa.\nAo contrário, não propusemos que o Presidente cessante, enquanto fosse Presidente constitucional, estivesse na Mesa e fosse substituído. Aí, teria alguma razão de ser a argumentação do Deputado Raul Rego. Como não é isso que se propõe, a argumentação não colhe.\nEntretanto, nestas discussões costumam ignorar-se ou silenciar-se certos argumentos que noutras ocasiões, porventura em lugares mais recatados, como por exemplo as Comissões, se costumam empregar. Não vou, evidentemente, referi-los. Quero apearas reafirmar a ideia de que a proposta originária apresentada à Comissão pressupunha inclusivamente que o novo Presidente da República que há-de tomar posse nunca tomava lugar na Mesa da Assembleia. E isso tinha uma certa coerência que colheu o nosso apoio. É que, na realidade, o Presidente toma posse perante a Assembleia e não integrado na Mesa dessa mesma Assembleia.\nFoi invocado, e muito bem, que isso era um resquício da tradição monárquica e de submissão da Assembleia ao Chefe do Estado. Tradição monárquica que foi retomada precisamente pela Constituição de 1933 e que aparentemente certos saudosistas querem recuperar, ao menos naquilo que seja recuperável, ao menos naquilo que não seja flagrantemente incompatível com a nova Constituição.\nMas eu gostaria, de qualquer modo, de recordar que não é invocando mesquinhas razões de revindicta pessoal que se solucionam questões destas e nomeadamente quando o que estamos a regular não é apenas, e concretamente, a próxima tomada de posse, é regular genericamente as tomadas de posse dos Presidentes da República perante a Assembleia, inclusive, eventualmente, daqueles que o venham a fazer durante a próxima Legislatura.\nPara terminar, e porque é isto, no fundamental, aquilo que está em causa, não queria deixar de voltar ao argumento utilizado pelo Deputado Amaro da Costa a propósito da legitimidade constitucional dos Presidentes.\nA legitimidade constitucional do novo Presidente eleito é a \nlegitimidade que resulta da própria Constituição que previu o modo da sua eleição. E ninguém certamente porá em causa que essa legitimidade constitucional resulta, em última análise, da mesma legitimidade pré-constitucional que agora se invoca como degradada ou como inferior à nova legitimidade constitucional. Deve apenas recordar-se que a própria Constituição foi votada por uma Assembleia Constituinte cujas reuniões de abertura e de encerramento foram presididas precisamente pelo Presidente da República cessante, cujo mandato agora se procura secundarizar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Pretendia intervir apenas no debate na especialidade, quando se debatesse o artigo 2.º do projecto.", 
   "type": "speaker_error"
  }, 
  {
   "text": "58 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": null
  }, 
  {
   "text": "Todavia, segundo o critério misto inovador que estamos a seguir, de se discutir simultaneamente o problema na generalidade e na especialidade, cumpre-me dizer o seguinte: \nO Sr. Deputado Vital Moreira faz afirmações peremptórias e \naparentemente claras. Diz ele, além do mais, que o Presidente eleito só é Presidente depois do juramento e que isto é uma questão indiscutível e perfeitamente clara. Sendo assim, o Presidente cessante é Presidente até ao juramento.\nIsto não é assim, Sr. Presidente, ou pelo menos a mim se me afigura que não tem esta clareza meridiana com que o professor de Direito Constitucional de Coimbra pretendeu apresentar o problema.\nNa verdade, nos termos do artigo 130.º, n.º 2, da Constituição, o mandato do Presidente da República termina com a posse do novo Presidente. Mas o que é a posse? - pergunto eu ao Sr. Deputado Vital Moreira e aos demais colegas deste hemiciclo.\nA posse é um conjunto de formalidades, é todo um processo que vamos regulamentar e não se esgota necessariamente na cerimónia da declaração ou do juramento. Na verdade, o próprio artigo 130.º da Constituição estabelece que há posse e há juramento. O juramento é apenas uma formalidade ou um acto da própria cerimónia de posse. Isto é evidente, por que a própria epígrafe do artigo 130.º não permite outra interpretação. Além disso, Srs. Deputados...", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Dá-me licença?\nO Orador:- Faça favor, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Isso só prova que a posse é concretamente com a assinatura do auto de posse. Nesse momento é que é a posse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados: A Comissão propôs que haja uma reunião especialmente dedicada pela Assembleia para a posse do Presidente da República.\nEssa reunião é uma reunião especial e, mais do que isso, é uma reunião que se destina exclusivamente à posse do Presidente eleito e proclamado.\nO Presidente é o sujeito dessa reunião, o Presidente vem aqui por direito próprio ou, se quisermos, por obrigação constitucional. Nessa medida, é perfeitamente natural que o Presidente da Assembleia da República o convide para ocupar o lugar à sua direita e quanto a isto o Partido Comunista não pode pôr nenhuma objecção, contra a posição tomada na Comissão.\nO único problema verdadeiramente que se põe aqui é o de saber qual há-de ser o lugar a ocupar pelo Sr. Presidente cessante. O Partido Comunista \npretendeu que o Sr. Presidente cessante ocupasse um lugar na Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Não, é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Inicialmente, pelo menos, sugeriu que isso acontecesse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PGP", 
   "speaker": "Vital Moreira", 
   "text": "É falso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dá-me licença que continue, Sr. Deputado? \nMas, quando lhe foi objectado que, a partir da posse, o Sr. Presidente da República cessante era um simples cidadão e nada legitimava a sua presença na Mesa, então nessa altura admitiu que o Presidente da República cessaste não tivesse lugar na Mesa.\nUltrapassado o problema de saber onde há-de ser colocado o Sr.Presidente de República a empossar - e todos estamos de acordo que há-de ser na Mesa -, subsiste apenas, como disse há pouco, o lugar que há-de ser dedicado ao Sr. Presidente da República cessaste. E a Comissão entendeu que era, de algum modo, uma homenagem convidar o Sr.Presidente da República cessaste a assistir à cerimónia; mas, sendo assim, o Sr. Presidente da República cessaste tem de ocupar um lugar junto dos demais convidados, embora eventualmente destacado. Nessa medida, Sr. Presidente e Srs. Deputados, o Partido Socialista mantém o projecto da Comissão e não vê quaisquer razões para o alterar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. José Luís Nunes QPS)", 
   "text": "Sr. Presidente, Srs. Deputados: Nós não estamos aqui a discutir a colocação ou a cerimónia da posse do Sr.General Ramalho Eanes ou do Sr. Presidente cessaste, General Costa Gomes.\nDisse o Sr. Deputado Vital Moreira que se irar teve de uma norma geral e este seu argumento, que eu perfilho inteiramente, leva-me a considerar descabido e despropositado qualquer tipo de insinuações de desconsideração ou de carácter pessoal que aqui sejam feitas. Um ponto em que eu estou de acordo com o Sr. Deputado Vital Moreira é de que isto é uma norma geral.\nFala-se agora na distinção entre posse e juramento e eu dir-lhes-ei o seguinte, muito simplesmente: é que a posse do Presidente da República começa, precisamente, quando ele passar lá em baixo os degraus desta casa e quando der entrada nesta sala.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Essa é espantosa!\nO Orador:- Diz o Sr. Deputado Vital Moreira que é espantoso, mas é exacto.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "É realmente espantoso!\nO Orador:- Sr. Deputado, eu posso continuar ou não posso?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "O Sr. Vital Moreira (PCP) - Pode.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode continuar, porque só poderá ser interrompido se consentir na interrupção; se não consentir, não pode ser \ninterrompido.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, a posse - dizia eu - começa no momento em que entra nesta casa, assim como a posse desapareceria, pura e \nsimplesmente, no momento em que, por hipótese absurda, se recusasse a entrar nesta casa. Seria aquilo a que nós, em direito, podemos chamar, pura e simplesmente, a manifestação de vontade por silêncio ou por omissão, que existe e que não é espantosa porque está prevista no Código Civil.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE JULHO DE 1976 59", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, visto que é uma norma geral, visto que se distingue entre posse e juramento, há uma última série de considerações que abonam não já e tão-somente quando à adopção da nossa proposta - da proposta da Comissão - mas quanto à proposta de rejeição do PCP.\nEu vou explicar o seguinte: \nLevemos ao rigorismo a posição do Sr. Deputado Vital Moreira e nós conseguiremos a seguinte ideia: o Presidente só toma posse depois do juramento, mas não é depois de começar a lei, é depois da última palavra. Pois muito bem, quando o Sr. Presidente da Assembleia da República chamar o Presidente eleito, seja ele qual for, para prestar o juramento, a separação entre o Presidente cessante e o Presidente eleito mantém-se a partir deste momento, até ao momento em que ele disser a última palavra do juramento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Muito bem!\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É evidente, é evidente.\nE o que é que dá? Dá que, pura e simplesmente, nós podemos levar isto até ao absurdo e podemos arranjar várias situações.\nPrimeira situação: ficariam o Presidente eleito e o Presidente cessante na mesma Mesa. Ele acabava de ler a fórmula de juramento e o Presidente cessante estaria lá. Isto era manifestamente vexatório.\nSegunda: os Presidentes ficam - como diz a proposta do PCP - os dois cá em baixo, mas no momento em que o Presidente da Assembleia da República convida o Presidente eleito a prestar o juramento - e para o fazer tem de subir lá acima -, pelo menos entre o momento em que começa a ler a primeira frase da fórmula e o momento em que acaba, a discriminação mantém-se. Mas nessa altura haveria uma outra solução que consistia no seguinte: é que eles ambos ficavam na parte do hemiciclo; ele pronunciava o juramento cá em baixo e só depois é que subia para se sentar ao lado do Sr. Presidente.\nNós costumamos dizer em direito, isto acerca de todos estes \nentendimentos, que os absurdos se repudiam.\nParece, portanto, que a solução da Comissão é a solução mais equilibrada.\nE é a solução mais equilibrada porque dá satisfação a todas estas ordens de razões. O Sr. Presidente da República cessante assiste à tomada de posse do seu sucessor e o Sr. Presidente da República eleita presta o compromisso de honra perante a Assembleia da República.\nE pura e simplesmente, através desta tomada de posição, cortando cerce o problema, acabamos com este espectáculo perfeitamente caricato, que consiste em constantemente as pessoas estarem a mudar de posição como se neste micro-hemiciclo se passasse, ou se traduzisse qualquer transformação histórica. Portanto, parece que nada há de vexatório para o Sr. Presidente da República cessante, ou para o eleito, nesta formulação.\nAté porque esta formulação será a que certamente vigorará nas tomadas de posse de sucessivos Presidentes da República no regime democrático português.\nA 1ei é igual para todos, e quando a lei é igual para todos não há que sentir melindres nem vexames, ou melhor, e único vexame que podia existir era se a lei não fosse igual para todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Olívio França.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPD", 
   "speaker": "Olívio França", 
   "text": "Sr. Presidente, meus ilustres colegas: \nPouco haverá, da minha parte, a acrescentar a tudo quanto foi dito até agora. Contudo, parece-me que andam determinados conceitos aqui de certo modo diversificados. Um deles, por exemplo, será aquele que se refere a uma transmissão de poderes. Penso, e com fundadas razões, que não há transmissão de poderes porque o Presidente da República eleito não precisa que lhe transmitam os poderes que, aliás, lhe foram concedidos pelo povo deste país. Os seus poderes advêm-lhe do sufrágio popular e não de qualquer possível transmissão que lhe venha a ser feita. E até, nessas circunstâncias, se admitíssemos essa \npossibilidade, teríamos um Presidente da República que não foi eleito por sufrágio popular a transmitir poderes a outro que realmente bem os merece, por que foi aleito pela totalidade do povo português.\nQuero acrescentar mais o seguinte: \nOuvi um argumento de um Deputado do CDS quando referiu que estaríamos a assistir a uma corrida de Presidentes. Ora, a imagem, na minha opinião, foi bastante deslocada, visto que a corrida só se podia objectivar quando houvesse duas ou três ou mais personalidades dirigidas ansiosamente para tomarem o cargo. Aqui a corrida não é uma corrida; aqui há apenas um acto simples e natural, sem corrida, em que um cessa e outro alcança, ou por outra, já alcançou, e vai tomar posse da Presidência.\nHá ainda um outro problema que se refere a posições de um e de outro, sobre se é ou não é Presidente, qual o que ainda é Presidente e qual aquele que vai ser Presidente. Na minha opinião, já há um Presidente, esse Presidente é o Presidente eleito. O que temos a distinguir a este propósito é o seguinte: o Presidente eleito ainda não exerce concretamente o seu lugar. Nada mais. E aquilo que vamos observar nesta Assembleia é nem mais nem menos do que uma simples solenidade, é uma festa na qual se vai consagrar a existência de um Presidente da República já eleito, festa que admite, certamente, determinados graus de representação e de colocação de personalidades, tão ao jeito do velho formalismo romano de que nós ainda estamos a ser herdeiros.\nPenso eu, pois, que não há de maneira nenhuma, aqui colocação de qualquer problema de diminuir ou aumentar personalidades, já que se trata simplesmente disto: é um Presidente que assume, por direito próprio, o seu cargo autêntico de Presidente, é uma assunção de poderes, enquanto que a outra personalidade se limitará a ser um dos convidados por esta Assembleia para assistir, exactamente por uma questão de dignidade. Assistirá, portanto, como convidado, junto de tantos outros convidados, à assunção desse novo Presidente. Nada mais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Continua a discussão na generalidade.\n60 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem V. Ex.ª a palavra, Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Por motivos alheios à minha vontade cheguei um bocado atrasado, e é natural que na minha argumentação não tenha em conta alguns dos argumentos que já possam ter sido aqui apresentados.\nA União Democrática Popular, sobre a proposta apresentada pela Comissão do Regimento, tem a dizer o seguinte: \nEm primeiro lugar, apesar das dificuldades protocolares invocadas, a UDP está de acordo e insiste que estejam presentes quer o Presidente da República cessante, quer o Presidente da República eleito. Isto, quanto mais não fosse, apara que o povo pudesse comparar os caminhos e para onde vão as altas esferas neste país, dado que, em nosso entender, nada é mais elucidativo do que comparar as fotografias dos vários cotos de posse, comparar as várias fotografias dos membros do Conselho da Revolução para que o povo possa tirar a conclusão que, como nas últimas eleições presidenciais uma vez mais se mostrou, o 25 de Abril está cada vez menos nas altas esferas e cada vez mais na rua, nas mãos do povo, e nós dizemos que está em boas mãos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Presidente Costa Gomes substituiu o fascista Spínola depois de este ter intentado o golpe fascista do 28 de Setembro. O Presidente Costa Gomes é hoje substituído por um Presidente que se declara amigo desse mesmo Spínola. Um ao lado do outro será um bom termo de comparação para o povo trabalhador.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "A União Democrática Popular, aquando da abertura desta Assembleia, votou a favor, e todos os partidos estiveram de acordo, que não se procedesse a nenhum cerimonial especial, nem estivesse cá presente o Presidente da República. Isto porque se pretendia prestigiar a assembleia da República e porque se pretendia terminar com hábitos que já vêm de antes do 25 de Abril, relativamente a estas cerimónias, das quais o povo se ri, e que não têm outro significado mais do que estar a pôr em lugar de destaque um ou outro homem acima da Assembleia da República.\nA União Democrática Popular bem lhe pareceu que alguns dos partidos que estiveram de acordo em que na abertura da Assembleia da República não estivesse presente o Presidente da República não estavam de acordo no sentido de prestigiar a Assembleia e mostrar ao povo que o Presidente é um homem como outro qualquer, mas era porque se tratava, nessa altura, do Presidente Costa Gomes. Fica-nos a certeza de que alguns dos partidos, se o Presidente na altura fosse o general Ramalho Eanes, já não teriam votado como votaram e quereriam o general Ramalho Eanes em posição de destaque, dentro das tradições que já vêm de antes do 25 de Abril. Portanto, a UDP, coerentemente com o que votou na altura da abertura desta Assembleia, opõe-se a que, quer o Presidente da República eleito, quer o Presidente da República cessante, ocupem qualquer lugar de destaque diferente dos convidados. Portanto, opõe-se a que ocupem qualquer lugar na Mesa e opõe-se terminantemente à tradição monárquica que vem de antes de 25 de Abril, mantendo assim a coerência do seu voto.\nA União Democrática Popular quer recordar que a cerimónia tal como está aqui prevista, e qualquer das pessoas aqui presentes que honestamente se coloque no papel do Presidente da República cessante, pode facilmente concluir, é uma cerimónia humilhante em relação ao Presidente da República cessante. Na verdade, o Presidente da República, o único Presidente da República, até ao final do juramento, é o general Costa Gomes, mesmo que a cerimónia ou a sessão já tenha começado. Como já ontem referi, se as forças de direita e fascistas voltassem a lançar nova intentona - como fizeram no 28 de Setembro, no 11 de Março e no 25 de Novembro - quem estaria no lugar de Presidente da República e de Presidente do Conselho da Revolução seria o general Costa Gomes, caso ainda não se tivesse feito o juramento. Portanto, é claro que o Presidente da República cessante é o único Presidente da República até que o general Ramalho Eanes apreste o seu juramento.\nA União Democrática Popular propõe:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "1.º Que os dois, o Presidente da República cessante e o Presidente da República eleito, ocupem lugar como qualquer dos convidados.\n2.º Que não seja dado qualquer destaque diferenciado a um ou a outro.\n3.º Ainda, para valorizar o papel desta Assembleia e para que o povo ouça claramente os representantes dos partidos nesta Assembleia, que, após a mensagem de saudação do Presidente da Assembleia da República, um elemento por cada partido possa usar da palavra durante cinco minutos para se referir a este acto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Esta proposta já foi apresentada pela UDP na Comissão do Regimento e aí foi rejeitada com o argumento de que é preciso dar uma imagem de unidade ao povo. Nós já aí dissemos, e aqui voltamos a dizer, que na opinião da UDP nada é mais ridículo aos olhos do povo do que uma linda cerimónia apresentada na televisão, sobre a qual o povo diria com certeza, se o deixassem falar, que não estava de acordo. Essa imagem de unidade pode assumir uma forma de mentira se forem caladas as vozes e as várias opiniões dos partidos acerca do Presidente da República. Até porque, mesmo acerca do Presidente da República, entre os partidos que o apoiaram há com certeza algumas opiniões diferentes. A União Democrática Popular propõe, portanto, para valorizar esta Assembleia, que cada partido tenha a possibilidade de usar da palavra durante cinco minutos neste acto.\nAssim, nós faremos seguir uma proposta para a Mesa nestes termos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Uma voz do CDS:- Nós?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É favor fazer chegar à Mesa a proposta.\nContinua a discussão na generalidade.\nTem a palavra o Sr. Deputado Vital Moreira.\n10 DE JULHO DE 1976 61", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Vital Moreira (PCP):- Sr. Presidente, Srs. Deputados: Pedia palavra apenas para corrigir duas ou três coisas que aqui foram ditas.\nEm primeiro lugar, para dizer que a nossa posição inicial era aquela que constava do projecto originariamente apresentado à Comissão pelo Deputado Jorge Miranda, isto é, de que nenhum dos Presidentes, quer o cessante, quer o que vai tomar posse, devia tomar lugar na Mesa. E só contrapropusemos que também o Presidente cessante tomasse lugar na Mesa quando a Comissão parecia fixada na ideia de lá fazer sentar o Presidente que vai tomar posse, mesmo antes de ser Presidente constitucional. Isto importava corrigir.\nDevo dizer que a proposta que ora fazemos é, portanto, uma proposta que não é a proposta à que, em principio, seria a mais correcta. É uma proposta de compromisso, e basta apenas recordar que como tal foi apresentada por um Deputado na Comissão, e não era do PCP.\nImporta também dizer alguma coisa sobre a espantosa asserção do Deputado José Luís Nunes de que a posse do Presidente da República eleito se dá quando ele entra nesta Sala.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Começa, Sr. Deputado, começa.\nO Orador:- Seria, aliás, estranho que, havendo a declaração de compromisso e a assinatura de um auto de posse, o momento de tomada de posse fosse outro que não exactamente o momento de assinatura; e seria muito estranho porque, se no próprio articulado proposto pela Comissão se fala que o Presidente da República eleito toma posse nesta Sala, seria uma impossibilidade, porque, se o Presidente eleito toma posse quando entra além naquela porta, deixa de haver cessante, o General Costa Gomes nessa altura já não é Presidente cessante.\nTambém aqui foi argumentado que não se tratava de razões pessoais, mas a questão é que eu tenho razões sérias para crer que se trata também disso. E quero aqui recordar que se pôde ouvir na Comissão, por parte de um dos seus membros, esta afirmação: «Se o Costa Gomes ao menos não tivesse recusado a promulgação do decreto dos vencimentos dos Deputados, ainda poderíamos considerar tal coisa.»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Continua a discussão na generalidade.\nO Sr. Deputado João Lima tem a palavra.\nSr. Deputado, dá-me licença? De maneira nenhuma quero influir no debate, mas lembro aos Srs. Deputadas a necessidade de, na medida do possível, condensarem as suas considerações, pois este assunto tem de ficar hoje completamente resolvido, dada a proximidade do acto e a circunstância de só termos reunião na terça-feira, que é muito tarde para as questões protocolares. Portanto, hoje não sairemos daqui, a não ser que os Srs. Deputados se queiram ir embora, o que não posso evitar.\nAcho que não devemos sais daqui sem ter completamente resolvido este problema da posse do Presidente dia República.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Lima", 
   "text": "Sr. Presidente, Srs. Deputados: Eu vou utilizar os pouquíssimos minutos da minha intervenção para pretender clarificar algumas das afirmações aqui feitas ou intenções das mesmas afirmações.\nÉ preciso que fique bem claro que no meu ponto de vista, pelo menos, e julgo, tenho a certeza mesmo, que no ponto de vista do meu partido, não está em causa desmerecer ou fazer uma diferenciação política em termos de desmerecimento entre o Presidente da República cessante e o Presidente da República que vai tomar posse e que foi eleito. Se alguém quer transformar uma discussão jurídica como instrumento próprio de disfarce de uma utilização política, não sou eu nem muito menos o meu partido. O ponto que está em causa não é, por conseguinte, colocar os dois Presidentes, o cessante e o eleito, em posições tais que possam revelar opções contra a sua idoneidade, mas tão simplesmente fazer uma interpretação jurídica dos textos, ou das situações do ponto de vista jurídico geral, para acharmos uma solução que não seja humilhante para ninguém, que não vá permitir interpretações políticas aos actos, mas que seja inteiramente correcta. E isso parece, quanto a mim, que ainda não foi clarificado nesta Assembleia.\nQuando o meu camarada o Sr. Deputado José Luís Nunes afirma que a posse do Presidente da República eleito se verifica pala simples entrada neste hemiciclo, é evidente que, embora essa seja uma afirmação espantosa, tomada na sua pureza de afirmação literal, o que é certo é que, no meu ponto de vista, a posse verifica-se pela simples presença do Presidente da República de que nós vamos ser testemunhas. E o acto de juramento e da assinatura do auto mais não é do que a formalidade essencial e solene dessa constatação, que ultrapassa a sua proclamação que lhe advém da sua maioria de votos. Deste modo, temos que entender que o acto de juramento ou a solenidade da assinatura do auto de posse marca efectivamente o momento do exercício efectivo das funções do novo Presidente da República.\nMas também temos, por outro lado, de conciliar este conceito de formalidade essencial do auto de posse com a circunstância de o Presidente da República General Costa Gomes aparecer com uma legalidade que até à eleição do General Ramalho Eanes era a legalidade existente, a legalidade revolucionária. E eu não vejo que a legalidade \nrevolucionária, que legitima o poder político encabeçado pelo General Costa Gomes, possa ser diferentemente interpretada em relação ao próprio Conselho da Revolução que não, vai de certeza para a Mesa. O Conselho da Revolução também está sentado em lugar especial. Suponho que deverá ficar muito claro nestes debates que a solução que o PS defende é uma solução de construção jurídica, de determinação conceptual do momento em que se começam a exercer as actividades do novo Presidente da República e mais nada do que isso.\nGostaria também de afirmar que o facto de o Presidente da República cessante não ficar sentado na Mesa junto com o Presidente da República eleito terá unicamente o significado de dizer a todo o povo português, de uma maneira não demagógica que não conduz a nada e que é discursiva, mas de uma maneia muito clara, que tal é um acto, digamos, formal, que vai dar maior importância à sua posse subsequente à eleição e que não tem como resultado o desmerecimento do Presidente anterior, porque o Conselho 62 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Lima", 
   "text": "da Revolução, quanto a mim, também cá está em baixo, também estará aqui.\nPor conseguinte, o problema não é político, isto tem de ficar bem claro, é um problema de construção jurídica. E é este o problema que tem de ficar definido aqui, sem que alguém queira, numa solução ou noutra, emprestar a cada uma delas o seu sentido político muito especial, muito particularizado, a que depois dará ampla publicidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Lima", 
   "text": "O Sr. Presidente:- Sr. Deputado Carlos Brito, tenha a bondade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Queria intervir só para registar duas observações. A primeira é que na maior parte das intervenções a nossa proposta teve de ser deformada para ser criticada.\nA segunda é que a maior parte das intervenções, apesar das amplas declarações em contrário, vêm marcadas do sentido da contestação da legitimidade do Presidente da República em exercício, que ninguém contesta que esteja em exercício.\nOra, nós queremos dizer a esse respeito que nunca será de mais darmos provas de apreço pela legitimidade que representa o Presidente da República em exercício. É que sem essa legitimidade, sem a legitimidade revolucionária de 25 de Abril, todos nós não teríamos nem Constituinte nem Constituição, não teríamos a Assembleia da República, não teríamos um Presidente eleito.\nA nossa preocupação nesta matéria tem sido a de dignificar com toda a largueza essa legitimidade que o Presidente da República em exercício transporta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos dos Deputados do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Raul Rego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Raul Rego", 
   "text": "Sr. Presidente, Srs. Deputados: Ninguém aqui contestou, que eu saiba - pelo menos eu não contestei -, a legitimidade do Presidente Costa Gomes. Ninguém na I República contestava a legitimidade de António José de Almeida quando ele não assistia à transmissão de poderes nesta Sala, mas esperava em Belém pelo seu sucessor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A questão não é essa. O que me parece - a mim, que não tenho formação jurídica - é que o Presidente cessante é Presidente até ao juramento do seu sucessor.\nNão podem ficar os dois Presidentes - o cessante e o eleito - em lugar de somemos nesta Sala, abaixo do Presidente da Assembleia da República, porque um deles é a primeira autoridade até ao juramento do outro, e o outro passa a ser no momento em que presta juramento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito abem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos dos Deputados do CDS e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que as assembleias procuram, quanto a mim, é evitar o que alguns classificam de humilhação para o Presidente cessante, e eu não vejo que seja humilhação, seja de que espécie for, transmitir o seu lugar ao Presidente que entra, depois de este prestar juramento. E, tanto quanto eu conheço, nas democracias parlamentares, nenhum dos Presidentes cessantes assiste no hemiciclo da Assembleia ao juramento do seu sucessor; espera por ele no Palácio para fazer o que se chama a transmissão dos poderes.\nPortanto, se se convidam os dois Presidente, um para prestar juramento e outro como assistente a esse juramento, eles têm de estar no exercício das suas funções, primeiro o Presidente cessante, depois o Presidente que entra no exercício dessas funções.\nA forma de evitar isto, quanto a mim, é a de os dos tomarem lugar na Mesa e, transmitido o lugar depor, do juramento, um deles não assistir à cerimónia da posse do seu sucessor.\nE talvez tenha sido esta consideração que prevaleceu na I República e que tem prevalecido nas repúblicas democráticas. Não se trata aqui, de forma alguma, na minha intenção, e suponho que na intenção de ninguém, de menosprezar seja qual for dos Presidentes. Trata-se, simplesmente, de considerar a transmissão de poderes e trata-se de não deixar que qualquer deles seja considerado inferior a uma autoridade que se segue à deles, que é a do Presidente da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Barbosa de Melo, tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PPD", 
   "speaker": "Barbosa de Meio", 
   "text": "Sr. Presidente e Srs. Deputados: A discussão vai muito longa e eu vou procurar ser muito breve naquilo que pretendo dizer.\nLamento que a discussão sobre a regulamentação deste passo do nosso Regimento tenha sido ocasião para se proceder ao julgamento absolutório ou condenatório de qualquer pessoa. Não deveria estar em causa, e não esteve, é verdade, em muitas intervenções, a personalidade de ninguém.\nNão foi, em todo o caso, este o tom de algumas das intervenções feitas, e isso lamento-o profundamente.\nA questão que temos de regulamentar é um acto que está previsto na Constituição, que os representantes do povo votaram nesta Casa. Segundo a Constituição, o Presidente da República eleito toma posse perante a Assembleia da República, e a Assembleia da República, segundo o parecer que fez vencimento na Comissão, entendeu que esta cerimónia, de que ela é a única testemunha qualificada, devia ser ocasião para convidar as figuras representativas da vida do País, para que elas pudessem associar-se, sim, na qualidade de convidados, à nossa festa. E é isso que pretende o n.º 3 do artigo 2.º do texto da Comissão. Pretende dizer que a Assembleia da República, neste acto, e - insisto - acto de que ela é a única testemunha qualificada, quer fazer uma deferência a essas pessoas todas, convidando-as especialmente para esta Casa. Porque o Presidente da República, seja ele quem for, não é nosso convidado. Vem a esta Assembleia por direito próprio. E isto andou arredado de muitas das considerações que aqui foram feitas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Houve aqui duas teses, uma que vem expressa na proposta apresentada pelo Partido Comu-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE JULHO DE 1976 63", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nista Português, outra que foi sugerida da bancada do CDS, no sentido, uma de se estabelecer uma deferência para um convidado, a do PCP e a do CDS, no sentido de não haver em geral convites especiais para esta cerimónia. Ora, eu suponho que a solução a que chegou a Comissão é a melhor solução conciliatória. E é a solução que está em conformidade com a dignidade da Assembleia e com a dignidade do acto a que vamos assistir e a que viremos a assistir no futuro - assim o esperam todos os democratas deste país.\nNestes termos, o Partido Popular Democrático não vê motivo nenhum para não votar o sistema que fez vencimento na Comissão, por entender que ele é o que concilia, sem ferir ninguém, as soluções possíveis nesta matéria que temos de regulamentar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode-se passar à votação?\nAlguém pediu a palavra?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, portanto, passar à votação na generalidade do articulado em apreciação, proposto pela Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com um voto contra (UDP) e 33 abstenções (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, certamente, tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A nossa abstenção não significa oposição ao conjunto do articulado, mas significa oposição a uma parte muito significativa dele, como tivemos ocasião de demonstrar ao longo das intervenções que fizemos no debate na generalidade. Por isso não podíamos aprovar o articulado proposto pela Comissão.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mais alguma declaração de voto?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então entrar na apreciação da proposta, que vai tornar a ser lida, aliás, ambas as propostas, a do Partido Comunista e a da UDP, que se referem simplesmente aos artigos 2.º e 3.º \nVamos, aliás, pôr à discussão, em primeiro lugar, na especialidade, o artigo 1.º, a cuja leitura se vai proceder.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO I .º", 
   "type": "documento"
  }, 
  {
   "text": "(Reunião da Assembleia)", 
   "type": "documento"
  }, 
  {
   "text": "1. Para a posse do Presidente da República, nos termos dos artigos 130.º e 295.º da Constituição, a Assembleia da República reunir-se-á especialmente para o efeito.\n2. Se a Assembleia não estiver em funcionamento efectivo, reunir-se-á por iniciativa da Comissão Permanente ou, na impossibilidade desta e em caso de grave emergência, por iniciativa própria.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ninguém pede a palavra? Vai votar-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, portanto, proceder à leitura do n.º 1 do artigo 2.º, sobre o qual não há propostas.\nTenha a bondade de ler, Sr.ª Secretária.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "A Sr.ª Secretária", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "A Sr.ª Secretária", 
   "text": "ARTIGO 2.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "A Sr.ª Secretária", 
   "text": "(Presidência e lugares na sala)", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Amélia de Azevedo", 
   "speaker": "A Sr.ª Secretária", 
   "text": "1.A reunião será presidida pelo Presidente da Assembleia da República, nos termos gerais previstos na Constituição e no Regimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão. Ninguém pede a palavra?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai votar-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à leitura da proposta de alteração do Partido Comunista Português quanto aos n.ºs 2 e 3 deste artigo 2.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2. O Presidente da República eleito, bem como o Presidente da República cessante, ocuparão lugares especiais e destacados na Sala.\n3. Serão convidados e ocuparão lugares especiais na Sala os membros do Conselho da Revolução.", 
   "type": "documento"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Para n.º 3, pedíamos que a nossa proposta ficasse com a redacção seguinte: «Serão convidados e ocuparão lugares especiais na Sala os membros do Conselho da Revolução ...» e tudo o mais que está na proposta da Comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está entendido? \nO Sr. Deputado Acácio Barreiros tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Era para recordar que a proposta da UDP também tem alternativas para o artigo 2.º no ponto n.º 2 e no ponto n.º 3. No ponto n.º 3 estamos de acordo com esta redacção, retirando ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Sr. Presidente:- Sr. Deputado, peço desculpa, mas estamos a tratar do artigo 2.º e a Mesa não esquece que, efectivamente, tem aqui a proposta da", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "64 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Está bem. Peço desculpa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estamos, portanto, no n.º 2.\n«O Presidente da República eleito, bem como o Presidente da República cessante, ocuparão lugares especiais e destacados na Sala.» \nNo n.º 3: «Serão convidados e ocuparão lugares especiais na Sala os membros do Conselho da Revolução.».\nEstá, portanto, em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ninguém pede a palavra?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai votar-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD", 
   "speaker": "Barbosa de Melo", 
   "text": "Sr. Presidente, não sei o que se vai votar neste momento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar a alteração apresentada pelo Partido Comunista que vou voltar a ler, creio que pala terceira vez.\nFoi lida de novo.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço que seja posto à votação ponto por ponto: primeiro o ponto n.º 2 e depois o ponto n.º 3.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Amaro da Costa tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente: Ao abrigo do Regimento, peço um quarto de hora para considerar esta matéria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A sessão está suspensa por um quarto de hora.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É favor ocuparem os seus lugares, Srs. Deputados.\nO Sr. Deputado Amaro da Costa quer usar da palavra? Tenha a bondade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Depois do debate amplo, intenso e extenso que se verificou sobre esta matéria no hemiciclo, fomos sensíveis a diversos argumentos aqui invocados e ao encontro, aliás, da sensibilidade por nós já expressa em tempo oportuno, no sentido de que não faz grande sentido a Assembleia da República proceder ao convite para que esteja presente no acto de posse do novo Presidente, do Presidente da República cessante. Não se trata, naturalmente, de fazer qualquer juízo acerca das personalidades em causa, reafirmamos este ponto de vista de uma forma muito clara.\nRecusamos, inclusivamente neste sentido, qualquer tipo de insinuação que pretenda vincular esta tomada de posição a um juízo sobre as personalidades em causa. Trata-se, tão-só, de estabelecer um procedimento que seja consentâneo com a natureza do acto que se vai processar.\nDo nosso lado não vemos que haja qualquer dificuldade em imaginar fórmulas protocolares, que excedem o âmbito desta Assembleia, para que nem o Presidente da República cessante se sinta diminuído, nem a natureza da solenidade do acto que aqui se vai processar possa ser de alguma forma ferida.\nÉ em Belém que se deve proceder formalmente à substituição dos Presidentes, não é em S. Bento.\nNeste espírito, votaremos contra o n.º 2 do artigo 2.º da proposta de emenda do PCP e votaremos a favor do seu n.º 3.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCIP", 
   "text": "Isso é que era bom!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- O Sr. Deputando Acácio Barreiros tenha a bondade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Eu penso que estes quinze minutos de interrupção foram úteis e bem aproveitados pelo CDS para esclarecer melhor o que estava em discussão.\nO que o CDS nos vem dizer é que, no seu entender, o Presidente Costa Gomes nem sequer deve estar presente no acto da tomada de posse.\nQue o PPD vá votar daquele lado, não espantará ninguém (risos). Pela parte da UDP aguardamos a posição do Partido Socialista, quando não temos quaisquer dúvidas de qual seja, perante esta clarificação feita pelo CDS, a posição dos camaradas trabalhadores socialistas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vital Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Creio que a proposta agora feita pelo CDS, aparentemente produto de uma profunda consideração, é apenas a moral lógica, a consequência última da proposta da Comissão, que tão justamente aqui vimos criticando, com apenas um pequeno acrescento.\nÉ curiosa a asserção de que a substituição deve ser feita em Belém e não em S. Bento.\nNa realidade, a ideia de que o Presidente da República toma posse perante a Assembleia e inicia o seu mandato constitucional com a tomada de posse, e que nesse momento cessa o mandato do Presidente em exercício, ficava essa completamente camuflada e o CDS obtinha, assim, aquilo que porventura pretenderia ter obtido: é que o Presidente em exercício não pusesse cá, efectivamente, os pés (risos). Mas importa dizer claramente o seguinte: aquilo que o CDS diz que vai aprovar não é nenhuma proposta do PCP; a proposta do PCP diz que o Presidente em exercício virá cá e estará num lugar especial ao lado do Presidente eleito, enquanto este não tomar posse. O n.º 3 da nossa proposta, que o CDS agora, inocentemente, diz que vai votar, não tem nada que ver com a posição do CDS, porque esse n.º 3 é apenas uma conse- 10 DE JULHO DE 1976 65", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "quência lógica do n.º 2 e certamente o CDS não pensa que, se o n.º 2 da nossa proposta não for aprovado, nós mantemos o n.º 3 ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Nós assumimo-lo, com gosto. Será nosso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Orador:- Então o CDS, e era isso que deveria ter começado por dizer, não vai votar proposta nenhuma do PCP. O CDS conseguiu engendrar, nestes vinte minutos, a consequência lógica do texto da Comissão, isto é, que o Presidente da República cessante não deve ter lugar nesta cerimónia. Mas, entretanto, há um pequeno problema: é que o texto da Comissão diz que os conselheiros da Revolução vêm.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Deputado Amaro da Costa pretenderá, no n.º 3, onde se diz que serão convidados os conselheiros da Revolução, acrescentar também «excepto o Presidente da República cessante»?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Nunes.\nO Sr. José Luís Nunes (PS):- Sr. Presidente, Srs. Deputados: Começo, muito brevemente, porque já aqui foi repetido mais do que uma vez, por lembrar ao Sr. Deputado Acácio Barreiros que pode representar perfeitamente os seus 100 000 eleitores, ou não chega a isso, porque são só os de Lisboa: simplesmente, não tem procuração para falar em nome dos trabalhadores socialistas ou de qualquer membro do Partido Socialista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos dos Deputados do PS e de alguns do PPD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, é natural que este debate tenha sido um debate importante. Devo dizer que o não considerei pela parte que me toca e com excepção de todas as intervenções que não sejam a minha, nem interessante nem importante.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente e Srs. Deputados: Fez-se aqui algo que foi um processo de intenção. Acerca de uma mera distribuição protocolar, procurou-se pôr em causa, pura e simplesmente, as personalidades concretas de dois Presidentes da República, quando em nenhum momento essas personalidades aqui estiveram em causa.\nA Comissão procurou conseguir uma solução equilibrada para este problema. A Comissão, por exemplo, pensou que, efectivamente, se é o Presidente da Assembleia da República que pede ao Presidente eleito para subir, está, de certa maneira, a colocar-se, e à Assembleia da República, que é um órgão que o Presidente da República pode dissolver, como um poder de Estado mais alto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sottomayor Cardia", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Comissão, pura e simplesmente, procurou, repito, arranjar uma solução equilibrada, não para agora, para o caso concreto que nos ocupa, mas para qualquer caso que viesse no futuro a acontecer. Nestes casos concretos, nestas conjunturas, parece que não é vantajoso e parece que é inconveniente vermos em tudo processos de intenção e querermos ser mais papistas que o Papa - se me permitem a expressão.\nNeste momento, efectivamente, é bom que fique claro que a Comissão não pretendeu desprestigiar o Presidente cessante, quer ele se chame general Costa Gomes, quer daqui a quatro anos, quando houver uma transmissão normal de poderes, ele se chame António dos Santos Ramalho Eanes.\nA única coisa que a Comissão pretendeu fazer foi conseguir uma solução de equilíbrio que satisfizesse as necessidades do presente e também as necessidades do futuro. Daí que pôr o problema em termos de ataque, de crítica ou de desprezo pessoal, seja uma posição que nós não aceitamos.\nÉ uma interpretação abusiva que está fora do nosso espírito e que, pura e simplesmente, não cabe nas nossas intenções.\nEu termino, lembrando-lhes que houve aqui alguém que disse que «em política o que parece é», simplesmente esse alguém foi Salazar e já morreu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente:- O Sr. Deputado Carlos Brito tenha a bondade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Queria só acrescentar mais uma observação às que já foram produzidas pelo meu camarada Vital Moreira.\nNa verdade, parece-nos agora que é perfeitamente lógica a posição do CDS. O CDS tenta, com a posição agora anunciada, cortar com o passado revolucionário destes dois anos. Só lamentamos que tenha para isso o encorajamento de algumas das intervenções que aqui foram produzidas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Amaro da Costa.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado Vital Moreira na Assembleia Constituinte lançou uma expressão que fez escola: a expressão dos «falsos alvos» ou dos « fantasmas».\nOs Srs. Deputados do Partido Comunista continuam a insistir, aliás na sequência do comunicado de 5 de Julho do Comité Central do Partido, nesta ideia de que existe uma espécie de mania da perseguição, por parte de alguns partidos, contra o Sr. General Costa Gomes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Que ideia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E aqui invoca disciplinadamente essa mesma tese, que nós naturalmente tivemos ocasião de repudiar, ao longo deste debate, por inúmeras vezes. Isso apenas significa que o Partido Comunista, quando constrói um fantasma, atira-se a ele, quer seja com fundamento, quer não seja.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "66 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Pato", 
   "text": "É o MFA, não é o Sr. General Costa Gomes. O fantasma é muito maior.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora acontece o seguinte: o problema que se põe é o de evitar a situação de a Câmara dirigir um convite a um Presidente da República que ainda o é. Não nos parece que seja essa a melhor solução para prestigiar o órgão que, quer o Presidente cessante, quer o Presidente da República eleito, acabam um e outro, por títulos diferentes, por representar. Do que se trata é do prestígio do órgão, seja o general Costa Gomes, seja o general Eanes, seja outro qualquer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Dias Lourenço", 
   "text": "Seja o Gaivão de Melo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E não tem sentido, quando a Constituição permite que o Presidente da República dirija mensagens à Assembleia sem ser por ela convidado, \nque a Assembleia em relação ao Presidente da República cessante, mesmo que ele não tenha sido eleito por sufrágio directo e universal, vá dirigir-lhe um convite para aqui vir, seja para aquilo que for.\nDo que se trata é de evitar este conflito que, ao fim e ao cabo, acaba - e nisso o Partido Comunista tem razão - por estabelecer um critério pessoal e um critério de julgamento político, porventura, relativamente às duas personalidades em causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Exacto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E não quereríamos nós que o general Costa Gomes fique com a ideia de que esta Câmara fez sobre ele uma opção negativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Ideia?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nessa medida, parece-nos que o que é mais curial é não ter a Assembleia intenção de convidar o Presidente cessante, mas estar disposta, isso \nsim, a que, se ele manifestar vontade de aqui vir, possa efectivamente vir no seu direito e, nessa altura, ser-lhe dado o lugar correspondente ao exercício \nda função que ainda detém e que só deixará de Ter no momento em que tomar posse o Presidente eleito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Logo, o que choca é que se dirija um convite ao Presidente da República e não que o Presidente da República cá esteja. Se ele o desejar, \npoderá estar, e esta Câmara decerto dar-lhe-á o lugar a que as funções que ele encarna e o órgão que representa têm direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aonde?", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Orador:- Isso é um problema que o protocolo decidirá e não o Regimento.\nEsta sessão dá-me a ideia de que às vezes passa, sobretudo quando as iniciativas são do lado da bancada do Partido Comunista, de um manual de boas maneiras.", 
   "type": null
  }, 
  {
   "text": "Risos.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Dias Lourenço", 
   "text": "Não são é punhos de renda!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Muito agradecido, Sr. Deputado Amaro da Costa!\nRisos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É neste sentido, Sr. Presidente e Srs. Deputados, que nós, para prestígio do órgão e para evitar qualquer tipo de conflito, quer sobre o tratamento que dermos a uma e a outra das pessoas em causa, consideramos que devem ser dirigidos convites a personalidades relevantes do País, mas que não tem sentido dirigir um convite ao Presidente da República cessante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Na nossa proposta não estava como convidado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dir-se-á, naturalmente, que o Presidente da República cessante é membro do Conselho da Revolução e ao convidar-se o Conselho da Revolução está automaticamente a convidar-se o Presidente da República cessante. O argumento seria de considerar se eu não tivesse apreço nenhum pela inteligência dos Srs. Deputados, inclusivamente pela do Sr. Deputado que fez este comentário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Bem, o Sr. Deputado Carlos Brito vai ser o juiz da questão: é capaz de me dizer quantas vezes é que já usou da palavra?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "É um pedido de esclarecimento, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se é um pedido de esclarecimento, está bem.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Eu lamento que a larga intervenção do Deputado Amaro da Costa tenha sido feita na base de um equívoco. É que, na verdade, na nossa proposta não consideramos que o Presidente da República cessante esteja presente na qualidade de convidado. Nós dizemos: o Presidente da República eleito, bem como o Presidente da República cessante, terão lugares especiais e destacados na Sala. E a seguir dizemos: serão convidados os restantes.\nGostaria de ouvir o que é que o Deputado Amaro da Costa tem a dizer a este respeito, uma vez que toda a sua argumentação fica inutilizada por não ter considerado com atenção os termos da nossa proposta.\nO Sr. Presidente:- Poderá dizer o Sr. Deputado Amaro da Costa, se assim o entender.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Quem pediu para ser a proposta votada por números foi o Partido Comunista, não foi o CDS. Efectivamente, se o Partido Comunista retira o seu n.º 3, nós temos muito gosto em adoptá-lo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "10 DE JULHO DE 1976 67", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "e apresentá-lo por nossa própria iniciativa. Do que se trata, pura e simplesmente, é de procurar conciliar a natureza efectivamente diferente, a nosso ver - o Sr. Deputado Vital Moreira dirá que não -, entre a razão pela qual um Presidente da República o é e o outro deixa de o ser.\nOra, o problema que aqui se põe é o de justamente assinalar que há um que toma funções e toma funções perante os representantes do povo e há outro que o deixa de ser. Para que se assinale de uma forma clara essa diferente situação, comungamos do ponto de vista expresso repetidas vezes pelo Deputado Raul Rego, evocando a tradição da Primeira República, segundo a qual, em Belém, se faz a transferência formal, a transferência simbólica da personalidade que ocupa o órgão da Presidência da República. É tão-só isto, Sr. Deputado Carlos Brito, que está em causa. O equívoco não é nosso, pergunto se não será seu, ao ver aquilo que nunca existiu, a não ser na sua mente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "E nas vossas palavras.\nO Sr. Presidente:- Será efectivamente desta vez. Srs. Deputados? \nEntão vamos votar, como foi, aliás, requerido e deferido, a alteração ao n.º 2 do artigo 2.º \nVou tornar a ler: «O Presidente da República eleito, bem como o Presidente da República cessante, ocuparão lugares especiais e destacados na Sala.» \nClaro, é a proposta do Partido Comunista Português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Submetida à votação, foi rejeitada, com 34 votos a favor (PCP e UDP) e os restantes contra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Peço a palavra só para dizer que a União Democrática Popular votou a favor desta proposta de alternativa para não prejudicar votos em favor do facto mais negativo, na opinião da UDP, que é a proposta da Comissão do Regimento. No entender da UDP, mesmo o que aqui se encontra «ocuparão lugares especiais e destacados na Sala» não teria razão de existir.\nNo entanto, consideramos também que a nossa alternativa a este ponto fica prejudicada por esta votação. Por isso retiramos a nossa alternativa ao ponto n.º 2 do artigo 2.º", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então ao artigo 3.º, pois creio que não há mais declarações de voto ... O Sr. Deputado Carlos Brito quer falar?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente: É para anunciar que retiramos a nassa proposta do n.º 3.\nRisos dos Deputados do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está, portanto, retirada.\nVamos então ao artigo 3.º", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quer falar, Sr. Deputado Amaro da Costa?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "É só para uma interpelação à Mesa, pois suponho que ainda não foi votado o texto do n.º 2 do artigo 2.º da Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- Tem razão, efectivamente. Vamos então ler o que consta do projecto da Comissão quanto ao artigo 2.º, n.º 2.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2. O Presidente da República eleito ocupará lugar na Mesa à direita do Presidente da Assembleia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Vai votar-se.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovado, com 34 votos contra (PCP e UDP).", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quanto ao Sr. Deputado da UDP, mantém a sua proposta para o n.º 3 do artigo 2.º?", 
   "type": "presidente"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Mantenho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "A UDP, embora tenha votado contra o ponto 2 apresentado pela Comissão, propõe ainda para o ponto 3 que não estejam presentes os presidentes dos Tribunais da Relação. Por duas razões: é que não foi possível na Comissão do Regimento saber quem são, quem foram, melhor, qual o passado dos vários presidentes dos Tribunais da Relação (risos). Uma segunda razão, esta mais importante no entender da UDP, é que com esta proposta se pretende dar ao Poder Judicial um destaque nesta cerimónia que aqui se vai realizar, que a UDP entende que o Poder Judicial ainda não o ganhou junto do povo.\nNa verdade, estamos de acordo em que esteja presente o presidente do Supremo Tribunal de Justiça; mas virem - o que nunca aconteceu - a ser convidados os presidentes dos Tribunais da Relação é dar esse destaque ao Poder Judicial, perfeitamente contrariado pelas várias decisões com respeito à imprensa fascista, que impunemente continua a sujar as ruas de Lisboa e a despejar sobre o povo a sua odiosa campanha ao serviço das fascistas. Refiro-me a pasquins como A Rua, O Templário e outros mais ainda. As actividades dos fascistas continuam perfeitamente impunes sem que o Poder Judicial tenha tomado até agora uma decisão que mereça o aplauso do povo, parque foi o povo que conseguiu julgar, nos interesses do povo e nos princípios antifascistas, o caso do trabalhador José Diogo e contra o Poder Judicial (risos); porque foram os estudantes de Coimbra, em manifestações grandiosas que estiveram à altura das gloriosas tradições do movimento estudantil da luta antifascista, que conseguiram, pelo menos, a liberdade condicional ao estudante Fausto Cruz contra o poder judicial e contra uma prisão escandalosa, um autêntico insulto aos ideais antifascistas do povo português, que fez com que esse estudante estivesse preso durante dois meses, enquanto passou apenas pelas cadeias dois dias um grupo de arruaceiros do CDS, que foram presos pelo povo da Mealhada, portadores de granadas e depois de terem agredido um militante do Partido Socialista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Uma voz do CDS", 
   "text": "Fala o conselheiro Acácio!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "68 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A União Democrática Popular, sem pretender atacar as pessoas, que são os presidentes dos Tribunais da Relação, em relação aos quais, à excepção do presidente de Lisboa e do Porto, não possuo elementos, sem pretender atacar pessoalmente, entende que o Poder Judicial não tem ainda aos olhos do povo um poder que justifique o destaque que lhe é dado na proposta da Comissão do Regimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Narana Coissoró:- Não apoiado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Jorge Miranda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Jorge Miranda (PPD):- Sr. Presidente, Srs. Deputados: O Partido Popular Democrático, que aprovou a Constituição da República Portuguesa, a qual considera Portugal um Estado de direito democrático, naturalmente não vai votar a proposta de eliminação apresentada pelo Deputado da União Democrática Popular.\nNum Estado democrático de direito, o Poder Judicial é um dos poderes do Estado e está em igual dignidade relativamente aos outros. É por isso que se justifica que na cerimónia de posse do Presidente da República, que o Presidente da República não é um qualquer, mas aquele que, permitindo a entrada em funcionamento do sistema de órgãos de Soberania previstos na Constituição, permite, de facto, que o regime democrático estabelecido por essa mesma Constituição entre em funcionamento, é por isso que se justifica - dizia - que representantes dos órgãos do Poder Judicial aqui estejam presentes.\nNa Comissão do Regimento foi sugerido que estivessem presentes todos os membros do Supremo Tribunal de Justiça, todos os juízes conselheiros do Supremo Tribunal de Justiça, e foi como solução de compromisso que se adoptou a fórmula de estar presente o presidente do Supremo Tribunal de Justiça e os presidentes das Relações. Por isso, o Partido Popular Democrático, que entende que o Poder Judicial deve ser valorizado e deve ocupar o lugar que no quadro da Constituição, por direito, ocupa, não pode apoiar a proposta da UDP.\nO Partido Popular Democrático entende que os juízes, não como qualquer pessoa em particular, mas os juízes em abstracto, representantes de um poder que a Constituição consagra, devem estar presentes nesta cerimónia.\nÉ de lamentar que o Deputado da UDP venha aqui com uma mentalidade de julgamento sobre pessoas que de nem sequer conhece. Porque eu admitiria que o Deputado da UDP pusesse em causa uma pessoa que ele conhecesse.\nAgora ele toma uma posição contra os juízes dos tribunais da Relação sem sequer os conhecer. É porque não os, conhece que ele vai condená-los.\nEu aproveitaria esta minha intervenção para ainda dizer o seguinte: \npara lamentar que dois Deputados do Partido Comunista Português se tivessem servido de afirmações em propostas minhas na Comissão do Regimento para aqui esgrimir em abono das suas teses. Parece-me que não é uma posição curial, nem correcta. As posições que são assumidas nas comissões são assumidas a título particular e as propostas são formuladas como propostas de trabalho. Trazer para a discussão no Plenário essas propostas, essas posições, como argumentos contra as posições que outros partidos podem vir a adoptar não me parece inteiramente correcto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador:- Pela minha parte, eu devo dizer que não seria capaz de o fazer relativamente a qualquer outro Deputado. Era só isto, Sr.Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Deputado Jorge Miranda, penso que tem razão de ser pedir-lhe, dado que foi o Sr. Deputado que propôs na Comissão do Regimento que, além do presidente do Supremo Tribunal de Justiça, estivessem todos os conselheiros, que perante o Plenário e o povo dissesse quais as razões que levaram a alterar a sua proposta dos conselheiros do Supremo Tribunal de Justiça paira os presidentes dos tribunais da Relação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Poderá responder, Sr. Deputado Jorge Miranda?", 
   "type": "presidente"
  }, 
  {
   "party": "PPD", 
   "speaker": "Jorge Miranda", 
   "text": "A proposta por mim apresentada foi retirada porque foi dito que seriam numerosos esses juízes \nconselheiros. Além disso, um Deputado, que não eu - mas eu agora não vou dizer qual foi o Deputado, porque incorreria no erro que acabo de criticar -, disse que entre os juízes conselheiros do Supremo Tribunal de Justiça havia juízes que tinham pertencido aos tribunais plenários criminais. Mas devo dizer que não fura eu que fiz a proposta para que os presidentes das relações aqui estivessem presentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD", 
   "speaker": "Jorge Miranda", 
   "text": "O Sr. Presidente:- Sr. Deputado Amaro da Costa, tenha a bondade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: É apenas para lavrar um protesto pela provocação indigna que foi feita ao Poder Judicial português pelo Sr. Deputado Acácio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ficará registado na acta.\nTem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: Nós não estamos propriamente a discutir nada que tenha um sentido que nos possa trazer boa disposição.\nEm primeiro lugar, eu acho que os Srs. Deputados que estão nesta Sala não podem abusar do seu direito e das suas imunidades para fazer insinuações acerca de pessoas que manifestamente não conhecem ou confessam não conhecer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "O Orador:- Em segundo lugar, quero dizer publicamente que a democracia passa por uma coopera-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "10 DE JULHO DE 1976 69", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "ção e um respeito mútuo entre os diversos poderes do Estado. E assim como o Sr. Deputado Francisco do Casal Ribeiro, o ex-Deputado fascista, insultou os juízes do Plenário do Porto Américo Góis Pinheiro e António Pinto Gomes, que tinham absolvido o padre Mário de Oliveira, eu vejo que esse mau exemplo continua a ser aqui reproduzido e continuado. E como nessa altura protestei, protesto novamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "O Orador:- Em terceiro lugar, Sr. Presidente e Srs. Deputados, permito-me fazer uma advertência muito solene, que se resume no seguinte aspecto: ano novo, vida nova.\nAs manifestações de desordem e de anarco-populismo que aconteceram num Estado a caminho da democracia não poderão ser toleradas de forma nenhuma num Estado democrático como é aquele em que neste momento estamos e pretendemos construir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos dos Deputados do PS, do PPD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Já o disse o Ramalho Eanes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "O que é que fazes?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em último lugar, não seria necessário repeti-lo aqui, mas na Assembleia Constituinte tive ocasião, no período de antes da ordem do dia, de me \nmanifestar sobre um processo - não interessa qual, porque não devemos adiantar juízos sobre a acção dos tribunais -, um processo a que se referiu o Sr. Deputado Acácio Barreiros. Nessa altura fiz votos muito solenes de que esse processo fosse julgado e que, se o réu estivesse inocente, fosse absolvido e, se estivesse culpado, fosse condenado, nos termos da lei. E é essa lei, a que todos devemos obediência, que não pode ser postergada nem menosprezada por quaisquer tribunais ditos populares, os quais são sempre, na história, instrumentos de ódio, de vindicta, muitas vezes dando vazão aos mais baixos sentimentos que efectivamente se podem encontrar.\nNós não pactuaremos com esse tipo de coisas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos dos Deputados do PS e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Vital Moreira também vai ser juiz das inúmeras intervenções que têm feito e vai decidir se deve ou não usar da palavra.\nEntrego inteiramente ao seu juízo a decisão.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: É apenas para lamentar que o Deputado Jorge Miranda se tenha sentido ferido pelo facto de aqui ter sido referido que ele tinha apresentado uma proposta à Comissão. Deve dizer-se que não foi aqui evocada como proposta do PPD, pois eu referi-a como tendo sido uma proposta do Deputado Jorge Miranda. As propostas que são feitas às comissões não são secretas, tanto assim que até algumas delas vieram publicadas na imprensa, e não por minha responsabilidade. E creio que a Comissão não deve de modo algum fechar ao Plenário o conhecimento das propostas que lhe foram feitas. Devo dizer que, por minha parte, não me sentirei de algum modo ferido se o Deputado Jorge Miranda, no uso dos seus direitos parlamentares, referir propostas que eu tenha feito à Comissão.\nEstou de acordo com ele em relação a opiniões pessoais expendidas na Comissão. Eu também não fiz qualquer evocação dessas.\nO Sr. Presidente:- Sr. Deputado Acácio Barreires, pela última vez, quanto a este ponto, é claro, tenha a bondade de usar da palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Em primeiro lugar, a UDP não pôs em causa o passado dos presidentes das Relações e ressalvou, aliás, o caso de dois. Apenas disse que não tinha conhecimento da sua actividade anterior e precisava de ter conhecimento. E, depois de na Comissão do Regimento se ter retirado uma proposta - porque ninguém foi capaz de contradizer a afirmação de que entre os conselheiros do Supremo Tribunal de Justiça haveria presidentes de plenários que condenaram antifascistas e mandaram antifascistas para a cadeia, considerando válidos os testemunhos da PIDE -, depois disso eu penso que são absolutamente justificadas as dúvidas da UDP. E mais ainda, a UDP esclareceu que o principal argumento que faz com que esteja contra a presença dos presidentes dos Tribunais das Relações é que o Poder Judicial já cá está representado pelo presidente do Supremo Tribunal de Justiça.\nAcrescentar os presidentes dos Tribunais das Relações é dar-lhes um destaque que a UDP entende, e o povo português também entende, que não têm na vida política do País. Só quero lastimar que o Deputado José Luís Nunes atacasse com tanto ódio, talvez por descuido, o clima de anarquia nas ruas, que por momentos me levou a pensar que estava a ouvir algum dirigente da CIP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados: Vamos votar o n.º 3 do artigo 2.º, segundo a alteração proposta pela União Democrática Popular, em que a redacção é igual à da Comissão, excepto a referência aos presidentes dos Tribunais das Relações.\nSubmetido à votação foi rejeitado, com 1 voto a favor (UDP) e 32 abstenções (PCP).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pareceu-me que o Sr. Deputado Vital Moreira pediu a palavra, salvo erro, para uma declaração de voto. Se assim é, faça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Nós abstivemo-nos porque também julgamos que os tribunais estariam já suficientemente representados através do Presidente do Supremo Tribunal de Justiça, que, nos termos da Constituição, é o órgão superior da organização dos tribunais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Chegou à Mesa, entretanto, uma proposta do Sr.Deputado Amaro da Costa, em nome do seu Grupo Parlamentar, quanto a este n.º 3 que estamos a discutir. Diz assim: «Senão convidados 70 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e ocuparão lugares especiais na Sala os membros do Conselho da Revolução ...» \nO resto é igual à proposta da Comissão.\nEstá em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ninguém pede a palavra? \nVamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, a proposta foi rejeitada, com 35 votos a favor (CDS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Amaro da Costa para uma declaração de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: \nApresentámos esta proposta, e naturalmente votámo-la, na suposição de que em nenhum elemento desta Câmara nem do público em geral ficará qualquer dúvida sobre o nosso ponto de vista. Não se trata de recusar o convite ao Presidente da República cessante, general Costa Gomes.\nTrata-se de considerar absurdo o facto de a Câmara o propor do mesmo modo que não nos passará pela cabeça interpretar como um acto de hostilidade ao Presidente eleito o facto de o Partido Comunista Português ter votado contra o n.º 2 da proposta da Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- Há mais alguma declaração de voto?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Não há.\nVamos então proceder à leitura do n.º 3 do artigo 2.º do texto da Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3. Serão convidados e ocuparão lugares especiais na Sala o Presidente da República cessante, os membros do Conselho da Revolução, o Primeiro-Ministro e os Ministros, o Presidente do Supremo Tribunal de Justiça, o Provedor de Justiça, o Procurador-Geral da República, os Presidentes dos Tribunais da Relação e os Presidentes das Assembleias Regionais.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ninguém pede a palavra? \nVai votar-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovado, com 31 votos contra (PCP) e 36 abstenções (CDS e UDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma voz (a propósito da votação do CDS e da UDP no mesmo sentido):- Santa aliança!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente: Agradecia que fossem contados também os votos a favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos contá-los então.\nProcedeu-se à contagem, verificou-se terem votado a favor 152 Srs.Deputados.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai ler-se o n.º 4 do artigo 2.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "4. Para a primeira posse será igualmente convidado e ocupará um lugar na Sala o Presidente da Assembleia Constituinte.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nTem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Suponho que haverá um lapso no texto, porque diz que «para a primeira posse será igualmente convidado a ocupar um lugar na Sala», quando devia dizer «um lugar especial na Sala». Suponho que se trata de um mero lapso, pois a expressão correcta deverá ser «lugar especial». Além disso, em vez de se dizer «para a primeira posse», seria mais correcto dizer «para o primeiro acto de posse».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tomou-se nota na Mesa das alterações sugeridas pelo Sr. Deputado José Luís Nunes. Creio que a Câmara está de acordo com elas.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação o n.º 4 do artigo 2.º, foi aprovado por \nunanimidade, com a emenda apontada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora ao artigo 3.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Vital Moreira pretende usar da palavra?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente: Houve um lapso da Mesa, que não reparou na altura no meu pedido de palavra. Eu pretendia fazer uma declaração de voto a propósito do n.º 3.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço desculpa. Tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Votámos contra porque também nos parece que o Presidente da República em exercício não deve estar aqui como convidado, mas, ao contrário do CDS, que o não quer cá ver, nós julgávamos que ele devia ter cá lugar de direito, e em lugar de destaque, juntamente com o Presidente da República eleito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narrana Coissoró", 
   "text": "Fantasmas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narrana Coissoró", 
   "text": "O Sr. Presidente:- Mais alguma declaração de voto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narrana Coissoró", 
   "text": "Vamos então ao artigo 3.º, relativamente ao qual há duas propostas de alteração, uma do Partido Comunista Português e outra da União Democrática Popular, mas nenhuma delas referente ao n.º 1. Portanto ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "10 DE JULHO DE 1976 71", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É para uma declaração de voto?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "Sr. Presidente, é só para corrigir uma afirmação feita aqui por um representante do Partido Comunista e para dizer que não é verdade a intenção que nos é imputada de não querermos cá ver o general Costa Gomes. É por motivos de interpretação lógica, formal, correcta, da Constituição que nós nos opusemos a isso, como foi em devido tempo esclarecido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Pato", 
   "text": "Isto é uma declaração de voto, Sr.Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Lucas Pire cria agora uma nova situação com comentários a uma declaração de voto. Eu espero que isso não se repita, porque efectivamente não há que haver comentários.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "Eu usei da palavra no meu direito de resposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "O Sr. Presidente:- Direito de resposta? ... Não há direito de resposta a declarações de voto. Mas como já está dito o que disse, vamos adiante.\nVamos então ao n.º l do artigo 3.º da proposta da Comissão.\nVai ser lido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1. Feita a chamada e aberta a reunião, o Presidente da Assembleia suspendê-la-á para receber o Presidente da República eleito e os convidados.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nTem a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente: Proponho que se acrescente «o Presidente da República cessante», ficando a redacção assim:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "... para receber o Presidente da República cessante, o Presidente da República eleito e os convidados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Temos, portanto, a proposta da Comissão que acabou de ser lida e teremos depois o aditamento proposto pelo Sr. Deputado da UDP.\nVamos, assim, votar primeiro o texto da Comissão e depois o aditamento do Sr. Deputado. Suponho que a Assembleia está esclarecida.\nVamos votar, portanto, o texto da Comissão, fora o aditamento.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente: Queríamos um \nesclarecimento.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidente:- Um esclarecimento a quem?", 
   "type": null
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "Sr. Presidente: A bancada do CDS.\nNós desejamos saber o que é que está a ser votado neste momento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu tenho a impressão de que a culpa é capaz de ser da bancada do CDS, mas, no entanto, eu vou repetir.\nNós vamos votar o n.º 1 do artigo 3.º, como foi dito no princípio.\nSeguir-se-á o aditamento proposto pelo Sr. Deputado Acácio Barreiros.\nPara que não haja dúvidas, a Sr.ª Secretária Amélia de Azevedo vai ler novamente o n.º 1 do artigo 3.º da Comissão.\nFoi lido de novo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar.\nSubmetido à votação o n.º 1, foi aprovado, com um voto contra (UDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar agora o aditamento que diz: «o Presidente da República cessante».\nSubmetido à votação, foi rejeitado, com 31 votos a favor (PCP e UDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Nunes para uma declaração de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: Em declaração de voto muito breve diremos o seguinte: em primeiro lugar, o Presidente cessante encontra-se incluído na rubrica «os convidados».\nIsso levar-nos-ia normalmente a uma atitude de abstenção. Votámos, no entanto, contra porque a fórmula escolhida pelo Sr. Deputado Acácio Barreiros foi: «para receber o Presidente da República cessante, o Presidente da República eleito e os convidados». Por esta ordem lógica, tinha que merecer necessariamente o nosso voto contra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto tem a palavra o Sr.Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "A UDP votou a favor desta alteração porque pensa que, dado o que já foi aprovado anteriormente, a redacção apresentada pela Comissão do Regimento é o prolongamento de uma encenação para desprestigiar o Presidente Costa Gomes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Sr. Presidente:- Mais alguma declaração de voto?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O n.º 1 está portanto resolvido.\nFalta-nos agora o n.º 2, sobre o qual há uma proposta de alteração, que é a única que se encontra aqui, da União Democrática Popular.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Esta proposta refere-se ao artigo 4.º A culpa é minha, peço desculpa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda bem que a culpa agora não foi minha.\nNesse caso, a proposta não pode ser já discutida.\nVamos então ler o n.º 2 do texto da Comissão.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2. Reaberta a reunião, o Presidente da Assembleia da República mandará ler a acta de apuramento geral da eleição por um dos Secretários da Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "72 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Vamos votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação o n.º 2, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora apreciar o n.º 3 da proposta do Partido Comunista Português, que diz:\nDe seguida, o Presidente da Assembleia da República convidará o Presidente da República eleito a subir à Mesa donde prestará a declaração de compromisso estabelecida pelo n.º 3 do artigo 130.º da Constituição e onde permanecerá, \nem lugar à direita do Presidente da Assembleia da República, até ao termo da cerimónia de posse.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Está prejudicada essa proposta.\nO Sr. Presidente:- Está efectivamente prejudicada.\nVamos então apreciar o texto da Comissão, que vai ser lido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3. De seguida, o Presidente da República eleito prestará a declaração de compromisso estabelecida no n.º 3 do artigo 130.º da Constituição.\nSeguidamente, será executado o Hino Nacional.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao n.º 4 do texto da Comissão, que vai ser lido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "4. O auto de posse será assinado pelo Presidente da República e pelo Presidente da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então ao artigo 4.º \nHá uma proposta, suponho que única, da União Democrática Popular, quanto ao n.º 2 do artigo 4.º \nVamos ao n.º 1, que vai ser lido.\nFoi lido. É o seguinte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ARTIGO 4.º \n(Actos subsequentes)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1. Após a assinatura do auto de posse, o Presidente da Assembleia da República saudará o novo Presidente de República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente:- Está em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se o n.º 2, que vai ser lido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2. Querendo, o Presidente de República responderá em mensagem dirigida à Assembleia, nos termos da alínea d) do artigo 136.º da Constituição.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em discussão.\nTem a palavra o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Era mais para um pedido de esclarecimento à Mesa.\nÉ que a proposta da UDP é para ser intercalada entre os pontos n.ºs 1 e 2, e, portanto, é possível que seja prejudicada a sua apreciação se forem aprovados primeiro esses três pontos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado da UDP informou-me que isto era o artigo 4.º Não foi?", 
   "type": "presidente"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Dá-me licença? O artigo 4.º ficaria com o ponto n.º 1 tal como está aí; o ponto n.º 2 seria essa proposta da UDP; o 2 da Comissão passaria a 3 e o 3 a 4.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É mais uma alteração. Não foi; isso que foi dito há pouco. Então esta proposta passará a que número? Passará a ser n.º 3?\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos com calma, a ver se recapitulemos. Do texto da Comissão foi aprovado já o n.º 1.\nParece que o Sr. Deputado da UDP quereria intercalar entre o n.º 1 e o n.º 2 este articulado, que passaria a ser o n.º 2.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Passaria a ser o n.º 2. Este que está a ser o n.º 2 passaria a 3 e este que está aqui com o n.º 3 passaria a 4.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Sr. Presidente:- Passa a ser o n.º 2? \nVamos ler a proposta da UDP e depois veremos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Após a saudação feita pelo Presidente da Assembleia da República, um representante por cada partido, querendo, poderá usar da palavra para se referir a este acto de posse, por período não superior a cinco minutos cada um.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está, portanto, entendido e está em discussão.\nTem V. Ex.ª a palavra.\n10 DE JULHO DE 1976 73", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Acácio Barreiros (UDP):- Já há bocado, quando falei na generalidade por cada partido dar aqui a posição do seu partido, face a um acto da máxima importância como é o da tomada de posse do Presidente da República.\nEstamos absolutamente convencidos de que o povo português encararia com maior entusiasmo este acto e estas intervenções, porque poderia ouvir as razões, e muitas são, e válidas até, com que o PPD e o CDS iriam demonstrar que o novo Presidente é um candidato seu. Iria, com certeza, sor do máximo interesse ouvir o Dr. Mário Soares voltar a dizer que esta eleição tinha sido uma vitória da esquerda e assistirmos aos aplausos do PPD e do CDS. E também seria, com certeza, com o máximo interesse que o povo português assistiria à consumação de um acto divisionista do partido do Dr. Cunhal ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Francisco Miguel (PCP):- Partido Comunista Português!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que permitiu através da sua candidatura divisionista, que um candidato apoiado pelos fascistas da CIP e da CAP vencesse, ainda que tangencialmente, no Alentejo ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Apupos e manifestações de desagrado na Sala, designadamente da parte das Deputados do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado ...", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... ainda que tangencialmente, no Alentejo e no ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Continuam as manifestações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente:- Peço a atenção da Assembleia ... Eu tenho uma palavra a dizer, que é no sentido de pedir ao Sr. Deputado comedimento na sua linguagem, pois não há necessidade nenhuma de, para formular os seus juízos, pois tem direito de os formular com inteira liberdade, utilizar a linguagem que usou. Só eu sei quanto me custam advertências deste tipo e estar a chamar a atenção das pessoas para isso.\nSr. Deputado, compreenda que não tem necessidade nenhuma de proferir as frases que acabou de proferir e espero que as não repita, senão serei obrigado a proceder.\nPode continuar, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostava de ser esclarecido sobre quais são as frases que eu proferi que possam merecer a censura do Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "V. Ex.ª conhece-as melhor do que eu ... Falar em fascistas, falar na CAP, falar em coisas que toda a gente compreende que são altamente ofensivas da dignidade política das pessoas, sejam elas quais forem, a não ser daquelas que, efectivamente, estejam enquadradas dentro desse tipo de apreciação ... O Sr. Deputado já compreendeu, aliás já tinha compreendido e espero que o não repita.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Dias Lourenço", 
   "text": "Ainda havemos de discutir onde é que está o divisionismo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Eu penso que está nos meus direitos chamar fascista a quem o é. E penso, a propósito desta última interrupção, que a discussão sobre divisionismo é que não tinha razão de ser, tal foi a realidade dos resultados finais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Vozes várias de Deputados do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Orador:- Sr. Presidente: Pedia-lhe que fizesse os possíveis para que quando eu estivesse a intervir calasse estes senhores atrás de mim.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Porque cada vez que eu digo ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Agora faz queixinhas! ...\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... porque cada vez que eu digo ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Manuel Alegre (PS):- Quando o Otelo for Presidente podes mandá-los calar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... porque cada vez que eu digo «partido do Dr. Cunhal» ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma voz (do PCP):- Devias dizer «Partido Comunista Português»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... põem-se atrás de mim a gritar que «não é do Cunhal, é do Pato», como se eu tivesse alguma coisa com as divergências entre eles!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos e gargalhadas, com manifestações de desagrado dos Deputados do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "O rapaz pensa como o Expresso. O Expresso é que diz isso.\nContinua a agitação na Sala.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu não tenho poder para obrigar a calar as pessoas.\nO que tenho é o direito de exigir que se calem, e espero que compreendam ...", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Peço a palavra para invocar o Regimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está no uso da palavra o Sr. Deputado Acácio Barreiros, mas o Regimento tem prioridade.\nO Sr. Deputado António Arnaut tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Sr. Presidente: r que exactamente V. Ex.ª tem poderes para evitar esta linguagem desbragada, porque o artigo 20.º do Regimento da Assembleia Constituinte, aplicável por força do artigo 299.º, n.º 3, da Constituição, diz, que o Presidente deve assegurar a ordem dos debates, não só a ordem eterna mas sobretudo a ordem moral dos debates. E. além disso, deve advertir qualquer Deputado quando se desviar do assunto em discussão.\nOra, o Sr. Deputado Acácio Barreiros está manifestamente, \nescandalosamente, a desviar-se do assunto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes", 
   "text": "74 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não sei neste caso se as palavras são para o orador se para mim, porque eu disse exactamente a mesma coisa ...\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Chamei a atenção do Sr. Deputado Acácio Barreiros para ser comedido na sua linguagem, pois não lhe consinto, de maneira alguma, que use expressões desse tipo, que me parecem perfeitamente desnecessárias neste debate.\nMas V. Ex.ª vai concluir, com certeza, a sua intervenção e pode continuar no uso da palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Volto a insistir, Sr. Presidente, que.\nconsidero que não proferi quaisquer calúnias, só chamei fascista a quem de facto o é.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Uma voz (do PS):- Vai chamar fascista ao Otelo!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para terminar, queria só voltar a frisar a importância de o povo português poder assistir às intervenções dos partidos e, dada a presença da Televisão, poder assistir às reacções da Sala, como aqui temos vindo a assistir, e protestar contra o estar a invocar o Regimento quando a UDP está a emitir a sua opinião, quando a UDP está a mostrar o que é que na prática e na linguagem do povo significam as normas jurídicas que aqui se pretendem aprovar. Vir para aqui invocar que se trata de discussões em abstracto, que devem ser feitas em abstracto ... A UDP discute aplicando as questões gerais ao concreto, à vida do povo, tirando daí o seu significado real das várias posições jurídicas que vêm aqui a ser assumidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: Com toda a calma e com toda a boa vontade, que é timbre da intervenção neste hemiciclo do Grupo Parlamentar do Partido Socialista, nós desejamos sublinhar que as razões que nos vão levar a votar contra a proposta são exactamente os argumentos e a forma de utilização que, efectivamente, o Sr. Deputado Acácio Barreiros fez do uso da palavra e o espectáculo degradante que ele queria dar ao País. O País não merece esse espectáculo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos dos Deputados do PS, PPD, CDS e alguns do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes", 
   "text": "O Sr. Presidente:- O Sr. Deputado Carlos Brito tenha a bondade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Nós, os Deputados do Partido Comunista, também estávamos inclinados a apoiar uma proposta do tipo daquela que é formulada pelo Deputado Acácio da UDP.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Parecia-nos, realmente, de interesse, para a institucionalização da democracia e os passos seguintes da nossa vicia democrática, que os representantes dos partidos políticos, aqui representados, pudessem ter a oportunidade de no acto de posse do Presidente da República, formularem a sua posição quanto ao nosso futuro político. No entanto, a irresponsabilidade completa e a demagogia total de que o Deputado Acácio da UDP tem dado já, aqui, sobejas provas, nestes poucos dias de trabalho, leva-nos a não apoiar a sua proposta que, de qualquer maneira, veríamos vantajosa, noutras circunstâncias, e se ele não estivesse presente nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Barbosa de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O Partido Popular Democrático vai votar contra esta proposta apresentada pela União Democrática Popular. As razões por que o fazemos foram, aliás, já expressas, por nós, durante o debate na Comissão.\nEntendemos que a cerimónia, este acto público da tomada de posse do Presidente da República, é um acto eminentemente apartidário, que a Assembleia deve saudar o Presidente empossado, mas que o deve fazer só através da palavra do seu Presidente.\nA intervenção dos partidos, enquanto tais, para usar da palavra num acto destes, não está conforme ao modo como o meu partido considera ser a natureza (leste acto.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "O Sr. Presidente:- Podemos votar? \nAh! O Sr. Deputado Acácio Barreiros tenha a bondade pela última vez, quanto a este ponto, é claro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Muito brevemente, apenas para destacar o acordo dos outros quatro partidos e tornar claro que a UDP está aqui não por qualquer concessão vossa, nem por qualquer boa vontade vossa, mas por vontade do povo trabalhador.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Sr.ª Hermenegilda Pereira", 
   "text": "Está bem representado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Nós estamos aqui representando a voz de cerca de 100 000 trabalhadores. E mais, estamos convencidos que nem os trabalhadores socialistas (risos) nem os trabalhadores honestos que ainda restam no partido do Dr. Cunhal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz:- Partido Comunista Português!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... estarão de acordo com as declarações dos representantes dos grupos parlamentares desses partidos, aliás, largamente aplaudidos pelo PPD e pelo CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Emília de Melo:- Deixe-se de demagogias, que já é tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "10 DE JULHO DE 1976 75", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Amaro da Costa tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Quer o Sr. Deputado da UDP queira quer não, o Presidente da República, que tomará posse perante nós, é o Presidente da República de Portugal, não é o Presidente da República dos partidos, não é Presidente da República, sequer, dos partidos que o apoiaram. É o Presidente da República de todos os portugueses. Provocar em seu torno a ideia, de que ele é um falso Presidente ou, se calhar, apresentar, em contraponto fantasmagórico, a ideia ele que há outro mais genuinamente capaz de representar os Portugueses do que ele, eleito pela maioria, é uma provocação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos dos Deputados do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Dá-me licença7", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não dou licença nenhuma. Tenha a bondade de se sentar.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos dos Deputados do PS, PPD e CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente:- O Sr. Deputado conhece bem o Regimento. A despeito de eu confessar a minha culpa de ser por vezes excessivamente condescendente, dentro do princípio, que forma toda a minha \npersonalidade, de não querer coarctar o pensamento das pessoas, desta vez sou implacável, sou intransigente, e V. Ex.ª não usará da palavra.\nTem a palavra o Sr. Deputado Vital Moreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente: Apenas para requerer a V.\nEx.ª que indicasse ao Deputado do Partido do Sr. Bacharel Acácio Barreiros, perdão, da UDP (risos), que o nome do partido a que eu e os meus camaradas de bancada pertencemos se chama Partido Comunista Português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "O Sr. Presidente:- Sr. Deputado Vital Moreira trata se de um facto notório que não carece de prova, e não faço a pergunta ao Sr. Deputado Acácio Barreiros.\nMais alguém deseja usar da palavra?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "O Sr. Deputado Acácio Barreiros pede a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "O Sr. Presidente:- V. Ex.ª não usará da palavra sobre este, assunto, já lhe disse mais que uma vez e torno a repetir. Já esgotou por completo e já vai quase na quinta vez.\nHá uma coisa que eu prometo à Assembleia: tenho de modificar um pouco esta minha maneira de ser. Bastante me custará, mas vou ser \nintransigente, à face do Regimento, no número de intervenções, e isso para toda a Câmara, sejam quais forem os partidos ou os Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Vozes:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não tem sido totalmente correspondida esta boa vontade da minha parte, lamento que assim tenha acontecido, mas já que estou neste lugar tenho mesmo de modificar um pouco esta minha maneira de ser, fruto, como digo, do desejo tolerante de permitir a mais livre expressão do pensamento dos Srs. Deputadas.\nHá mais algum Deputado inscrito? \nCreio que não.\nVamos votar a proposta da UDP.\nSubmetida à votação, foi rejeitada, com um voto a favor (UDP).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos ler o n.º 2 do artigo 4.º da Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2. Querendo, o Presidente da República responderá em mensagem dirigida à Assembleia, nos termos da alínea d) do artigo 136.º da Constituição.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nNinguém pede a palavra? \nVamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos ler o n.º 3 do artigo 4.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3. Após as palavras do Presidente da República, o Presidente da Assembleia declarará encerrada a reunião, sendo de novo executado o Hino Nacional.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Barbosa de Melo.\nO Sr. Barbosa de Melo (PPD):- Sr. Presidente, Srs. Deputados: Suponho que está no espírito da Câmara aquilo que vou propor: que a Câmara delibere que aquilo que acaba de ser votado entre imediatamente em vigor. Dos princípios gerais suponho que não resulta imediatamente que tal aconteça e seria necessário que a Câmara se pronunciasse positivamente nesta matéria, pelo que proponho oralmente que a Câmara delibere que este articulado, que hoje se votou, entre imediatamente em vigor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Posso considerar o silêncio como aprovação? \nEstá, portanto, aprovado.\nEsta proposta é muito pertinente porque o protocolo está à espera, coam as suas complicações todas, neste momento e até para a impressão na imprensa Nacional do programa do acto de posse do Sr. Presidente da República.\nComo é hábito - se porventura a Assembleia entender o contrário, prosseguiremos -, atendendo à situação dos Srs. Deputados que moram na província 76 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 4", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e que querem regressar às suas casas para o seu fim-de-semana, podemos terminar a nossa sessão por agora. A próxima sessão será na \nterça-feira, às 15 horas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Alberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo Fernando Carvalho.\nAntónio Barros dos Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Jorge Moreira Portugal.\nAntónio Jorge Oliveira Aires Rodrigues.\nCarlos Cardoso Lage.\nCarmelinda Maria dos Santos Pereira.\nCarlos Manuel Natividade da Costa Candal.\nEmílio Rui dia Veiga Peixoto Vilar.\nJaime José Matos da Gama.\nJoão Joaquim Gomes.\nJoaquim José Catanho de Menezes.\nJoaquim Manuel Barros de Sousa.\nJosé Alberto Menano Cardoso do Amaral.\nJosé Maximiliano de Albuquerque de Almeida Leitão.\nLuís Abílio da Conceição Cacito.\nManuel Alegre de Melo Duarte.\nManuel Joaquim de Paiva Pereira Pires.\nMaria de Jesus Simões Barroso Soares.\nMário António da Mota Mesquita.\nRaúl da Assunção Pimenta Rego.\nRodolfo Alexandrino Suzano Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Popular Democrático (PPD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Eduardo José Vieira.\nFernando José da Costa.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nJosé Augusto Almeida de Oliveira Baptista.\nJosé Gonçalves Sapinho.\nManuel Joaquim Moreira Moutinho.\nMaria Helena do Rego da Costa Salema Roseta.\nNicolau Gregório de Freitas.\nPedro Manuel Cruz Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nBasílio Adolfo de Mendonça Horta da Franca.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso de Menezes Pereira de Morais.\nJoão José Magalhães Ferreira Pulido de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (POP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Jaime dos Santos Serra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Alberto Augusto Martins da Silva Andrade.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Magalhães da Silva.\nJosé Gomes Fernandes.\nJúlio Francisco Miranda Calha.\nMário Alberto Nobre Lopes Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Popular Democrático (PPD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Américo Natalino Pereira de Viveiros.\nJoão Bosco Soares Mota Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Simões Costa.\nCarlos Galvão de Melo.\nDiogo Pinto de Freitas do Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Álvaro Barreirinhas Cunhal.\nCarlos Campos Rodrigues da Costa.\nJoaquim Gomes dos Santos.\nJosé Pedro Correia Soares.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Linha.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "O CHEFE DOS SERVIÇOS DE REDACÇÃO, Januário Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 14$00 \nIMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}