{
 "entries": [
  {
   "text": "10 de abril de 2014", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 9 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Agentes, podem abrir as galerias. \nPeço aos Srs. Deputados o favor de tomarem os vossos lugares. \nHoje não há leitura de expediente, pelo que passamos diretamente à ordem do dia, que, como todos sabem, tem como primeiro ponto declarações políticas, cuja ordem é: em primeiro lugar, pelo PSD, o Sr. Deputado Pedro Roque, em segundo lugar, pelo PS, o Sr. Deputado Carlos Zorrinho, em terceiro lugar, pelo CDS-PP, o Sr. Deputado Rui Barreto, em quarto lugar, pelo PCP, a Sr.ª Deputada Carla Cruz e, em quinto lugar, pelo Bloco de Esquerda, a Sr.ª Deputada Cecília Honório. Os Verdes hoje não proferem a sua declaração política. \nSrs. Deputados, há um certo ruído no Plenário, que é natural no princípio da sessão. Peço o favor de criarem as condições para o primeiro orador intervir. \nPara apresentar a primeira declaração política, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, decorreu no passado fim de semana, em Albufeira, o XIII Congresso dos TSD (Trabalhadores Sociais Democratas), no mesmo ano em que esta estrutura autónoma do PSD para o mundo laboral e sindical comemora os seus 30 anos. \nOra, a existência de uma estrutura laboral deste tipo reforça o caráter interclassista do PSD enquanto partido socialmente mais abrangente. \nOs TSD são constituídos por mulheres e homens para quem os ideais da social-democracia e do sindicalismo livre e democrático se constituem como a pedra de toque da sua participação cívica e da sua atuação política dentro e fora do PSD. \nOutras forças políticas são bem menos representativas, social e eleitoralmente, mas atrevem a afirmar-se como porta-vozes dos trabalhadores e do mundo do trabalho. Mas que ninguém se iludia: Portugal é um país de trabalho e os portugueses são maioritariamente trabalhadores. \nAssim, o PSD, ao ser o partido eleitoralmente mais expressivo — como é bem visível neste hemiciclo —, constitui-se como o maior partido dos trabalhadores portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Neste congresso foi também aprovada a moção de estratégia intitulada Portugal 2014 — Retomar a Esperança. Nela se chama a atenção para as difíceis circunstâncias que Portugal ainda vive, motivadas peia crise do _subprime_, cumulada pela crise das dívidas soberanas da zona euro mas, sobretudo, forte e inexoravelmente ampliada por governações irrefletidas, que não tiveram em conta a devida adequação da despesa pública à receita fiscal gerada nem as políticas de investimento público aos critérios de custo-benefício e que precipitaram o incumprimento do Estado em 2011.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "A situação que ainda vivemos afigurou-se, provavelmente, como a principal crise económica e financeira que Portugal conheceu desde a bancarrota de 1892. \nO pedido de resgate internacional, efetuado pelo Governo anterior, foi consubstanciado num Programa de Assistência Económica e Financeira com um montante elevado — equivalente a dois quintos do PIB —, um prazo demasiado apertado (três anos) e um Memorando de Entendimento por vezes desajustado da realidade e cuja verificação e renegociação trimestral se revelou como difícil e exigente. \nTais circunstâncias levaram a que a governação que se seguiu à contratualização deste Programa, e pela qual o PSD é o principal responsável, se tenha tornado numa missão espinhosa, implicando um forte reajustamento em contraciclo e tenha acarretado dificuldades a todos os níveis: recessão económica, redução generalizada do rendimento das famílias e das empresas, fenómenos de emigração, reestruturações e falências e, sobretudo, um crescimento forte do flagelo social do desemprego.\nQuase três anos volvidos e de há alguns meses a esta parte, os sacrifícios começam a compensar e o País, finalmente, renasce das suas próprias cinzas graças aos esforços dos portugueses. \nPaulatinamente, os principais indicadores macroeconómicos recuperam de uma longa letargia e de incontáveis más notícias anteriores. O próprio desemprego vai recuando, embora se encontre ainda em níveis historicamente elevados. \nO Cabo das Tormentas não está ainda dobrado, é certo. Todavia os sinais são fortemente encorajadores. \nPortugal e os portugueses estão de parabéns!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do Deputado do CDS-PP Artur Rêgo.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, da moção dos TSD salienta-se a necessidade de, no período pós-troica, reiterar-se o papel da concertação social na criação das bases para o reforço do relançamento económico e do progresso social de Portugal, a par com o rigor nas contas públicas. \nNão temos dúvidas de que o compromisso tripartido, firmado em janeiro de 2012, foi determinante para garantir as condições mínimas para a paz social e que tal facto nos distinguiu de outros países sob resgate financeiro internacional, circunstância em grande medida responsável por Portugal vencer, com indesmentível sucesso, esta prova tão difícil da nossa existência coletiva. \nOra, assim sendo, torna-se fundamental que, no período pós-troica, se estabeleçam novos compromissos que permitam cimentar, a par com a disciplina orçamental, o crescimento sustentável da economia, a sua competitividade no panorama internacional, a criação de emprego e a sustentabilidade do Estado social em Portugal. \nAssim, será necessário, no âmbito da concertação social, onde a cultura de compromisso, felizmente, está bem arreigada, avançar no sentido da negociação de um novo acordo estratégico tripartido, que deve, entre outras matérias, debruçar-se sobre a revitalização da negociação coletiva, a sustentabilidade do sistema de segurança social ou a atualização do salário mínimo e a política de rendimentos a médio prazo, por forma a construir um consenso suficientemente amplo nesta matéria que esteja associado ao desempenho da nossa economia e da nossa capacidade de gerar riqueza e por forma a garantir plena sustentabilidade. \nSr.ª Presidente, Sr.as e Srs. Deputados, quase três anos volvidos sobre a iminência da bancarrota e vencida esta difícil batalha, Portugal e os portugueses podem finalmente retomar a esperança e encarar com otimismo o futuro. Assim todos saibamos estar à altura das nossas responsabilidades. \nÉ precisamente em nome de Portugal que dizemos que devemos prosseguir no caminho da responsabilidade, em compromisso com os parceiros sociais, porque não queremos novos incumprimentos nem novos resgates. O que queremos, ao invés, é um País desenvolvido em termos económicos e sociais e que a condução das finanças públicas seja criteriosa para propiciar a devida sustentabilidade para o crescimento económico e o bem-estar, em nome do futuro e em nome de Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr. Deputado Pedro Roque, os Srs. Deputados Mariana Aiveca, do Bloco de Esquerda, Jorge Machado, do PCP, Artur Rêgo, do CDS-PP e Catarina Marcelino, do PS. \nO Sr. Deputado informou a Mesa que pretende responder um a um, pelo que tem a palavra, em primeiro lugar, a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Roque, ouvi com atenção a sua intervenção, e disse a determinada altura que Portugal é um País de trabalho e a sua maioria são os trabalhadores. É certo, obviamente que assim é, e o Bloco de Esquerda saúda e está com todos os trabalhadores, independentemente das suas opções político-ideológicas. Por isso mesmo, para nós, é igual qualquer trabalhador, de qualquer empresa, seja ele de que quadrante partidário for. \nPorém, temos de falar em concreto da vida dos trabalhadores em Portugal e quero fazer-lhe uma pergunta muito direta, que tem exatamente a ver com os níveis salariais e, mais concretamente, com os 500 000 trabalhadores que neste momento recebem o salário mínimo nacional. Não tenho qualquer dúvida de que, nestes 500 000, estarão muitos trabalhadores que perfilham a teoria da social-democrata. Mas também esses vivem a dificuldade de levar para casa um rendimento abaixo do limiar da pobreza, ou seja, o garante da dignidade humana. \nSr. Deputado, a verdade é tão simples quanto isto: temos de constatar que o Governo que o Sr. Deputado apoia — e do qual também fez parte, num cargo onde podia ter tomado a dianteira da temática do salário mínimo — seguiu o exemplo já iniciado pelo Governo do Partido Socialista de não cumprir o acordo de concertação social, logo, de não aumentar o salário mínimo nacional, competência exclusiva do Governo. \nObviamente, o aumento do salário mínimo nacional decorre de uma negociação com os parceiros sociais, mas a competência é exclusivamente vossa e seguiram esse mau exemplo. \nSr. Deputado, sabe tão bem como eu que para os trabalhadores terem um rendimento parecido com aquele que tinham quando foi instituído o salário mínimo nacional teriam de ter hoje um salário muito próximo ou talvez um pouco superior a 600 €, e sabe também que o salário que têm é de 485 € brutos, isto é, cerca de 433 € líquidos. \nO que queremos saber é quando é que o salário mínimo vai ser aumentado e quais as contrapartidas. É que ouvimos falar, nos últimos dias, que o patronato, para aumentar o salário mínimo nacional, quer contrapartidas. Não percebemos quais nem como as vão propor, mas a sua opinião é hoje muito importante. \nPergunto: quando é que aumenta o salário mínimo nacional? Certamente, não será para 500 €, porque esse era o valor que já devia haver em 2011, como bem sabe. Defendemos que o mínimo dos mínimos será um salário, em 2014, de 545 € e o que lhe pergunto é qual é a sua opinião sobre isto. \nUma vez que tem uma posição privilegiada na ligação com o Governo, pergunto-lhe ainda quando virá esse aumento. \nAcredito, sinceramente, que, se tiver esta opinião, está com todos os trabalhadores, está com Portugal, que é um País de trabalho, em que a maioria são, de facto, trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Mariana Aiveca, agradeço as questões que colocou e as palavras que me dirigiu. \nComeço por dizer que, de facto, quando a Sr.ª Deputada vem propor 545 €, o Bloco de Esquerda converte-se, efetivamente, na vanguarda da classe operária, porque até a CGTP, que é a CGTP, propõe 515 € e o Bloco de Esquerda já vai nos 545 €.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "E vai bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "A lei é do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Ironias à parte, não podemos perder de vista que há uma ligação entre a competitividade do País e o valor dos salários, não só do salário mínimo mas de todos os salários que o País pratica. \nNão é por acaso que o salário mínimo num país como o Luxemburgo tem um determinado valor e em países como, por exemplo, a Roménia ou a Bulgária tem um valor completamente diferente. De facto, aquilo que se passa é que, durante a intervenção do Programa de Assistência Económica e Financeira, o Memorando de Entendimento, que foi negociado ainda pelo Governo anterior e cujos termos são claros e públicos, impedia o aumento do salário mínimo enquanto as condições económicas não o propiciassem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "De facto, durante muito tempo, tal não foi possível, mas com a chegada do Programa ao fim e com a recuperação económica existem condições para que tal se verifique.\nQuando e como é uma questão que só à concertação social, leia-se Governo, empregadores e confederações sindicais, diz respeito. Nós respeitamos a concertação social e não nos ingerimos no seu trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Caberá, portanto, à concertação social dizer quando e como haverá o aumento do salário mínimo, assim como as condições para um acordo de médio prazo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos da Deputada do BE Mariana Aiveca.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados, Sr. Deputado Pedro Roque, ouvi — aliás, ouvimos todos — o PSD a afirmar-se como o maior partido dos trabalhadores portugueses. Sr. Deputado, é caso para dizer: «com amigos assim quem é que precisa de inimigos?».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "O Governo PSD/CDS-PP não fez outra coisa, repito, não fez outra coisa, desde o primeiro dia em que tomou posse, senão atacar os trabalhadores portugueses. Portanto, é preciso ter alguma ponderação, algum tento naquilo que se diz, porque não é com meros anúncios que se vai lá. \nVamos ao plano concreto, Sr. Deputado. O que é que este Governo fez aos trabalhadores? Roubo nos salários, roubo nas reformas, ataque aos serviços públicos, facilitação de despedimentos e ataque à contratação coletiva. Como é que isto se justifica do partido que se diz ser o maior partido dos trabalhadores portugueses?! \nSr. Deputado, este Governo PSD/CDS-PP é responsável por uma história negra naquilo que são os direitos dos trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Este Governo é responsável por 1,4 milhões de trabalhadores desempregados, em que, por culpa do PSD e do CDS-PP, apenas 376 000 recebem subsídio de desemprego, porque alteraram para pior a proteção no desemprego e fizeram alterações à legislação laboral que facilitam os despedimentos. \nDepois, dizem que há sinais positivos e que Portugal e os portugueses estão de parabéns. Sr. Deputado, estão de parabéns porquê? Porque a pobreza se agravou? Porque a miséria e a fome aumentaram significativamente no nosso País? Porque 10 % dos trabalhadores do nosso País passam fome, estão na miséria? Empobrecem a trabalhar? É por isso que estão de parabéns, Sr. Deputado?! São estas as perguntas que lhe queria deixar. \nMas nós sabemos quem é que está, efetivamente, de parabéns no nosso País. É que o Governo PSD/CDS-PP não fez outra coisa senão promover a concentração de riqueza. Ao mesmo tempo que os portugueses passam cada vez mais fome, as três maiores fortunas portuguesas aumentaram a sua riqueza pessoal em 17%, Os maiores grupos económicos, em 2012, quando há cada vez mais portugueses a passar fome, aumentaram as suas fortunas em 14%. Para quem é que governa o PSD e o CDS-PP? Para os trabalhadores ou para meia dúzia de grupos económicos que continuam a engordar à custa daquilo que são as opções políticas do PSD e do CDS-PP?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Quanto ao salário mínimo nacional, Sr. Deputado, importa denunciar que o PSD e o CDS-PP, bem como o PS, não cumpriram o acordo que está firmado e que obrigava a que o salário mínimo nacional fosse de 500 € em 2011. Portanto, o Governo PSD/CDS-PP, relativamente a esta matéria, já está muito, muito atrasado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Mais: foi a luta que determinou que o salário mínimo nacional fosse aumentado, e assim vai ser no futuro. \nA pergunta que lhe quero deixar é a seguinte: o seu partido está ou não a preparar-se, à boleia do aumento do salário mínimo nacional, para elaborar novas medidas de ataque aos trabalhadores, nomeadamente de ataque à contratação coletiva? Ou seja, e resumo com um simples expressão: com uma mão, aumenta alguns euros ao salário mínimo nacional e, com outra mão, imediatamente, retirar os direitos que estão previstos na contratação coletiva. É isso ou não que se preparam para fazer no nosso País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr. Deputado Jorge Machado, agradeço as suas questões, mas devo dizer que o seu pedido de esclarecimentos foi mais uma espécie de contra declaração política do que propriamente o deixar algumas questões. \nO Sr. Deputado Jorge Machado ignora, ou talvez não, no seu discurso e na sua retórica que, de facto, o País esteve à beira do incumprimento e da bancarrota; que apenas a intervenção externa, solicitada pelo Governo anterior, evitou o pior; que há um contrato que veio associado a esse Programa, o chamado Memorando de Entendimento, que se impôs e que, de alguma maneira, agarrou o País a esses mesmos compromissos, e que o Governo, e bem, em conjunto com os parceiros sociais, procurou firmar um acordo de concertação social que evitasse que as medidas constantes do Memorando de Entendimento fossem implementadas num clima de guerrilha social. \nApesar de alguns dos parceiros sociais bem o terem tentado na rua, foi o sentido patriótico dos parceiros sociais que criou o clima da paz social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "É óbvio que houve um conjunto de alterações, incluindo da legislação laboral, que foram feitas em clima de paz social e com o acordo de concertação social por detrás.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Em clima de paz social?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Só se for na sua cabeça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Quanto ao salário mínimo, se recordarmos bem, não chegou ao valor que estava acordado — e o Sr. Deputado disse-o bem — ainda no ano de 2011 porque o Governo do Partido Socialista, em lugar de aumentar para os 500 €, ficou-se pelos 485 €.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "E isto três anos depois!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Mas o Memorando de Entendimento é absolutamente taxativo relativamente a aumentos no salário mínimo e isso impediu que até aqui essa questão pudesse ser discutida na concertação social.\nNeste momento, existem as condições adequadas para que, num clima de entendimento e de compromisso na concertação social, se chegue a um entendimento não só relativamente ao salário mínimo mas também quanto à contratação coletiva e a um conjunto de outras matérias que permitam cimentar o crescimento económico sustentável, a criação de emprego e o bem-estar em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Roque, primeiro que tudo, deixe-me cumprimentá-lo pela realização do Congresso dos TSD (Trabalhadores Social Democratas), no qual tive a honra de estar presente como convidado, na qualidade de Deputado do CDS-PP, mas também como membro integrante da delegação dos FTDS (Federação dos Trabalhadores Democratas Cristãos). \nFoi um excelente Congresso, bem organizado, em que se falou de coisas importantes e de extrema relevância. Assim sendo, gostaria de chamar à atenção, neste momento, para aquilo que o Sr. Deputado disse, e muito bem. De facto, não se pode dizer que este Governo e esta maioria — que, no conjunto, representam a maioria dos eleitores portugueses e formam um Governo por escolha dos mesmos — não representam os trabalhadores. É uma mera equação estatística e uma mera extrapolação, pois se nós, em conjunto, representamos a maioria dos portugueses, evidentemente que representamos a maioria dos trabalhadores portugueses. \nPortanto, começava por realçar uma nota negativa que mostra o sectarismo e o dogmatismo dos partidos que me antecederam nas intervenções e que não tiveram sequer a dignidade, já para não falar na boa educação, de cumprimentar V. Ex.ª como Secretário-Geral recém-eleito dos TSD, ou seja, da maior organização laboral associada ao Partido Social Democrata.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Gostaria também de dizer o seguinte: o Sr. Deputado referiu na sua intervenção, e muito bem, que Portugal foi um exemplo para os restantes países quando, em paz social, celebrou o acordo tripartido que uniu empresários, centrais sindicais e o Governo num desígnio comum, com medidas e objetivos concretos tendentes a tirar Portugal da situação em que se encontrava. \nMas gostaria de acrescentar algo que o Sr. Deputado não referiu e que é uma nota negativa: ao contrário da Irlanda, não conseguimos, em Portugal, por ausência do Partido Socialista, ter também essa união entre os maiores partidos em volta de objetivos comuns e estruturantes para dar continuidade a estas políticas que o Governo agora está a prosseguir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Maior mérito ainda para esta maioria que, mesmo sem o apoio do maior partido da oposição, como aconteceu na Irlanda, conseguiu, mesmo assim, ao longo destes dois anos e meio de governação, ter os resultados que teve e que muito bem o Sr. Deputado frisou: arrancar para um período de recuperação económica e de recuperação do emprego de forma estável, sólida e duradoura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei concluir, Sr.ª Presidente. \nNo que respeita ao salário mínimo nacional, para terminar, gostaria de deixar a seguinte pergunta: o Sr. Deputado não acha que agora — e dou-lhe os parabéns por esse anúncio ter sido feito no Congresso dos TSD, o local ideal para o fazer —, quando estamos no fim do Memorando de Entendimento e temos uma economia em recuperação, é o momento, em concertação social e por quem é diretamente interessado, de se discutir o aumento do salário mínimo, tendo o Governo mostrado toda a abertura, como nós, CDS, e o PSD já mostraram no passado? Não acha que agora é o momento e não há um ano ou dois, tendo em conta o próprio Memorando de Entendimento, assinado pelo Partido Socialista, e a própria situação do País? Não acha que, então, essa era uma discussão desadequada e que não estava a ser feita no momento indicado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Sr. Deputado Artur Rêgo, agradeço-lhe as suas palavras e a sua presença, bem como a presença da Federação dos Trabalhadores Democratas Cristãos na cerimónia de encerramento do Congresso, que muito nos honrou. \nDe facto, as duas organizações partilham a filiação na organização laboral do Partido Popular Europeu e, portanto, há uma convergência de entendimentos relativamente àquilo que são os trabalhadores, a sua representação, os seus desígnios e as suas necessidades. \nÉ muito importante voltarmos a realçar que há alguns partidos mais à esquerda que entendem que partidos como o CDS ou como o PSD chegam ao poder com os votos, como eles dizem, do grande capital. Seria bom, seria sinal que o País tinha muitos e grandes capitalistas, pois isso seria necessário para eleger esta maioria alargada que temos aqui na Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Mas, de facto, não é assim. Os partidos que constituem esta maioria e sustentam este Governo são eleitos com votos dos trabalhadores portugueses, porque a maioria dos eleitores são trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "De facto, o compromisso tripartido foi muito importante. Devo dizer-vos que é particularmente importante quando, da parte do principal partido da oposição, a cultura de compromisso não existe ou parece estar esquecida por estes dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Está na gaveta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Apesar de terem sido responsáveis pela situação a que o País chegou, pelo Memorando de Entendimento, pelos termos que este Governo teve de aplicar e pelos sacrifícios que foram impostos aos portugueses, parece que a cultura de compromisso para arrancar para esta fase pós-troica está completamente arredada. Felizmente, o País conta com parceiros sociais responsáveis e onde esta cultura de compromisso existe. Foi importante para vencermos o período do Programa de Assistência Económica e Financeira e estou certo de que será muito importante para o futuro deste País. \nQuanto à questão do salário mínimo, penso já ter dito que o Memorando de Entendimento impunha no seu texto limitações a que o seu aumento se efetivasse, a acrescer às condições económicas que o impediam também por via do Memorando de Entendimento. \nMas, neste momento, estão criadas as condições de duas formas: as condições económicas do País, felizmente, alteraram-se e estamos a pouco mais de um mês do final de um programa. Portanto, esta é a altura adequada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, ainda, a palavra para pedir esclarecimentos a Sr.ª Deputada Catarina Marcelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Roque, não por uma razão de educação mas por uma razão de cortesia democrática, quero saudar o XIII Congresso dos TSD.\nOuvi com muita atenção a intervenção do Sr. Deputado Pedro Roque e, de facto, saúdo a intenção de uma maior proximidade com os parceiros sociais e de uma maior ação junto da concertação social, porque, de facto, até este momento, não é isso que temos visto. Temos visto uma concertação social que reúne, pura e simplesmente, para marcar agenda e por obrigação e temos visto tudo a ser feito ao arrepio da vontade e do desejo dos parceiros sociais, sempre com a desculpa do Memorando inicial da troica. \nOra, queria aqui deixar claro que esse memorando já sofreu não sei quantas alterações e essas alterações são sempre para pior no que respeita aos trabalhadores e às trabalhadoras, em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "A questão do salário mínimo é paradigmática e eu queria perguntar ao Sr. Deputado Pedro Roque se nos sabe dizer para quando a reunião de concertação social para tratar da questão do salário mínimo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "E pergunto isto porque o que vimos constantemente é o Sr. Primeiro-Ministro a fazer promessas e as promessas a caírem em saco roto. \nO Sr. Primeiro-Ministro vem anunciar, mas não é na residência oficial do Primeiro-Ministro que as reuniões da concertação social se fazem, as reuniões da concertação social fazem-se em sede de concertação social. \nRelativamente à contratação coletiva, que tem sofrido reveses como nunca aconteceu no nosso País, sendo que, em 2010, a contratação coletiva abrangia 1 milhão de trabalhadores e hoje abrange cerca de 300 000, o Memorando inicial da troica não dizia para acabar com as portarias de extensão, dizia, sim, que tinham de ser criadas regras para a aplicação das portarias de extensão. E o que fizeram os senhores? Acabaram com as portarias de extensão. \nAssim, queria perguntar ao Sr. Deputado Pedro Roque se os senhores estão ou não a pensar repor as portarias de extensão, com critérios, sim, para que mais trabalhadores possam ficar abrangidos e possam ser defendidos nos seus direitos. \nE pergunto isto porque ao que temos assistido, Sr. Deputado, é a alterações ao Código de Trabalho que definem critérios — critérios terríveis — para os despedimentos de trabalhadores, como seja a extinção do posto de trabalho, e ao Primeiro-Ministro dizer aqui, perante todos nós, que defende uma diminuição do valor das indemnizações no caso dos despedimentos por justa causa quando os trabalhadores ganham os processos em tribunal. \nPergunto, então, ao Sr. Deputado se os TSD também defendem tudo isto, porque isto é um ataque, como nunca aconteceu antes em Portugal, aos trabalhadores e às trabalhadoras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, quero agradecer a intervenção da Sr.ª Deputada Catarina Marcelino os votos que formulou relativamente à minha pessoa e ao XIII Congresso dos Trabalhadores Social Democratas, retribuindo-lhe a cortesia, mas, já agora, também por uma questão de educação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Falou a Sr.ª Deputada do Memorando de Entendimento e das tropelias — não sei se foi exatamente esta a expressão — que têm sido feitas aos parceiros sociais e aos trabalhadores. \nDevo recordar, mais uma vez, que, em janeiro de 2012, foi possível firmar ao nível da concertação social um compromisso tripartido entre o Governo, os empregadores e a UGT para que as medidas constantes do Memorando de Entendimento em matéria laboral, além de outras, fossem aplicadas em termos legislativos e, de alguma maneira — e essa justiça tem de ser feita à União Geral de Trabalhadores —, amenizar muitas das medidas que eram consideradas negativas por via do Memorando de Entendimento que foi negociado pelo Governo anterior mas relativamente às quais, convém recordar, devido à situação económica a que o País chegou, nos pusemos a jeito. \nPortanto, se existiram tropelias elas não decorreram propriamente do acordo de concertação social…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… mas, sim, do que foi contratualizado e do estado de necessidade a que o País chegou pelos motivos que aqui invoquei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "E o salário mínimo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Quanto ao salário mínimo, devo dizer, como já há pouco referi, que o salário mínimo, neste momento, só não está no valor de 500 € porque o Governo anterior, a Sr.ª Ministra do Trabalho de então, não o aumentou…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Têm memória curta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… para o valor de 500 € e ficou-se pelos 485 €.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Foi o vosso Governo! O vosso, do PS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Vou repetir: o salário mínimo só não está, neste momento, nos 500 €, porque o Governo anterior se ficou pelos 485 €.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É mentira? Não, é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "E escuso-me de repetir o que se passou nestes últimos três anos em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Que lata!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Quanto à questão da contratação coletiva, tal como relativamente ao salário mínimo nacional, o Memorando de Entendimento, negociado por VV. Ex.as, é absolutamente taxativo quanto aos critérios de representatividade e, na prática, isso resultou efetivamente numa redução da contratação coletiva, que é importante, agora, em sede de concertação social, juntamente com o salário mínimo e com um conjunto de outras matérias de médio prazo, resolver e fixar entre o Governo e os parceiros sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Perguntou a Sr.ª Deputada quando seria a reunião. \nBom, eu já por lá andei e em dois lados diferentes, no lado do Governo e no lado sindical, mas não consigo adivinhar… Aliás, ontem ficou claro, por parte da UGT, que não quer, e bem,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Responsáveis!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… que este assunto seja contaminado pelo clima de campanha eleitoral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Mas falta pouco para as eleições europeias e logo a seguir existirão todas as condições para que a concertação social faça o seu trabalho em tranquilidade, sem pressão dos partidos políticos, e chegue aos entendimentos necessários para que o País neste período pós-troica possa ter um compromisso alargado, senão a nível político, infelizmente, pelo menos, a nível económico e social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O consenso europeu, que, em Portugal, durou décadas, foi nos últimos três anos quebrado por falta de comparência do Governo e dos partidos da maioria. Foi quebrado por falta de comparência na defesa dos interesses nacionais e na defesa de uma Europa economicamente robusta e socialmente solidária.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "O que temos visto é um projeto europeu que imita Pedro Passos Coelho e Paulo Portas e que, tal como eles, perdeu frescura, só olha para o passado, usa a negação para não reconhecer a tragédia do presente e chega atrasado a todos os encontros com o futuro. \nUm projeto que é um repetidor do Governo, da sua política de subjugação dos interesses nacionais e europeus aos ditames de uma agenda ideológica radical. Uma agenda ideológica radical baseada em duas ideias-chave: desigualdade e punição. Desigualdade e punição! \nE, Sr.as e Srs. Deputados, uma agenda que será amanhã celebrada em Lisboa, numa iniciativa com a roupagem institucional mas que se traduz num evento marcadamente ideológico, cujo objetivo é projetar uma verdade conveniente sobre o que aconteceu a Portugal durante os últimos três anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Não fora assim, não fora essa a intenção, e, certamente, vozes dissonantes teriam sido convidadas para se pronunciarem. \nMas digam o que disserem, nesta ou noutras celebrações, as portuguesas e os portugueses sabem bem qual foi o resultado dos últimos três anos de governação. Esse resultado é muito claro: o País está pior e os portugueses estão mais pobres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Durante a vigência do atual Governo, só o Partido Socialista e o seu Secretário-Geral António José Seguro se têm batido, nas instituições europeias e fora delas, por soluções mais favoráveis a Portugal e à Europa como um todo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos e risos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Batemo-nos por uma adenda para o crescimento e o emprego complementar ao tratado orçamental. \nBatemo-nos por um tempo para o cumprimento das metas do plano de ajustamento, a que os senhores chegaram mais tarde, mas que, se tivesse sido feito na altura certa, teria permitido evitar o aumento brutal do desemprego, teria minimizado a fuga de centenas de milhares de portugueses para fora do País e teria impedido o crescimento do desânimo e a progressão da pobreza no nosso território. \nBatemo-nos, e continuamos a fazê-lo, para que fossem as finanças a servir a economia e não a economia a morrer estrangulada às mãos das regras cegas dos mercados financeiros. \nSr.ª Presidente, Sr.as e Srs. Deputados, nós somos pela renegociação da dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "E nós somos contra o perdão da dívida!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O João Galamba já sabe disso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Somos pela renegociação da dívida e somos também contra o perdão da dívida. Somos pela renegociação da dívida como é pela renegociação da dívida a grande maioria da sociedade portuguesa não contaminada por receitas ideológicas ou dependências subservientes. \nSomos por uma solução de pagamento da dívida que implique novas maturidades, menos juros e mutualização parcial para que o País possa gerar emprego e riqueza e com essa riqueza honrar todos os seus compromissos. \nSim, Sr.as e Srs. Deputados, somos por uma solução europeia para a Europa, temos orgulho por sermos europeus e por termos voz na União Europeia. \nNão se é europeu para se ceder unilateralmente a soberania e para aceitar protetorados, como este Governo faz. É-se europeu para participar numa construção comum, que é alemã, que é inglesa, que é finlandesa, que é francesa, que é espanhola, que é holandesa; uma construção comum que é irlandesa, italiana, checa, polaca, húngara, búlgara, romena, estónia, austríaca, croata. Sim, uma construção europeia que também é belga, eslovena, eslovaca, luxemburguesa, lituana, letã, dinamarquesa, cipriota, maltesa, grega e, também, portuguesa. \nÉ-se europeu por participar numa construção comum em que se pode e deve ser português,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "… português por voz própria e não pela voz de qualquer potência, líder ou instituição com pretensões hegemónicas. \nPerdida no seu labirinto de ideias vazias, a direita vem agora prometer tudo aquilo que o PS já propôs e exigiu. \nMas vem prometer para um dia, para mais tarde. E quem promete é quem dizia: «que se lixem as eleições!…» Mas as eleições são um poderoso indutor e, então, a direita, agora, promete que um dia, um dia, talvez mais tarde, afirmou Passos Coelho, talvez se aumente o salário mínimo e talvez se torne mais justa a política de rendimentos… Um dia, um dia, disse Paulo Rangel da primeira vez em que disse alguma coisa, um dia, mais tarde, a mutualização da dívida talvez acabe mesmo por acontecer. Talvez! Talvez mais tarde!… Mas sempre, como, no passado, com o vento contra as posições do Governo português e estas melhorias no processo de construção europeia. \nTalvez!… Talvez mais tarde!… Mas sabem, Srs. Deputados, o vosso tempo é um tempo que já vem tarde demais para muitos portugueses e para muitas portuguesas. O tempo de mudança é agora, nestas eleições europeias. Mais tarde será tarde demais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados José Ribeiro e Castro, António Rodrigues, José Luís Ferreira, Mariana Mortágua e Paula Baptista. \nSendo assim, Sr. Deputado Carlos Zorrinho, como pretende responder?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Responderei individualmente, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. \nEntão, tem a palavra o Sr. Deputado José Ribeiro e Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, ouvimos com atenção a declaração política que proferiu em nome do Partido Socialista. \nO Sr. Deputado começou por dizer que o consenso europeu falhou em Portugal por falta de comparência da maioria, mas quero recordar-lhe que foi exatamente por falta de comparência do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "O que se passou foi que, tendo o PS entregue Portugal a uma situação financeira desgraçada de pré-bancarrota e chamado a troica,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… o PSD e o CDS acorreram também ao Memorando e firmaram o Memorando, fazendo parte de um consenso para salvação do País. Como é que o PS, depois, «remunera»? «Remunera», ausentando-se, procurando desertar das responsabilidades que são suas, predominantemente suas, e desertando também, ao longo destes três anos, das respostas que são nossas, da maioria e dos portugueses, que têm suportado os sacrifícios que a governação do Partido Socialista lhes infligiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "E o PS continua ausente desse consenso, como viremos a concluir! \nDepois, o Sr. Deputado disse que é a favor da renegociação da dívida. Era bom que descodificasse o que quer dizer com isso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ora!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… porque, se quer falar de «renegociação» com sentido de responsabilidade, é isso que o cumprimento do Memorando da troica, por este Governo, tem conseguido. É que nós temos conseguido a extensão das maturidades, em alguns casos, temos conseguido baixar as taxas de juro, relativamente àquilo que resultava diretamente do Memorando negociado pelo PS,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… e temos conseguido atenuar o esforço orçamental que era exigido aos portugueses. Se fosse imposto, à bruta, aquilo que constava do Memorando assinado por vocês, em 17 de maio de 2011, este ano já tínhamos de estar com um défice abaixo dos 3% do PIB…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… e uma dose de austeridade que seria, para usar as vossas palavras, o triplo ou o quádruplo da da troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Mas, neste esforço responsável do Governo, o PS não tem sido a favor da renegociação, o PS tem sido contra a renegociação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Contra tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… ao opor-se aos Orçamentos votados nesta Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Sr. Deputado, a sua declaração foi sobre política europeia e, nessa matéria, também tenho algumas questões para lhe colocar. \nO PS tem presente a situação financeira geral da zona euro, quando apresenta soluções? O PS tem presente que a média da zona euro ainda tem uma dívida pública acima dos 90% do PIB e que o esforço tem de ser geral?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Temos a situação mais grave, mas outros países também têm uma situação difícil e não há nenhum esforço responsável que possa ignorar isso. \nGostava também que o Sr. Deputado nos atualizasse sobre a visão da política francesa, porque, desde a apresentação de Hollande como uma espécie de novo Luís XIV, de «Rei Sol» da Europa, não sabemos bem o que o PS pensa sobre isso e gostávamos de saber.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Ainda recentemente, assistimos a uma remodelação…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Ribeiro e Castro, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Vou concluir, Sr.ª Presidente, quero apenas dizer duas coisas. \nComo estava a dizer, foi feita uma remodelação em França e parece que foi chamado um novo Primeiro-Ministro, porque não podiam chamar novamente Sarcozy, ele próprio. E houve uma derrapagem orçamental em França que nos preocupa. Aliás, houve dois desvios orçamentais, em Portugal e em França, só que, em Portugal, foi para melhor e, em França, foi para pior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Portanto, há uma derrapagem em França, na governação socialista francesa, que gera riscos para todos, incluindo para Portugal. Gostava de saber o que o PS pensa sobre isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Já agora, em matéria de candidatos à presidência da Comissão Europeia, o que é que o PS prefere: um homem como Juncker, cheio de experiência governativa, que foi Primeiro-Ministro, que liderou o ECOFIN,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "… que pode liderar a Comissão, ou um alemão, um alemão que o PS passa a vida a diabolizar, como Martin Schulz?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr. Deputado Ribeiro e Castro, não pensava começar a responder-lhe assim, mas tenho de responder: a última parte da sua pergunta é verdadeiramente aviltante e mostra bem a ideia que tem e a menoridade com que se posiciona perante o sentido de ser europeu. \nMartin Schulz é europeu; também é alemão, mas é europeu! Prefiro um europeu social-democrata, com sensibilidade social, do que um português que tenha uma visão contrária e que patrocine aquilo que o nosso Presidente patrocinou nesta segunda parte do seu mandato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "O Sr. Deputado Ribeiro e Castro chegou tarde a este debate; chegou hoje a este debate e chegou tarde. \nAliás, o CDS tem estado escondido do debate europeu, não se ouviu até hoje uma ideia ou uma proposta, tornou-se um partido branco, um «produto branco», um partido sem projeto, um partido que tudo faz apenas para se aguentar agarrado ao poder. Uma muleta! Os senhores são hoje, unicamente, uma muleta do poder!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Schulz _ueber alle_!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Quero dizer-lhe que isso vos fica mal e fica mal, sobretudo, por serem um partido herdeiro de uma tradição, que é a tradição democrata-cristã, uma das tradições mais importantes na formação da Europa em que vivemos. Mas vocês, hoje, são um partido desvitalizado, um partido camaleão, um partido que pensa em não aparecer, que quer estar no poder como não estando no poder. \nA verdade, Sr. Deputado, é que os senhores também são responsáveis pelos cortes, os senhores também são responsáveis pelo facto de, hoje mesmo, 165 000 pensionistas portugueses, os tais pensionistas de que se diziam ser o partido, terem recebido menos dinheiro e terem sido objeto de um corte cego, de um corte sem sensibilidade, feito pelo Governo a que os senhores pertencem. Os senhores fazem parte e são cúmplices de uma agenda escondida para a pobreza em Portugal. \nQuanto às taxas de juro, Sr. Deputado, quero dizer-lhe que, certamente, o senhor não segue os mapas das agências internacionais, porque Portugal segue a tendência de todos esses países, sendo que segue essa tendência com duas agravantes: tem, por um lado, uma pobreza muito maior e um salário mínimo incomparavelmente mais baixo do que França, por exemplo, que o senhor citou — e fiquei hoje chocado por ouvir aqui o presidente dos TSD a defender uma estratégia de baixo salário mínimo, de competitividade por baixos salários, porque é estranho que um sindicalista defenda isso aqui, neste sítio — …", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "… e, por outro, tem uma «almofada» que os senhores fizeram. Se calhar, tinham de a fazer, mas deixe-me dizer-lhe que os mercados sabem que os senhores fizeram essa «almofada», que ela dá para pagar os juros nos próximos tempos e, portanto, para os mercados não há risco, mas para os portugueses há: pagamos 2 milhões de euros, por dia, de juros, por causa da «almofada» que os senhores fizeram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço a todos os oradores, sem querer prejudicar os próximos, para se conterem dentro dos limites regimentais de tempo. \nTem a palavra o Sr. Deputado António Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, a sua intervenção não me espantou: estamos a aproximar-nos das eleições europeias e era preciso começar a fazer campanha eleitoral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Mas devo dizer que me desiludiu, desiludiu-me profundamente, porque, se são esses os temas que o Partido Socialista tem para a campanha eleitoral, fraca campanha eleitoral fará.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Quer encontrar divergências insanáveis entre a maioria e o Partido Socialista, mas não consegue comprovar nenhuma. \nMas nós conseguimos encontrar algumas diferenças significativas relativamente àquela que é a sua prática. Diz, para espanto nosso, que o Partido Socialista quer a renegociação da dívida. Mas como é que o Partido Socialista pode falar em renegociação da dívida quando é responsável pela dívida, quando foi ele que levou a dívida a chegar aos limites em que esteve e em que está ou, melhor, em que já não está?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Como é que o Sr. Deputado tem a coragem de falar de juros quando nós, hoje mesmo, em algumas taxas, atingimos limites de 1995, noutras, de 2006, e estamos muito longe de 2010 ou de 2011?! \nSr. Deputado, esta é a pergunta concreta que lhe deixo: qual era a taxa de juro a que Portugal estava obrigado em 2010? Qual era a taxa de juro a que Portugal estava obrigado em 2011? Compare e diga-me se estamos melhor ou pior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Mas, Sr. Deputado, o senhor quis falar de política europeia e não lhe ouvi uma palavra sobre política europeia. Qual é a política do Partido Socialista? Qual é a posição do Partido Socialista relativamente às vizinhanças de Leste? Qual é a política do Partido Socialista relativamente às migrações, aos milhares de pessoas que migram todos os dias de África para o sul da Europa? Qual é a política do Partido Socialista em matéria de defesa ou de segurança europeias? Qual é a política do Partido Socialista em matéria de união bancária? Qual é a política do Partido Socialista em relação à matéria fiscal? \nDiga-me, Sr. Deputado, olhos nos olhos, cara a cara, qual é a diferença do Partido Socialista em relação à prática deste Governo, em relação àquilo que defende esta maioria — quer o CDS, quer o PSD — em matéria europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Nós somos claros, trouxemos aqui, ao longo destes anos, com o acordo do Partido Socialista, variadíssimos projetos de resolução. O Partido Socialista, normalmente, votou-os connosco, mas não foi capaz, nunca, de assumir que tinha uma posição parecida com a nossa em matéria europeia. E por isso lhe pergunto: qual é a diferença que o Partido Socialista tem em relação àquilo que se passa na Europa? É que olhamos para qualquer governo europeu onde os socialistas estão no poder e tem exatamente a mesma prática, a mesma política e a mesma conduta, com os mesmos resultados que têm neste momento os órgãos europeus.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr. Deputado António Rodrigues, muito obrigado pelas suas perguntas. \nÉ muito simbólico e muito significativo que, para o Sr. Deputado, defender os interesses dos portugueses, defender os interesses de Portugal na Europa, ter uma posição proativa de defesa dos nossos interesses, seja campanha eleitoral. Então, bem-vindos à campanha eleitoral! Façam os senhores campanha eleitoral, porque o que era preciso era terem, na Europa, essa voz que só têm aqui, para atacar o PS. \nSe tivessem essa capacidade de ter posições, nos momentos certos, na Europa, certamente os portugueses e as portuguesas estariam melhor. Aliás, os senhores sabem bem que, no Banco Central Europeu, foi preciso um social-democrata ter uma posição clara, firme e séria para os juros terem baixado em toda a Europa. E agora, quando houver uma nova maioria social-democrata na União Europeia, pode ter a certeza de que a vida será melhor para todos os portugueses e para todos os europeus. O senhor pode ter a certeza de que isso acontecerá!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Assim será!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Mas quero dizer-lhe uma coisa, Sr. Deputado, quanto à posição do PS sobre a dívida pública. É que já ninguém tem dúvidas sobre a posição do PS — só o Sr. Deputado é que parece ter dúvidas — mas, em contrapartida, infelizmente, também já ninguém tem dúvidas sobre a posição do PSD e do CDS em relação aos cortes que eram provisórios, porque, hoje, já todos percebemos que os vossos cortes provisórios são definitivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Qual é a posição do PS?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Hoje mesmo, milhares de portugueses sentiram cortes no seu rendimento, cortes que não são provisórios, cortes que são definitivos, porque os senhores não aprenderam com a experiência e, por isso, não estão dispostos a abandonar o caminho de austeridade que têm vindo a percorrer. \nEu disse, da tribuna, que os senhores tinham tido falta de comparência na defesa dos interesses portugueses, em termos europeus. Queria agora lembrar-lhe essa falta de comparência. \nQuando quisemos mais tempo para pagar a dívida, o Sr. Primeiro-Ministro foi contra. Só mais à frente, à boleia da Grécia e da Irlanda, é que aceitou algo que foi bom para o País! \nQuando se falou em mutualização da dívida, quando o grupo de sábios que aconselha a Sr.ª Merkel aconselhou a mutualização da dívida, Pedro Passos Coelho foi contra! \nQuando se falou em tratado para o crescimento e o emprego, Passos Coelho esteve contra! \nQuando os países do sul se reuniram para terem uma estratégia conjunta, Passos Coelho tomou o avião, mas não foi para Roma, foi para Berlim, reunir com a senhora Merkel! \nPor isso, os senhores têm uma única agenda: a agenda do país hegemónico, não a agenda da defesa de Portugal e dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O próximo pedido de esclarecimentos vai ser formulado pelo Sr. Deputado José Luís Ferreira, de Os Verdes. \nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, traz a discussão um tema importante, que é a construção europeia. De facto, temos cada vez mais a Europa dos mercados e cada vez menos a Europa das pessoas, dos cidadãos; temos uma Europa que retirou do seu vocabulário conceitos como os de solidariedade ou de justiça social; temos uma Europa que continua a alargar o fosso entre países ricos e países pobres, entre cidadãos ricos e cidadãos pobres; temos uma Europa cada vez mais reduzida a um instrumento do neoliberalismo; temos uma Europa que continua a levar-nos a nossa soberania, agora também a nossa soberania orçamental. \nEstamos de acordo, Sr. Deputado Carlos Zorrinho, que o País, hoje, está pior, que os portugueses estão mais pobres e que estas eleições também servem para penalizar os responsáveis por esta situação. \nSucede que o mundo não começou apenas há três anos e, portanto, os portugueses têm a oportunidade de penalizar os responsáveis, aqueles que tiveram responsabilidades governativas ao longo destes 38 anos. \nO Sr. Deputado falou de falta de comparência. De facto, estamos diante de uma verdadeira falta de comparência, porque temos uma Europa que continua a ser construída nas costas dos cidadãos, nomeadamente dos cidadãos portugueses que nunca tiveram oportunidade de se pronunciar sobre o caminho que a Europa está a seguir. Portanto, se há alguma falta de comparência, essa é do povo português, que nunca foi chamado a pronunciar-se sobre os destinos da Europa. \nOs portugueses não tiveram a possibilidade, por exemplo, de se pronunciar sobre a entrada no euro ou sobre o tratado orçamental, apesar de essa consulta ter feito parte das promessas eleitorais do Partido Socialista, como certamente o Sr. Deputado se recordará. Quando Os Verdes propuseram a realização de um referendo ao tratado orçamental, o Partido Socialista disse não, como o Sr. Deputado certamente se recordará. \nSr. Deputado Carlos Zorrinho, aquilo que lhe queria perguntar era o seguinte: tendo presente que, de facto, é preciso uma mudança, como o Sr. Deputado referiu, mas tendo presente a situação do País e a crise que vivemos, na perspetiva do Partido Socialista o tratado orçamental faz parte da solução ou faz parte do problema?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr. Deputado José Luís Ferreira, muito obrigado pelos seus pedidos de esclarecimento. \nQueria começar por manifestar completa concordância com a perspetiva inicial que colocou: a ideia de uma Europa participativa, a ideia de uma Europa dos cidadãos, a ideia de uma Europa conduzida por uma estratégia, que é a Estratégia Europa 2020, que, como sabe, pugna por três eixos fundamentais: a inclusividade, ou seja, uma Europa com menos pobreza e mais inclusiva; a sustentabilidade ambiental, uma Europa verde; e, ao mesmo tempo, uma Europa inteligente que aposta no conhecimento. \nSabemos que, mesmo com tudo aquilo que tem acontecido de alguma interpretação enviesada do processo de construção europeia, os portugueses têm, em todas as eleições, dado um sinal claro de que pretendem prosseguir o projeto europeu. Em todas as eleições, mais de 80% dos portugueses têm votado em partidos que defendem o prosseguimento desse projeto europeu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Mas queria dizer-lhe, Sr. Deputado José Luís Ferreira, que é preciso alertar as portuguesas e os portugueses para o facto de, com o Tratado de Lisboa, o poder de representação do Parlamento Europeu ser hoje um poder muito acrescido. \nHoje, o Parlamento Europeu tem uma capacidade de escrutínio das políticas europeias muito maior do que no passado. \nEu desejo que o tratado orçamental que existe possa ser melhorado; desejo que o tratado orçamental possa ser complementado por um tratado de crescimento e emprego. Esse tratado de crescimento e emprego implica uma nova maioria no contexto europeu. Mas enquanto lá não chegarmos, o importante é dizermos às portuguesas e aos portugueses que o Parlamento Europeu tem hoje muito poder e que é muito, muito importante exercerem o seu direito de cidadania e votarem no dia 25 de maio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O próximo pedido de esclarecimentos vai ser formulado pela Sr.a Deputada Mariana Mortágua, do BE. \nFaça favor, Sr.a Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, estamos de acordo em que a Europa que hoje temos é uma Europa radical no seu neoliberalismo, uma Europa que esqueceu os povos, que pôs a solidariedade no bolso, uma Europa que produz pobres. \nEsta não é a Europa que o Bloco de Esquerda defende. Mas esta Europa que o PS agora critica é a mesma, exatamente a mesma, Europa que criou as troicas, que criou os PEC, que criou o tratado orçamental. \nA Europa que o PS critica no seu discurso é a mesma Europa que o PS sempre apoiou na prática,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "… com a sua assinatura, com os acordos que assinou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Essa é a verdade dos factos. \nO Sr. Deputado vem falar-nos de uma Europa em que a finança sirva a economia e as pessoas e em que não sejam as pessoas a servir a finança. Sr. Deputado, mas o que é o tratado orçamental senão a economia a servir a finança? O que é o tratado orçamental senão uma regra que diz que, enquanto o objetivo do défice não for cumprido à velocidade que o tratado determina, enquanto a dívida não for paga à velocidade que o tratado determina, não há políticas socialistas para ninguém, não há defesa do Serviço Nacional de Saúde, não há educação! \nE não há coerência da parte do PS. É que não é possível defenderem-se políticas socialistas, defenderem-se políticas de investimento público e, ao mesmo tempo, defender-se o tratado, que impõe uma regra financeira que impede políticas socialistas, políticas de investimento público, políticas de educação. Não é possível, é a quadratura do círculo, Sr. Deputado. \nPortanto, o que se pede ao PS é clareza! O PS não pode dizer que quer a austeridade mas rejeita o empobrecimento; que quer a troica, mas rejeita a austeridade; que quer o tratado orçamental mas não quer pagar a dívida e quer investimento público no futuro. Nenhum destes elementos é coerente entre si! \nO PS vai ao ponto de dizer que quer reestruturar a dívida, mas não quer reestruturar a dívida! Toda esta política exige clareza da parte do PS. Não há uma austeridade fofinha que não cria pobreza e uma austeridade má que cria pobreza. Há uma política para o investimento público, que coloca o emprego, a economia em primeiro lugar e há uma política que coloca o défice e os grandes interesses da finança em primeiro lugar. E a escolha está aqui: de um lado ou de outro. \nSr. Deputado, fez-nos aqui uma declaração sobre como os cidadãos têm de ter uma palavra na Europa, de como os cidadãos são importantes, de como a sua palavra é importante na determinação dos caminhos da Europa. \nConcorda com a proposta do Bloco de Esquerda de que os cidadãos devem ser ouvidos relativamente ao tratado orçamental? \nO tratado orçamental deve ser referendado pela importância que tem nas políticas para o futuro do País? \nOu assistimos apenas, mais uma vez, a uma retórica de participação democrática e de investimento público, pois, na verdade, as consequências são as contrárias na prática do PS dos últimos anos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr.a Deputada Mariana Mortágua, a pergunta essencial que me faz é se o PS defende um referendo ao tratado orçamental. A resposta é, liminarmente, não! E vou explicar-lhe por que é que nós não o defendemos. \nAmbos defendemos uma Europa diferente daquela que existe neste momento. Nós temos um grande orgulho no trajeto que fizemos no processo de construção europeia. A família socialista e social-democrata teve um papel essencial no desenvolvimento da União Europeia. A verdade é que, nos dias de hoje, e pela vontade livre dos cidadãos, são os neoliberais, conservadores, que têm a maioria na União Europeia. É a Europa neoliberal e conservadora, a Europa da troica, a Europa do pacto orçamental sem pacto de crescimento. \nOra, o que se vai decidir no dia 25 de maio é se teremos uma Europa da tradição democrata, social-democrata, da esquerda moderada, da construção da Europa também pelos democratas-cristãos, para ser justo, ou se teremos a Europa dos arrivistas neoliberais, que nos últimos 10 anos tomaram conta do processo de construção europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Com a vossa ajuda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Essa é a questão fundamental. \nDois anos depois da aprovação do tratado orçamental, vir apresentar um referendo é não apenas fazer uma proposta que é liminarmente inconstitucional, como é também fazer uma proposta que é irresponsável. \nSr.a Deputada, o Bloco de Esquerda tem de ser muito claro com os portugueses. Uma coisa é dizermos, como nós, que não estamos satisfeitos com o funcionamento da zona euro e que, portanto, queremos estar dentro da zona euro e ter voz na sua construção — não desistimos, como faz a direita, de ter voz na construção da zona euro. Outra coisa é, de forma indireta, dizerem que querem sair da zona euro. É que o chumbo do tratado orçamental significaria a imediata saída da zona euro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Onde é que isso está escrito?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Então, é preciso dizer que há, neste Hemiciclo, um partido, o Partido Socialista, que defende que, na Europa do futuro, Portugal e os portugueses devem ter estabilidade nos rendimentos, capacidade de criar riqueza, capacidade de competir, capacidade de ter mais empregos. E há duas alas deste Parlamento que defendem duas formas diferentes de empobrecer Portugal: uns, com a austeridade em cima da austeridade; outros, com uma saída do euro, que todos sabem que significa uma desvalorização imediata de 30% a 40% dos nossos ativos. \nEmpobrecer? Não! Só há um caminho, que é o caminho de, dentro da Europa, com os mecanismos e as ferramentas da construção da União Europeia, com força e com convicção, recuperarmos a Europa social-democrata, a Europa solidária, a Europa justa, pela qual nos batemos e se bateram os nossos antepassados políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Nem a sua bancada convence!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O último pedido de esclarecimento ao Sr. Deputado Carlos Zorrinho vai ser formulado pela Sr.a Deputada Paula Baptista, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Zorrinho, em relação a desigualdades, embora se tenham acelerado nestes últimos três anos, a verdade é que essa aceleração é feita também, em parte, pelos partidos do arco da dívida. \nO agravamento destas desigualdades económicas e sociais são também elas forjadas por décadas de política do PS, do PSD e do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Srs. Deputados, temos mais dívida, mais precariedade, mais pobreza, menos apoios sociais, 1,5 milhões de desempregados, decréscimo nas exportações de elevado conteúdo tecnológico, o desmantelamento do sistema científico e tecnológico português, sabendo a sua importância, o desenvolvimento económico e soberano do País. \nPergunto, Sr. Deputado: como é que o PS pretende pôr fim ao agravamento das vidas dos portugueses e dos cortes que sucessivamente lhes vão sendo impostos e apresentar um projeto de desenvolvimento e progresso ao País, quando o PS está com o tratado orçamental e todas as condicionantes impostas pelo FMI e pela União Europeia?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Baptista", 
   "text": "Nas eleições europeias, Srs. Deputados, os portugueses vão ter oportunidade de dizer que não a estas políticas, vão ter oportunidade de dizer que não a este projeto europeu e vão ter também oportunidade de afirmar uma política alternativa, patriótica e de esquerda, com mais coesão social e mais desenvolvimento económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Zorrinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr.ª Presidente, Sr.a Deputada Paula Baptista, não sei se foi a sua primeira intervenção em Plenário. Se foi, quero saudá-la!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Não foi, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "De qualquer forma, queria dizer que arco da dívida, não conheço, mas conheço três outros arcos. E vou falar-lhe desses três outros arcos que conheço. \nConheço um arco constituído pelo CDS, pelo PSD, pelo PCP, por Os Verdes e pelo Bloco de Esquerda — o arco que chamou a troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Depois, conheço um segundo arco, constituído pelo Partido Socialista, pelo PSD e pelo PP — o arco que assinou o Programa de Ajustamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O arco da dívida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Finalmente, conheço um terceiro arco, constituído pelo PSD e pelo PP — o arco do empobrecimento. \nSão estes os arcos que conheço, não conheço nenhum arco da dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Já temos uma arcada! E o tratado orçamental?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluída a segunda declaração política da tarde, que coube ao PS, passamos à declaração política do CDS-PP. \nPara o efeito, tem a palavra o Sr. Deputado Rui Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente da Assembleia da República, Sr.as e Srs. Deputados: \nPortugal está na fase final do Programa de Assistência Económica e Financeira. Nem sempre foi possível que todos puséssemos o interesse do País à frente dos interesses partidários, independentemente dos calendários eleitorais e das diferenças que, e ainda bem, nos dividem. \nO mínimo sentido de Estado e de nação para chegarmos a compromissos em questões fundamentais é importante, não para a maioria ou para o Governo mas, sim, para o País. Em nome dos sacrifícios que fomos obrigados a fazer, devemos ser capazes de, em certas matérias, chegar a um denominador comum, nomeadamente entre os partidos que acreditam na economia social de mercado e na União Europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Aqueles que, com muito esforço e dor, construíram o modelo social europeu — democratas-cristãos, sociais-democratas e o socialismo democrático. \nPor exemplo, falo-vos do salário mínimo nacional e do plano de infraestruturas. \nQuanto ao salário mínimo nacional, importa recordar o que o CDS sempre disse: quem recebe o salário mínimo nacional são os trabalhadores portugueses, pelo que deve ser a concertação social que, através das entidades patronais e dos sindicatos, pode e deve chegar a um entendimento; O Governo, neste âmbito, pode e deve, em sede de concertação social, ser um facilitador para entendimentos e compromissos. Neste contexto, vimos como muito positivo o sinal dado pelo Governo para que, repito, em sede de concertação social, patrões e sindicatos cheguem a um entendimento quanto ao aumento do salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Para aqueles, mais à esquerda, que agora tentam sprintar para dizerem que defenderam — mais e mais cedo — estas medidas, nomeadamente o maior partido da oposição, o Partido Socialista, importa recordar que o Memorando de Entendimento foi negociado e assinado pelo Partido Socialista, que impôs a Portugal e aos portugueses a humilhação de ter de pedir autorização aos nossos credores, mesmo que os patrões e os sindicatos concordassem em aumentar o salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o CDS tem confiança no bom senso, na capacidade de diálogo e no sentido de compromisso em sede de concertação social, bem como na mediação do Governo de Portugal. \nSrs. Deputados, quanto ao plano nacional de infraestruturas, também nos parece ser matéria em que, apesar do calendário eleitoral e das diferenças que nos separam, devemos ser capazes de chegar a um entendimento. \nA este propósito, foi criado um grupo de trabalho para as infraestruturas de elevado valor acrescentado, que, conjuntamente com 18 entidades privadas e públicas, com a audição das comissões de coordenação e desenvolvimento regional de todo País, elaborou um documento para os próximos oito anos. \nAs entidades mais representativas do País — diria, o melhor do País — foram ouvidas sobre esta matéria para que, de forma independente, produzissem um conjunto de recomendações sobre os investimentos de que o País necessita e que pode pagar para o horizonte 2014-2020. \nEste Plano Estratégico dos Transportes e Infraestruturas (PETI) atravessará três legislaturas — a presente, que findará em 2015; a que se iniciará em 2015 e terminará em 2019; e a legislatura de 2019 a 2023. \nO País precisa, pois, de visão de longo prazo, de estabilidade e de previsibilidade para gerar a confiança dos agentes, tão essencial a um ambiente propício ao investimento e à segurança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "A segurança e o conhecimento que hoje apresentamos ao nível das infraestruturas têm, assim, que significar melhor capacidade de intervir no território e de adaptar os investimentos ao tempo e ao espaço em que vivemos. \nOs investimentos prioritários incidirão nos setores ferroviário, marítimo-portuário, aeroportuário e rodoviário e também nos transportes públicos. \nNum momento em que já atingimos crescimento económico, temos de redobrar o investimento na competitividade das empresas, no crescimento e no combate a dificuldades que coloquem em causa esses objetivos. \nO caminho não pode, desde logo, esquecer que ainda estamos no plano de consolidação das contas públicas. Ainda assim, e tendo nós de ser altamente criteriosos nas escolhas, temos de identificar investimentos que possam ser realizados com o envolvimento financeiro mínimo do Estado mas que sejam reprodutivos e que constituam uma mais-valia para a nossa economia. Assim, a nova estratégia está em conformidade com a alocação dos fundos estruturais que privilegiam a competitividade e a internacionalização das empresas portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "A política para o mar e a conectividade europeia com a ligação às redes transeuropeias de transporte estão bem evidenciadas nos investimentos marítimo-portuários e no sector ferroviário, que receberá 45% dos investimentos propostos, os quais constituem condição essencial ao desenvolvimento económico, à redução das assimetrias geográficas e à necessária coesão territorial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente e Srs. Deputados, o Ministro da Economia já esteve presente em comissão parlamentar para nos apresentar o plano de transportes e virá novamente na próxima semana. É tempo de todos assumirem responsabilidades e de tomarem posições. \nAo Governo compete governar, apresentar propostas e planos como este.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Mas aos partidos da oposição compete também dizerem se concordam ou não com o proposto e apresentarem soluções alternativas para o debate. Por diversas vezes, o Governo não só mostrou abertura para compromissos como também mostrou real vontade de obter esse mesmo compromisso. \nSr.as e Srs. Deputados, chegou o momento de os partidos da oposição clarificarem se desejam ou não esse mesmo compromisso. Da parte do CDS não temos dúvidas: será bom para Portugal, será bom para os portugueses e esperamos que assim aconteça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Mariana Mortágua, do Bloco de Esquerda, Bruno Dias, do PCP, Rui Paulo Figueiredo, do PS, e Paulo Cavaleiro, do PSD. \nEntretanto, o Sr. Deputado Rui Barreto informou a Mesa que pretende responder conjuntamente aos vários pedidos de esclarecimento. \nTem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, relativamente ao salário mínimo, o Sr. Deputado vem aqui referir a importância da concertação social sem nunca dizer que o aumento do salário mínimo já foi aprovado em concertação social. Já foi aprovado em concertação social em 2011! \nO primeiro empecilho ao aumento do salário mínimo neste País foi o Governo em funções em 2011, do PS, que, com o apoio do PSD, não aumentou o salário mínimo. Depois, o PSD e CDS recusaram-se, durante vários anos, a aumentar o salário mínimo e, agora, colocam essa hipótese dizendo que a questão tem de ir para a concertação social. Esta é uma posição hipócrita, porque visa unicamente esconder a posição política do CDS quanto a esta matéria. Na altura, quando se tratava de cortar salários, não se preocupou com a concertação social. Não se preocupou sequer com o Tribunal Constitucional, quanto mais com a concertação social!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Portanto, o que se pede ao CDS é que acompanhe o consenso que existe na sociedade quanto à política de aumento do salário mínimo, e que o faça politicamente. A concertação social já deu a sua aprovação ao aumento do salário mínimo, só falta a vontade política das bancadas do PSD e do CDS para o fazer. \nSr. Deputado, veio misturar a conversa do salário mínimo com o documento sobre as infraestruturas de valor acrescentado proposto pelo Governo. Mais uma vez, é preciso dizer que o Governo chegou tarde a este consenso e clamor da sociedade pelo investimento público. Não sei há quantos anos é que a bancada do Bloco de Esquerda defende mais investimento público, tendo apresentado na Assembleia da República sucessivos projetos de resolução, por exemplo sobre a ferrovia, que foram sempre rejeitados pela bancada do CDS. \nMas, enfim, descobriram o valor e a importância do investimento público. Chegaram tarde, mas chegaram ao consenso na sociedade que diz que, sem investimento público, não há possibilidade nem de crescimento económico nem de desenvolvimento da economia. Esperemos que façam o mesmo caminho relativamente ao salário mínimo. Baixos salários não são modelo de crescimento para ninguém, é preciso aumentar os salários e é preciso haver vontade política para isso. \nTodavia, Sr. Deputado, ainda há um consenso a que a maioria tem de chegar: o consenso quanto à restruturação da dívida. Pode demorar mais ou menos tempo, mas uma vez que a dívida não é, de facto, pagável, garanto-lhe que, mais tarde ou mais cedo, o consenso vai bater-lhe à porta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, na sua intervenção, veio falar de entendimentos e de consensos. Ficou no ar a dúvida se, desta vez, haveria alguma novidade no agrupamento que o Sr. Deputado vinha aqui convocar, mas V. Ex.ª fez o favor de esclarecer isso logo desde o início e explicou ao que vinha. \nVeio falar aqui de entendimentos e de consensos com as tais famílias políticas que constituem, afinal, o arco da dívida — o CDS, o PSD e o PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É entre esses que V. Ex.ª quer falar, é entre esses que V. Ex.ª quer manter o mesmo rumo de política e de entendimentos que vêm construindo e fabricando nos últimos 38 anos. E ficamos conversados — é para aí que os senhores querem ir e é nesse sentido que avançam. \nNós não vamos por aí e sabemos o que queremos, sabemos a alternativa que propomos ao País. \nEm matéria de salário mínimo nacional, queremos aqui lembrar que já durante o anterior Governo, do PS, tinha sido firmado um acordo para a atualização do salário mínimo para 500 € — atualização fixada e acordada por todos os parceiros sociais que estavam nesse processo negocial — e então esse compromisso foi quebrado. O atual Governo do PSD/CDS bloqueou qualquer iniciativa nesse sentido, mesmo quando era evidente o acordo, a abertura e o consenso, tão saudado por V. Ex.a, para atualizar o salário mínimo. \nVem, agora, o Sr. Deputado dizer que o Governo deve ser um facilitador nessa matéria?! Agora, na pré-campanha das eleições para o Parlamento Europeu?! Por que será que os senhores agora descobriram isso?! \nO CDS, o PSD e o PS negociaram com a troica, ficou escrito e foram sempre dizendo: «Congelamento salarial? Perda do poder de compra? Paciência, é mesmo assim. O que se há de fazer?» E agora, com as eleições à porta, vêm falar em facilitar, em aumento do salário mínimo nacional?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Quem é que os Srs. Deputados, estes partidos do arco da dívida pensam que enganam? \nVêm aqui anunciar investimentos, contratos, para outras empresas, para outros interesses, para outros grupos económicos terem os negócios já preparados?! Trata-se de outras parcerias público-privadas a fusão da Refer com a Estradas de Portugal?! Trata-se de aplicar na rede ferroviária a estratégia de privatização da gestão e da entrega de subconcessões que foram fazendo ao longo dos anos na Rede Rodoviária Nacional?! \nTrata-se de desmantelar estruturas técnicas, entregar aos interesses privados, fazer na rede ferroviária o que fizeram na rodovia?! É esse o sentido do entendimento e do consenso que os senhores querem promover e perpetuar com o arco da dívida?! \nÉ caso para dizer, Sr. Deputado: não, muito obrigado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Srs. Deputados estão todos a exceder-se muito no tempo de que dispõem para usar da palavra. A Mesa gosta de manter a autorregulação, mas pedia a todos os Srs. Deputados para manterem algum respeito pelas regras regimentais, pois os debates prolongam-se demasiado. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, saúdo a sua intervenção, mas deixe-me dizer-lhe que fiquei algo perplexo com o tema que nos trouxe em matéria de convergências.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Somos cristãos! Estamos cá para esclarecer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Estão cá para esclarecer? Ainda bem! \nEm convergências que o CDS-Partido Popular tem proposto e que são para levar a sério, não temos tido oportunidade de convergir grande coisa, porque têm palavras e mais palavras, mas, depois, os atos não condizem. \nO Sr. Deputado trouxe aqui o tema do salário mínimo e agora veio apresentar o Governo como um facilitador. Sr. Deputado, o que o Governo tem sido é um complicador. Se há coisa que tem existido na sociedade portuguesa é um consenso em torno desse aumento de salário mínimo, que o Partido Socialista já defende há muito tempo, bem como os parceiros sociais e os partidos à esquerda do Partido Socialista. \nParece que só os partidos da maioria é que chegaram agora a este tema. O Governo vai dizendo uma coisa e o seu contrário, tem estado fora desse consenso, fora dessa convergência e tem sido o verdadeiro complicador desta matéria. \nFoi, pois, com grande perplexidade, Sr. Deputado, que o ouvi enunciar esse conceito do Governo como facilitador. É que o Governo não tem perdido uma oportunidade de dinamitar um consenso político e social em torno dessas matérias. Aliás, o Sr. Deputado concordará connosco, porque se alguma convergência existiu foi no voto do Sr. Deputado e no voto desta bancada em relação ao Orçamento do Estado, e acho que tinha razão nessa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Tem um Deputado ao seu lado que concordou várias vezes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Nós votámos sempre juntos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Deputado Nuno Magalhães, nesta bancada temos liberdade de voto como princípio orientador da nossa ação e não se movem processos a ninguém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Eu bem os vi no tempo do Sócrates! Até lhes tremiam as pernas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Em relação às infraestruturas de elevado valor acrescentado, temos dado conta da posição do Partido Socialista, tanto em sede de comissão parlamentar, como publicamente. \nQueria registar algo que não sei se é incómodo para o Sr. Deputado Nuno Magalhães, que está muito nervoso com esta referência ao processo disciplinar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Fica sempre! Fica sempre!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Gostava de salientar que registámos bem a declaração do Sr. Ministro Pires de Lima quanto a uma decisão preliminar do Conselho de Ministros. \nTambém registámos bem aquilo que o Sr. Ministro referiu sobre o que falta nestes investimentos, porque o Partido Socialista salientou, quer em sede de comissão, quer na reunião que teve com o Sr. Ministro e com o Sr. Secretário de Estado, aquilo que faltava. E ainda bem que o Sr. Ministro ouviu, porque faltam estudos de comportabilidade orçamental, faltam estudos de impacto na economia,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Vou concluir, Sr.ª Presidente. \nDizia eu que faltam estudos de comportabilidade orçamental, faltam estudos de impacto na economia, faltam estudos de impacto no emprego, faltam análises de custo-benefício, faltam estudos de impacte ambiental e falta a inventariação de muitos custos em muitos projetos. Falta definir a estrutura de _funding_, ainda falta definir quais podem ser os fundos comunitários alocados a este projeto e falta aferir o interesse de alguns privados. \nPor isso, concordamos com o Sr. Deputado — e aí convergimos — que temos de ter investimento privado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… temos de ter investimentos públicos, mas, naturalmente, temos de fazer tudo o que falta fazer e nenhum projeto deve avançar sem que esses estudos sejam feitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Por isso, tomámos boa nota do que o Sr. Ministro disse: que estas decisões são preliminares…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem mesmo de concluir a pergunta.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… e que os investimentos só avançam quando esses estudos estiverem concluídos. \nSr.ª Presidente, muito obrigado pela sua tolerância, mas com a gritaria do Sr. Deputado Nuno Magalhães é difícil concluir em tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!… Essa foi boa!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Cavaleiro, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Sr.ª Presidente, queria começar por cumprimentar o Deputado do CDS-PP por trazer aqui este tema das infraestruturas e do PETI. \nÉ importante, nesta matéria, fazer um pouco de história. Este Governo apresentou o Plano Estratégico dos Transportes e Infraestruturas para o espaço temporal de 2011-2015 num contexto de enormes dificuldades, como todos nos lembramos. Foi uma das primeiras medidas que o Estado português se comprometeu a executar no âmbito do Memorando de Entendimento com a troica. \nO PETI veio mostrar, perante toda a sociedade portuguesa, de como o setor público dos transportes, por exemplo, chegou a uma insustentabilidade com uma dívida de cerca de 17 000 milhões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E agora?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Portanto, o que sabemos é que desde essa altura para a frente tiveram de se tomar várias iniciativas. E todos concordamos que agora, que se inicia um novo programa de financiamento comunitário 2014-2020, importa criar um quadro de orientações estratégicas para o setor, sendo também importante ter a noção de que as orientações devem ter como princípio a sustentabilidade financeira. \nQueria aqui reforçar a sustentabilidade financeira, porque sabemos que as autoestradas que todos temos hoje de pagar afinal não eram grátis, como diziam os que agora se pronunciam através de manifestos de reestruturação da dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E vocês aumentaram a dívida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Devem ter a consciência pesada, porque este é o reconhecimento de que o que diziam no passado não era verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Hoje podemos ver claramente que não é verdade e que as estradas não se pagavam a si próprias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Temos a noção de que, se calhar, como se dizia, as SCUT não foram fundamentais para o crescimento económico, assim como o crescimento médio do PIB em 10 anos de 0,5% não é o que se esperava. \nNeste contexto, é importante que este novo documento seja um documento estratégico e que nos permita pensar, a longo prazo, com equilíbrio e com sustentabilidade. \nQueria, ainda, realçar a forma como o Governo trabalhou este processo, pois é uma mudança clara de paradigma, na forma e no método. Este documento, apesar das várias condicionantes, teve grande participação, até dos próprios partidos representados na Assembleia da República. \nÉ verdade que podem existir questões que não agradam a todos, sendo preciso fazer uma monitorização a estas matérias e também alguns estudos, como disse o Deputado do Partido Socialista. Mas a verdade é que esta é uma matéria importante, com uma forma diferente de fazer as coisas, procurando o consenso e procurando igualmente a vontade e os desejos dos que estão na sociedade privada e que também precisam de alguns destes investimentos para que a sua economia e a sua ação nesse eixo possam melhorar. \nQueria perguntar ao Sr. Deputado o que pensa sobre a forma como foi estruturado este documento, se concorda com os princípios que estão definidos no mesmo e se acha que o mesmo nos vai permitir olhar para esta área do Estado, que também tem um peso importante na nossa situação económica, para que consigamos, numa visão de futuro, uma solução que seja estruturada, equilibrada e sustentável de forma a que não sejam as próximas gerações a pagarem — como estamos nós a fazer agora — os investimentos de hoje no futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Rui Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente, Srs. Deputados, começo por agradecer aos Srs. Deputados Mariana Mortágua, Bruno Dias, Rui Paulo Figueiredo e Paulo Cavaleiro as questões que me colocaram. \nRespondendo à Sr.ª Deputada Mariana Mortágua, que veio questionar o porquê de agora falarmos do salário mínimo, quero dizer que foi por uma razão muito simples. Em primeiro lugar, convém situar cronologicamente a época. Em 2011, quem quebrou o acordo de concertação social foi o Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Com o apoio de quem? Do PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Depois, entrámos num plano de assistência económico-financeira em que, manifestamente, tal como eu disse, este Governo não tinha as condições para aumentar o salário mínimo nacional. \nPor isso, é preciso perceber o nexo de causalidade. Nós assinámos um plano, um contrato que tinha condicionalismos e um deles era manifestamente esta, sofrendo a humilhação de ter de pedir autorizações aos credores para um simples facto como este.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do BE Mariana Mortágua.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Felizmente, estamos a um mês de poder chegar ao fim deste contrato, deste plano de ajustamento económico-financeiro, que constituiu um vexame para todos nós. \nTendo em conta o novo cenário macroeconómico, mais positivo — e ainda bem, é bom que se realce —, Portugal tem hoje condições para colocar esta questão na agenda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Na agenda da campanha eleitoral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Que fique muito claro que o CDS defende o aumento do salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Em troca de quê?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Mas defende que o local próprio para fazer esse debate é em sede de concertação social. É aí que se deve fazer o debate. \nProximamente, vamos ter eleições, mas este debate, que é tão importante para todos os trabalhadores e para todos os portugueses,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é discurso eleitoral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… não deve ser instrumentalizado, pois trata-se uma matéria muito relevante. \nQuero também salientar o que foi referido pela Deputada Mariana Mortágua relativamente ao plano de infraestruturas. Em primeiro lugar, disse que havia uma confusão nas matérias. Não há confusão, Sr.ª Deputada, porque estas duas matérias são importantes para o País, tanto atualmente, como o eram quando se definiam acordos de concertação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "É que estas matérias têm a ver com o longo prazo, e é bom que haja um compromisso que vá para além das legislaturas, nomeadamente desta, que termina em 2015. \nMas quero congratular-me com o facto de a Sr.ª Deputada, quando fala do plano de infraestruturas, dizer que concorda com todos os investimentos que vão ser feitos na ferrovia no âmbito do plano nacional de infraestruturas, o que significa, espero,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Que valeu a pena!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… que este plano terá a concordância do Bloco de Esquerda.\nO Sr. Deputado Bruno Dias, do Partido Comunista Português, veio fazer um paralelo, um pouco na sequência da intervenção que o antecedeu, sobre o arco da dívida que situava entre o Partido Socialista, o Partido Social Democrata e o CDS. \nSr. Deputado, devo dizer-lhe que se há coisa da qual temos orgulho é do arco da paz. Esse sim, foi construído por sociais-democratas, por democratas-cristãos e pelo socialismo democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não sei de que lado os senhores estavam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "O Plano Estratégico dos Transportes e Infraestruturas é muito importante para este País. É um Plano que atravessará três legislaturas, que teve um grupo de trabalho que foi criado de forma independente, que reuniu o melhor que este País tem para definir o que é importante mas que também defende aquilo que é estratégico e alinhado com os novos fundos comunitários. \nPor isso, quando o Sr. Deputado critica o Plano, não percebo se está a criticar, por exemplo, a ligação de Sines por Setúbal até Caia; se está a criticar a ligação de Aveiro a Vilar Formoso, para falar dos corredores internacionais; se está a criticar os novos investimentos no porto de Setúbal, ou de Lisboa, ou do Barreiro; ou um conjunto de infraestruturas que vão melhorar as ligações de Portugal à Península Ibérica e às redes transeuropeias de transporte, ligações que vão diminuir as assimetrias e criar maior coesão territorial. \nAcho que, finalmente, conseguimos criar no País uma situação que não nos deve envergonhar. Muitas vezes, noto que os partidos mais à esquerda têm alguma dificuldade em concordar com determinadas matérias. Não tenham! Sabem o que é que os portugueses pedem? Pedem que as pessoas tenham responsabilidade, estejam à altura. Naquilo com que concordam digam por que é que concordam! Os Srs. Deputados não podem vir para aqui fazer uma crítica e quando são confrontados com obras absolutamente estruturantes não querem, efetivamente, falar sobre as mesmas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Diga lá uma coisa diferente do que costuma dizer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "O Sr. Deputado Rui Paulo Figueiredo veio falar da concertação social, mas eu já relembrei a quebra do acordo de concertação social em 2011. O que espero do Partido Socialista é que tenha, pelo menos sobre esta matéria, uma posição tão responsável como tem a UGT. É isso que espero do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "E estou muito à vontade para lhe dizer uma coisa: estou num partido democrático, que percebe e respeita as posições que são tomadas. Portanto, quero dizer-lhe que, apesar da posição de voto que referiu, tenho muito orgulho em fazer parte desta bancada e de representar o CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "A terminar, e respondendo ao Sr. Deputado Paulo Cavaleiro, que nos trouxe a questão das PPP, e que muito agradeço, quero dizer que aquilo que este Plano prevê é criar um conjunto de infraestruturas, algumas públicas, outras público-privadas, mas em que o risco comercial não será do Estado, será sempre dos privados. Não serão feitos contratos leoninos, como foram feitos anteriormente, e não se vão hipotecar as futuras gerações, como aconteceu com os investimentos que foram feitos na rodovia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "De seguida, para uma declaração política, pelo PCP, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo por fazer uma saudação à luta dos enfermeiros do Agrupamento de Centros de Saúde Lisboa Central, que hoje lutam em defesa do Serviço Nacional de Saúde e dos direitos dos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Os portugueses já perceberam que o Governo se orienta por razões que não são as do interesse público e da salvaguarda do Serviço Nacional de Saúde; antes pelo contrário, a ação do Governo tem sido sempre norteada no sentido de favorecer os grandes grupos económicos do setor da saúde em prejuízo dos doentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Isso já chateia!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Se algumas dúvidas restassem, os dados publicados pelo INE referentes aos indicadores sobre a saúde dos portugueses na década de 2002-2012 demonstram, de forma clara e inequívoca, esta opção de favorecimento dos grandes grupos económicos. \nVejamos, então. \nEm 2011 e 2012, houve um decréscimo nos atendimentos urgentes realizados nos hospitais públicos, enquanto nos hospitais privados a tendência foi exatamente a contrária — crescimento! Numa década, os atendimentos urgentes nos hospitais privados duplicaram, ultrapassando os 800 000. O número de camas também aumentou em 1400, ao mesmo tempo que nos hospitais públicos o número de camas diminuía em 3000. \nA transferência na prestação de cuidados de saúde do setor público para o privado ocorreu também nos exames complementares de diagnóstico. Em 2012, os atos de diagnóstico nos hospitais privados representavam já 8% do total dos exames realizados. \nSr.ª Presidente, Srs. Deputados, os números revelados pelo estudo do INE são bem esclarecedores: os sucessivos governos do PS, do PSD e do CDS têm prosseguido uma política de privatização dos cuidados de saúde. A sua opção política, ideológica e programática foi e é a criação de um sistema de saúde a duas velocidades: um serviço público desqualificado e degradado para os mais pobres, centrado na prestação de um conjunto mínimo de cuidados de saúde, e um outro, centrado nos seguros privados de saúde e na prestação de cuidados por unidades de saúde privadas, para os cidadãos mais favorecidos. \nSr.ª Presidente, Srs. Deputados: A opção política do Governo tem consequências extremamente gravosas e nefastas para os utentes do Serviço Nacional de Saúde, nomeadamente na área da emergência pré-hospitalar. \nA recente situação de inoperacionalidade das viaturas de emergência médica no distrito de Évora é bem reveladora do que acima afirmámos. A este episódio junta-se um outro, ocorrido no passado mês de dezembro. Nestas duas situações a VMER (viatura médica de emergência e reanimação) não foi acionada por falta de profissionais. E, infelizmente nestas duas situações, houve seis vidas perdidas. Não sabemos se teriam sido salvas, mas sabemos que o acionamento atempado dos meios de emergência hospitalar tem salvado muitas vidas. Neste caso não ocorreu. \nDe acordo com o que tem sido noticiado, a VMER de Évora esteve parada 1521 horas durante o ano de 2013! Infelizmente, a situação não se restringe a Évora, atinge também outras regiões do País, como Torres Vedras, Guarda e Almada. A inoperacionalidade da VMER de Évora é justificada pelo reduzido número de profissionais com formação específica, mas há quem afirme, concretamente um responsável da Ordem dos Enfermeiros, que esta situação resulta da redução do montante pago aos profissionais da VMER. \nO PCP apresentará, em breve, uma proposta concreta para assegurar a operacionalidade dos meios de emergência pré-hospitalar. \nA política de progressivo desinvestimento no Serviço Nacional de Saúde, de desvalorização dos profissionais de saúde, de carência de recursos humanos e técnicos traduz-se na degradação dos cuidados de saúde prestados às populações, nomeadamente no adiamento de cirurgias programadas, no atraso na realização de exames complementares, na falta de medicamentos e de material de uso corrente. \nO Grupo Parlamentar do PCP confrontou o Sr. Ministro da Saúde, no passado dia 26 de março, em sede de Comissão de Saúde, com um exemplo concreto da degradação dos cuidados de saúde ocorrido no Centro Hospitalar Universitário de Coimbra, resultante da falta de material clínico. \nO Sr. Ministro, para além de ter desvalorizado a questão colocada pelo Grupo Parlamentar do PCP, mentiu a este Parlamento quando afirmou que, passadas 48 horas, a situação estava ultrapassada. \nO utente continua a aguardar pelos cuidados de saúde ao problema de que padece — uma ablação cardíaca — e até hoje não recebeu qualquer informação, por parte dos serviços do Centro Hospitalar Universitário de Coimbra, acerca da data em que o procedimento médico se irá realizar. Mais, o utente tinha recomendação clínica para que a intervenção se realizasse em cinco meses, prazo que termina já neste mês de abril. Mas há ainda mais: há mais doentes com este problema e que aguardam por intervenção cirúrgica. \nTivemos conhecimento que o cardiologista que estava habilitado para esta intervenção foi contratado por um hospital inglês e já saiu de Coimbra, pelo que as ablações cardíacas não serão ali realizadas até que seja contratado novo cirurgião. \nSr.ª Presidente, Srs. Deputados: A Constituição da República Portuguesa consagra o Serviço Nacional de Saúde como sendo universal, geral e tendencialmente gratuito. Mas a política do Governo leva a que cada vez mais portugueses, para acederem a cuidados de saúde, tenham que pagar, quer por via das taxas moderadoras, quer por via dos transportes não urgentes de doentes. Continuam a contar-se aos milhares os doentes impedidos de aceder a consultas, a tratamentos, porque o Governo continua a negar transporte. \nA Constituição consagra a cobertura racional e eficiente de todo o País em termos de recursos humanos e unidades de saúde. Mas o que o Governo faz é encerrar serviços, concentrar valências e departamentos, diminuir os horários de funcionamento das unidades de saúde, como recentemente aconteceu com o serviço de atendimento urgente do Porto. \nSr.ª Presidente, Srs. Deputados, é preciso que o Governo responda perante a Assembleia da República e perante o povo português pelas malfeitorias que tem imposto ao Serviço Nacional de Saúde. Neste sentido, o PCP apresentou, ontem mesmo, um requerimento na Comissão de Saúde para que o Sr. Ministro da Saúde, com caráter de urgência, seja ouvido sobre as matérias relacionadas com a organização médica pré-hospitalar e sobre a relação entre o Serviço Nacional de Saúde e o setor privado. \nÉ preciso pôr fim à destruição do Serviço Nacional de Saúde levada a cabo pelo Governo! \nÉ preciso travar esta política e este Governo! \nÉ necessário que a todos os portugueses seja garantido o direito à saúde, cumprindo a Constituição da República Portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se quatro Srs. Deputados, do Bloco de Esquerda, de Os Verdes, do PS e do PSD, para formularem pedidos de esclarecimento à Sr.ª Deputada Carla Cruz. \nPara formular o primeiro pedido de esclarecimento, tem a palavra a Sr.ª Deputada Helena Pinto, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Carla Cruz, na sua declaração política, fez um retrato da atual situação do Serviço Nacional de Saúde. Quero dizer-lhe, Sr.ª Deputada, que a bancada do Bloco de Esquerda acompanha o seu diagnóstico nos traços que desenhou sobre as características da política deste Governo para a saúde. \nAs características da política deste Governo na área da saúde podem ser sintetizadas em duas grandes áreas: a primeira prende-se com o aumento dos custos em saúde, quer para os cidadãos individualmente, quer para as famílias; a segunda prende-se com uma redução muito significativa do acesso das populações aos cuidados de saúde. Penso que são os dois grandes traços, que têm, depois, consequências muito concretas: o encerramento das extensões de saúde, a redução dos horários de funcionamento, o racionamento dos medicamentos — e gostaria de sublinhar este aspeto para tentar ser sintética. A redução nos cuidados primários de saúde teve também, por sua vez, outra consequência, que é a sobrecarga das urgências, como temos assistido. E esta questão da sobrecarga das urgências tem, ela própria, duas grandes consequências. A primeira, são as horas de espera para os utentes e as consequências na sua saúde que essas mesmas horas de espera podem ter; a outra consequência é a degradação das condições de trabalho para os profissionais. \nA Sr.ª Deputada iniciou a sua intervenção fazendo uma saudação aos enfermeiros e às enfermeiras que hoje estão em luta, saudação que também acompanho. E é exatamente sobre esta classe profissional que lhe quero colocar uma questão. \nGostaria que a Sr.ª Deputada comentasse o paradoxo que se vive na nossa sociedade e que se vive no Serviço Nacional de Saúde que tem, pelo menos, a falta de 25 000 enfermeiros e enfermeiras — é dito pela Ordem dos Enfermeiros. No entanto, temos grandes níveis de emigração destes profissionais, temos estes profissionais a trabalhar em condições altamente precárias, muitos deles contratados à hora, para já não falar daqueles que estão sujeitos a horários de trabalho perfeitamente abusivos. \nComo é que vamos resolver esta situação de termos, por um lado, enfermeiros no desemprego e a emigrar e, por outro, um Serviço Nacional de Saúde cada vez mais carente de enfermeiros? \nO Bloco de Esquerda apresentou, ainda esta semana, nas suas jornadas parlamentares, uma proposta de resolução no sentido de o Governo abrir um concurso para enfermeiros e enfermeiras no Serviço Nacional de Saúde. \nGostava também de saber, Sr.ª Deputada, se nos acompanha nesta nossa proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Carla Cruz optou por responder individualmente aos pedidos de esclarecimento. \nTem a palavra, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Helena Pinto, quero agradecer a questão que colocou e dizer-lhe que o Serviço Nacional de Saúde vive dias muito difíceis. Vive dias muito difíceis por opção política do Governo — e essa opção política do Governo é de desvalorização dos profissionais, é de não cumprimento das dotações seguras. \nA esse propósito, tivemos oportunidade de confrontar, quer na interpelação que fizemos em março, quer em sede de Comissão de Saúde, o Sr. Ministro e o Sr. Secretário de Estado sobre o cumprimento das dotações seguras, até relativamente aos enfermeiros, e aquilo que obtivemos foi uma ausência de resposta. \nOra, esta ausência de resposta é reveladora daquilo que é a opção política do Governo, que é não dotar o Serviço Nacional de Saúde dos enfermeiros necessários para prestar cuidados de saúde com qualidade. \nRelativamente à questão da dotação segura, permita-me, Sr.ª Deputada, que relembre a este Parlamento uma situação com que confrontámos o Governo e que tem a ver com o ocorrido num serviço de urgência de um hospital do Norte, em que para um serviço de observação de doentes urgentes, com pulseira laranja, onde estavam internados 31 doentes, apenas foram escalados dois enfermeiros. Um dos enfermeiros alertou a chefia para as causas da não prestação de cuidados, porque os doentes eram de elevada dependência e necessitavam de cuidados muito acentuados, e a resposta foi «a escala é para cumprir, a escala é para seguir».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "E o que é que aconteceu aos doentes? Os doentes ficaram sem cuidados, que são essenciais: não foi vigiada a dor, não foi vigiado o estado de consciência, não foram prestados cuidados de higiene, não lhes foi administrada a medicação. E porquê? Por opção política do Governo, porque o Governo não cumpre as dotações seguras, porque o Governo dá orientações para que não sejam contratados enfermeiros. E a opção é mandá-los para fora, porque todos os dias saem do País enfermeiros que fazem falta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Mas não são só os enfermeiros que fazem falta. Fazem falta — e nós sabemo-lo — assistentes operacionais, assistentes técnicos, profissionais que são fundamentais para o funcionamento do Serviço Nacional de Saúde. \nE só com outra política, com outro governo, um governo que valorize, de facto, os profissionais e a qualidade do Serviço Nacional de Saúde, é que teremos a salvaguarda do Serviço Nacional de Saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Carla Cruz, para que não lhe falte a voz, e tendo em conta a sua opção de responder individualmente, vamos ser absolutamente rigorosos no cumprimento do tempo, gastando exatamente 2 minutos na resposta a cada um dos Srs. Deputados. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Carla Cruz, em primeiro lugar, queria saudá-la pela oportunidade do assunto que hoje nos traz para discussão, que, aliás, coincide com mais um protesto na área da saúde, o qual decorre exatamente hoje, por parte dos enfermeiros do Agrupamento de Centros de Saúde de Lisboa Central, protesto este a pensar, sobretudo, no Serviço Nacional de Saúde e nos utentes, que só têm a beneficiar com a jornada contínua que estes profissionais de saúde estão hoje a exigir com a sua luta, luta esta que, em nome de Os Verdes, também aproveito para saudar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "De facto, Sr.ª Deputada Carla Cruz, partilhando da leitura que faz da política de saúde deste Governo, creio que podemos sintetizar em quatro elementos centrais a política do Governo para a área da saúde. Em primeiro lugar, cortes cegos em tudo o que mexe numa área tão sensível como é a da saúde. Depois, o encerramento de serviços de saúde por todo o País — aliás, o Sr. Ministro da Saúde continua a dizer, de forma brilhante, que encerra serviços de saúde para melhorar o acesso dos portugueses aos cuidados de saúde, coisa que, se calhar, só poderá ser compreendida por alguém com um poder sobrenatural. Em terceiro lugar, uma clara e indisfarçável preocupação com os interesses do setor privado na área da saúde. E, por fim, um esforço do Governo em empurrar os custos com a saúde para o utente. \nE o resultado, de facto, não podia ser outro, senão este: há doentes que deixam de ir às consultas porque não têm dinheiro sequer para o transporte; e há cada vez mais famílias cujo rendimento disponível não lhes permite comprar os medicamentos de que precisam (e, de duas, uma: ou deixam de os comprar, ou tomam menos, ao contrário do que é prescrito, para fazer render os medicamentos, com todas as consequências que isso pode trazer para a sua saúde), ou seja, os medicamentos passaram a ser, com este Governo, um luxo a que muitas famílias hoje não conseguem aceder. \nSr.ª Deputada, acho que não é necessário muito esforço para se perceber que, ao contrário do que diz o Sr. Ministro da Saúde, cada vez mais portugueses deixam de aceder aos cuidados de saúde por razões económicas. \nOra, gostaria de saber, Sr.ª Deputada, se partilha desta minha leitura, ou da leitura do Sr. Ministro da Saúde, que diz que, hoje, não há portugueses que deixem de ter acesso aos cuidados de saúde por motivos económicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Sr. Deputado José Luís Ferreira, quero agradecer a sua questão e dizer-lhe que, obviamente, o Partido Comunista Português partilha da ideia de que há cada vez mais portugueses que não acedem aos cuidados de saúde. E não acedem aos cuidados de saúde porque não têm poder económico, não têm rendimentos suficientes para o fazer. \nE não basta o Sr. Ministro dizer que aumentou o número de pessoas isentas. Acontece que o Sr. Ministro se esquece de dizer que aqueles que hoje recebem pouco mais de 600 € não estão isentos de taxas moderadoras, e são esses que não vão às consultas. E mesmo aqueles que estão isentos, por força da alteração do regime de atribuição de transportes não urgentes, também não vão às consultas, nem aos tratamentos. \nPortanto, o que temos é uma perspetiva demagógica de que o Governo tudo faz para salvar o Serviço Nacional de Saúde. Ora, o que assistimos e os utentes sentem todos os dias na pele é exatamente ao contrário. A política do Governo, todas as medidas que são lançadas visam a degradação da prestação de cuidados de saúde, visam impedir que os utentes usufruam de um direito que está consagrado. A questão é exatamente esta. \nE se dúvidas houvesse de que há um favorecimento do setor privado em detrimento do setor público, aí estão os dados do INE para comprová-lo. Mas não são só os dados do INE. É preciso dizer que, no relatório económico do Grupo BES, mais de metade das suas receitas são provenientes de transferências diretas de dinheiro público, por via do pagamento da PPP do hospital de Loures.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Mas não é só ao Grupo BES que são pagas as PPP, são-no também a outros grupos económicos. Assim, só em 2014, vão ser gastos 418 milhões de euros no pagamento de várias PPP na área da saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Conceição Bessa Ruão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Presidente, antes de começar a colocar as minhas questões, queria apresentar as condolências às famílias das vítimas e retirar esta matéria da luta política. \nRelativamente à declaração política do PCP, queria dizer-lhes que os senhores andam mesmo à procura do vosso norte. Anteontem, faziam uma apreciação política sobre convenções para defesa dos privados; hoje, acusam o Ministério da Saúde de defender os privados. Afinal, de que lado estão?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Não ouviu nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Quanto à proteção dos utentes, é bom que se lembre, Sr.ª Deputada, que o número de utentes abrangidos por isenções, neste País, passou de 4,7 milhões para 5,5 milhões,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Carla Cruz.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "… sem prejuízo das isenções parciais e das isenções de atos médicos em hospital de dia. \nNão vale a pena fazer chafurdice e chafurdar com tudo isto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Subiu o nível do debate!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Vamos pôr decência no debate!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Relativamente à operacionalidade, temos já a resposta do Ministério da Saúde e temos a indicação de que o falecimento das duas pessoas, que se lamenta, como já lamentámos, se deveu, especificamente no caso de Évora, à violência do acidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Ninguém pôs isso em causa, Sr.ª Deputada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Mais: relativamente à operacionalidade das VMER (Viaturas Médicas de Emergência e Reanimação), queremos dizer que 2013 foi o ano de menor inatividade das VMER. \nA sua operacionalidade centrou-se, em média, em 95,9%, sendo que 18 delas atingiram uma operacionalidade de 99%. E, de facto, nas que têm maior inoperacionalidade está a de Évora, com 88,2%, sendo que, nos primeiros 59 dias deste ano, esta VMER esteve apenas parada cerca de 12 horas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Mais: a falta de recursos humanos deveu-se à falha na escala porque o médico adoeceu. Meus Senhores, somos todos humanos, e os que estão vivos podem morrer mas também têm direito a adoecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Quanto ao resto, gostaria de deixar uma pergunta ao PCP…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Presidente, fico à espera de ter condições para prosseguir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Sr.ª Deputada Conceição Bessa Ruão está no uso legítimo da palavra…", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Há quanto tempo?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Se há grupo parlamentar que não tem razões de queixa relativamente aos tempos, é o grupo parlamentar que agora se está a queixar. \nMas, então, vamos ser absolutamente rigorosos, a partir de agora.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A partir de agora?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Em todo o caso, agradeço que respeitem a Mesa e que respeitem uma Sr.ª Deputada que está no uso da palavra. \nQueira prosseguir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Deputada Carla Cruz, a pergunta que queria deixar-lhe é esta: quais são os seus países de referência, em termos de operacionalidade e de prontidão, nos casos urgentes, e em termos de qualidade hospitalar,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Está a falar do Brasil e da África do Sul?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "… quando, segundo o relatório da Organização Mundial de Saúde, nos países em que os senhores se reviam, na União Soviética, por exemplo, 23% dos hospitais não tinham água quente e 3% nem água fria tinham? Quais são as referências que têm para este País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Sr.ª Deputada do PSD e bancada do PSD, que fique claro o seguinte: o que, ontem, o PCP aqui defendeu foi a capacidade instalada, o uso da capacidade instalada do Serviço Nacional de Saúde na realização dos exames.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Já percebeu?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "O que defendemos é um Serviço Nacional de Saúde público e não a transferência de dinheiros do público para o privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "E o que os dados do INE, por mais que os Srs. Deputados da direita e, concretamente, a Sr.ª Deputada Conceição Bessa Ruão queiram esconder,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Não quero esconder nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… confirmam a transferência de dinheiros públicos do Serviço Nacional de Saúde para o setor privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Enquanto, no Serviço Nacional de Saúde, diminuiu, em 3000, o número de camas, nos hospitais privados esse número aumentou. Enquanto, no Serviço Nacional de Saúde, diminuiu o número de serviços de atendimento urgente, no setor privado esse número aumentou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Srs. Deputados do PSD, Sr.ª Deputada, aquilo que defendemos e preconizamos, no que toca à emergência pré-hospitalar, é a operacionalidade a 100%, é uma cobertura nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "E, para isso, é preciso que haja dotação financeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Qual é o país que defende?! Diga!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Por isso, Sr.ª Deputada, o que peço a si e ao seu grupo parlamentar é que perguntem ao Ministério da Saúde por que é que tantas vezes a VMER de Évora fica inoperacional. É que o hospital de Évora não recebe um cêntimo para ter a VMER em Évora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Deputada e Srs. Deputados, o que o PCP defende é um Serviço Nacional de Saúde tal qual está na Constituição. E o que o seu Governo, o Governo PSD/CDS-PP, tem feito com as medidas do pacto de agressão é o desmantelamento e a desagregação do Serviço Nacional de Saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para o último pedido de esclarecimento, tem a palavra a Sr.ª Deputada Luísa Salgueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, mais do que fazer um pedido de esclarecimento, o meu grupo parlamentar gostava de dirigir-se à bancada do Partido Comunista dizendo que acompanha as preocupações que trouxeram relativamente à situação atual do Serviço Nacional de Saúde. \nConvém recentrar as coisas porque o que é verdadeiramente indesmentível, por muito que a bancada do PSD tente trazer factos novos que não têm adesão à realidade, é que diariamente a comunicação social nos dá conta da situação de rutura em que se encontra o Serviço Nacional de Saúde pelo facto de este Governo ter adotado uma estratégia de cortes cegos. Aliás, em relação ao Serviço Nacional de Saúde, este Governo cortou mais do que o que estava previsto no Memorando de Entendimento que assinámos. Isto revela-se nas mais variadas áreas, como, de resto, a Sr.ª Deputada Carla Cruz citou. \nPorém, não posso deixar de mencionar o que acabou de ser referido pela Sr.ª Deputada Conceição Bessa Ruão e dizer-lhe, Sr.ª Deputada, que nós não queremos fazer política a partir de casos concretos, mas é incontornável que tentemos resolver situações quando delas resulta a perda de vidas. \nO que acontece é que as VMER, não só a de Évora como outras, estão inoperacionais porque o Ministério se recusa a compensar os médicos que estão nos hospitais e que devem integrar as equipas. Como muito bem sabe, não é uma falha do INEM, mas uma falha dos hospitais. \nOra, o que o Sr. Secretário de Estado, ontem, veio tentar fazer é indigno, porque veio tentar transferir para os administradores hospitalares e para os diretores clínicos a responsabilidade daquilo que o Governo não consegue resolver. Quem tem de resolver esta questão é o Ministério da Saúde e não os responsáveis hospitalares. Portanto, também lamentamos este facto. \nDepois, gostaríamos de dizer-lhe que o que aconteceu ontem relativamente à discussão sobre as convenções é bem claro. Nós defendemos, tal como o Partido Comunista, a complementaridade. Mas o que o Governo se propõe fazer neste momento é entregar as convenções apenas a grandes grupos, às multinacionais. \nPortanto, entendemos que é importante discutir esta matéria e por isso perguntamos ao Partido Comunista Português se está disponível para viabilizar o pedido que o Partido Socialista apresentou, uma vez que parte dele coincide com o objeto do vosso pedido, no sentido de que o Sr. Ministro venha à Assembleia da República, \nlocal onde deve vir prestar esclarecimentos aos portugueses sobre casos de rutura, designadamente em matéria de emergência médica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, gostaria de agradecer à Sr.ª Deputada Luísa Salgueiro a questão que colocou e dizer que, obviamente, o Partido Comunista Português acompanha o requerimento apresentado pelo Partido Socialista, apesar de ontem termos apresentado um requerimento para a vinda do Ministro, porque, de facto, é importante que o Ministro responda à Assembleia, responda ao País e ao povo português sobre as malfeitorias que tem feito, malfeitorias essas que têm sido muitas e diversificadas. \nMas aquilo a que temos vindo a assistir e que não podemos deixar escamotear é ao seguinte: tendo os três partidos do arco da dívida responsabilidades na situação que se vive no Serviço Nacional de Saúde…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "O «arco da dívida» deve ser uma nova diretiva!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… e muito em concreto a situação que vive a VMER de Évora, gostaríamos de perguntar, Srs. Deputados do PS, o que é que os portugueses podem esperar. Que compromisso é que o PS assume com os portugueses no sentido de salvaguardar o Serviço Nacional de Saúde? E falo em salvaguardar o Serviço Nacional de Saúde no cumprimento estreito do que está consagrado na Constituição da República Portuguesa e não nesta transferência para o sector privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "É importante dizer, Sr.ª Deputada Conceição Bessa Ruão, que o que está a viver-se hoje no Serviço Nacional de Saúde é resultado do pacto da troica. Mas o pacto da troica tem a assinatura do PS, porque a troica foi chamada pelo PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "É preciso também dizer que a alteração nos transportes não urgentes começou pelo PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "É verdade que o PSD e o CDS tiveram oportunidade de corrigir, mas nós já sabemos que eles não querem corrigir. Nós sabemos que o Governo não quer corrigir, porque é este caminho que eles querem, o da degradação da prestação de cuidados de saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Por isso, o que fazemos é precisamente querer saber qual é o compromisso do PS para a salvaguarda do Serviço Nacional de Saúde constante na Constituição da República Portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, pedia algum silêncio na Sala. \nFica concluído o debate sobre a declaração política do PCP. \nPara uma declaração política em nome do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pedindo desculpa à Sr.ª Deputada Cecília Honório, pergunto à Sr.ª Deputada Conceição Bessa Ruão para que efeito pede a palavra.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Presidente, é para uma interpelação à Mesa no sentido de poder ser facultada a todos os grupos parlamentares uma cópia do documento sobre a operacionalidade de cada uma das 42 VMER deste País, em que é perfeitamente visível o valor médio de 95,9% de operacionalidade e em que sete delas chegaram a atingir os 99,9%.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Interpelação é que não foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "No papel está tudo isso! Os acidentes é que não estão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Conceição Bessa Ruão, quando fizer chegar esse documento à Mesa, será o mesmo distribuído por todas as bancadas. \nPedindo, mais uma vez, desculpa à Sr.ª Deputada Cecília Honório, tem a palavra para uma declaração política, em nome do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Isolados, longe do olhar e do escrutínio público, o que se passa nas prisões e as condições em que vivem os detidos é um tabu. É como se não existisse. \nAs prisões e o seu dia-a-dia são uma zona sombra da democracia, varrida para debaixo do tapete das preocupações quotidianas. Mas, pese embora estarem a cumprir um castigo decidido pela sociedade e estarem privados de um dos principais direitos, o da liberdade, convém nunca esquecer que estamos a falar de pessoas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Adaptando livremente a máxima de que, e cito, «o grau de civilização de um povo se mede pela forma como trata os detidos», conclui-se que a forma como o Governo está a condenar quem vive e quem trabalha nas prisões não o deixa ficar bem no retrato. \nA situação nos estabelecimentos prisionais ultrapassou os limites toleráveis e o argumentário dos cortes não pode continuar a justificar as condições sub-humanas que lá se vivem. Os estabelecimentos prisionais têm hoje 14 400 pessoas detidas, quando a sua lotação está perto das 12 000. \nOs estabelecimentos estão sobrelotados, mas todas as obras de requalificação anunciadas pela Ministra da Justiça para o futuro não respondem sequer às necessidades do presente. E mesmo a criação de mais 1000 lugares deixará de fora estabelecimentos onde a lotação é, hoje, igual ou superior a 200% — e dou o exemplo de Setúbal, de Guimarães e de Faro. \nAlém da sobrelotação, as condições sub-humanas em que vivem as pessoas detidas e os guardas-prisionais é intolerável. Entre doenças de pele, situações de fome, violência extrema, roupa que não é lavada há anos, aumento de ratos, baratas, percevejos, tudo se passa nos estabelecimentos prisionais. \nÉ do Sindicato Nacional do Corpo da Guarda Prisional a seguinte denúncia, e cito: «Neste momento, as cadeias servem como armazém para empilhar pessoas e mantê-las longe da sociedade que as condenou. As cadeias são cada vez mais um foco de doenças, um caldeirão em constante fervilhar, mantendo a existência elevada de doenças como a hepatite, tuberculose e HIV-Sida, com registo de aumento de sarna em várias cadeias». Até vos poupo aos pormenores sobre os seres rastejantes que aumentam nas cadeias portuguesas, segundo esta denúncia. \nA lista de exemplos desta absurda desumanização é longa. Recentemente, um guarda prisional afirmou que na Carregueira se vive, e cito, «num ambiente de porcaria e nojo». Das quatro máquinas de lavar, só uma funcionava. Suspendeu-se o serviço de lavandaria e, segundo denúncia, os colchões dos guardas prisionais não são lavados há anos, mas os cobertores, colchas e edredões dos 740 reclusos também não são lavados há cerca de dois anos e a roupa de trabalho há dois meses. \nA lista de horrores não fica por aqui. De Vale de Judeus chegam imagens assustadoras de detidos com doenças de pele há meses sem tratamento, bem como a denúncia de castigos disciplinares face aos protestos pela péssima alimentação, incluindo o racionamento de pão. O racionamento de pão, vejam bem!… Se a situação da população detida desrespeita tantas e tantas vezes direitos básicos, direitos mínimos, por outro, é reconhecido um défice de, pelo menos, 1000 guardas prisionais. O corpo da Guarda Prisional é composto por 4180 elementos e, na distribuição diária a nível nacional, tendo em conta as escalas de serviço e as folgas, não há mais do que 1800 profissionais para as 49 cadeias. Estão, hoje, em condições de aposentação a muito breve prazo 100 elementos e mais 600 reúnem as condições até final de 2015, redundando numa perda de efetivos de 25%, quando a população prisional cresce, e muito, todos os anos. \nSendo que o anúncio assumido pela Sr.ª Ministra de Justiça, com o aval do Ministério das Finanças, de criar mais 400 vagas só vagamente responde a este grave problema, na verdade, o que é impossível de compreender é que não tenha acontecido nada até ao presente. Tanto mais preocupante esta realidade, quando as empresas de segurança privada já mostraram o seu apetite por chegar aos estabelecimentos prisionais. \nE esta semana foi o próprio Diretor-Geral dos Serviços Prisionais, Rui Sá Gomes, que reconheceu que o investimento é o «possível», mas, mesmo assim, assumindo a falta de guardas prisionais e de técnicos de reinserção social. Assumindo estas lacunas profundas, no plano dos recursos humanos. \nPor todas as razões, Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados, pela dignidade humana, urge uma resposta de fundo a todos estes problemas, uma resposta que tem sido adiada, porque a austeridade é, afinal, o argumentário da sub-humanidade que se vive, hoje, nas cadeias portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Cecília Honório, inscreveram-se, para pedir esclarecimentos três Srs. Deputados: um, do Partido Socialista; outro, do PCP; e outro, do PSD. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Filipe Neto Brandão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Cecília Honório, quero começar por saudá-la pela escolha que o Bloco de Esquerda hoje fez para trazer alguma visibilidade a uma matéria, como, aliás, referiu na sua intervenção, normalmente subtraída à atenção mediática. \nTal como referiu, e concordo com a sua observação, a dignidade de um Estado afere-se também pelo modo como trata aqueles a quem, obviamente de modo legítimo, priva da liberdade. \nO último relatório do Comité Europeu para a Prevenção da Tortura, como a Sr.ª Deputada bem sabe, alertava para a gravíssima situação das prisões em Portugal. Deveria ter suscitado uma comoção nacional, mas, como sabemos, não suscitou. \nMas se a situação era grave aquando da elaboração desse relatório, há uma mudança desde então: \naumentou significativamente o número de reclusos em Portugal. Neste momento, como a Sr.ª Deputada referiu, e bem, temos um número _record_ inaudito de presos que ultrapassa já os 14 000, vai a caminho dos 14 500, sendo certo que, só no ano de 2013 (a Sr.ª Deputada não referiu, mas recordo-lhe), o número de reclusos aumentou para cerca de 700. \nA Sr.ª Deputada não referiu, mas também recordo — aliás, recentemente, a Sr.ª Presidente da Assembleia da República recebeu em audiência uma associação representativa dos guardas prisionais — que, entre outros exemplos, temos no Montijo camaratas com 19 reclusos, que em Braga foram aumentadas, de uma sexta para uma segunda-feira, 30 vagas apenas pela sobreposição de camas em altura. \nPortanto, são expedientes que, obviamente, só contribuem para agravar a situação nas prisões. \nA Sr.ª Deputada também referiu, e é justo enfatizar, que nas prisões os cortes na saúde atingem verdadeiros dramas humanos, ou seja, se a situação dos cortes na saúde é aquilo que os portugueses constatam, fácil é imaginar o que acontece quando se corta na assistência na saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "São cortes nos bens essenciais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Concluo colocando uma pergunta. \nA Sr.ª Deputada citou o Sr. Diretor-Geral dos Serviços Prisionais, Rui Sá Gomes, referindo-se ao concurso que teria sido anunciado de 400 guardas prisionais. Quero apenas recordar-lhe, Sr.ª Deputada, que os guardas prisionais que foram anunciados ou recordados pelo Sr. Diretor-Geral, esta semana, são exatamente os mesmos 400 guardas prisionais que disse que eram urgentíssimos na audição da 1.ª Comissão, em dezembro de 2013. \nFace a esta inoperância confessa por parte dos responsáveis públicos, pergunto qual é a situação que o Bloco de Esquerda preconiza e se está disponível para, no âmbito da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, estudarmos uma forma de dar visibilidade a este problema candente, nomeadamente chamando a atenção da sociedade para a situação verdadeiramente intolerável nas cadeias portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr. Deputado Filipe Neto Brandão, agradeço as questões colocadas, reconhecido o seu interesse e empenho nestas matérias tão delicadas e tão urgentes. \nFez bem recordar que, mesmo depois da exigência óbvia de uma reflexão profunda e de uma intervenção consistente, após o conhecimento do relatório, o agravamento das condições é quotidiano e intolerável — …", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "… foi a adjetivação que utilizámos na declaração política — e trouxe novos exemplos, para além daqueles que referi e que é uma lista longa e interminável de exemplos da gravidade das situações vividas dentro dos estabelecimentos prisionais do nosso País e que envergonham a democracia. \nO Sr. Deputado falou-nos também da audição, que tivemos, do Sr. Diretor-Geral dos Serviços Prisionais, tendo eu anotado o seu reconhecimento público de que é urgente prover ao nível dos técnicos de reinserção social a falta de, pelo menos, 200 pessoas e denunciou a urgência de concurso para abertura de vagas para 400 guardas prisionais. O Sr. Deputado fez muito bem em recordar esta questão. Aliás, já tínhamos ouvido o Sr. Diretor-Geral dizer, na 1.ª Comissão, em dezembro passado, que era urgente. Contudo, não aconteceu nada desde então, não aconteceu rigorosamente nada. \nA Sr.ª Ministra da Justiça também nos disse que até tinha o aval do Ministério das Finanças para proceder à abertura de um concurso para 400 guardas prisionais, que, como vos disse na declaração política, no fundo, objetivamente, não responde às necessidades do sistema, mas é uma solução, é o mínimo, e desde dezembro que ouvimos essa reclamação por parte do responsável máximo. \nSr. Deputado, é evidente que estamos disponíveis para todas as iniciativas que ponham este debate na ordem do dia, que deem visibilidade à gravidade da situação que se vive nos estabelecimentos prisionais em Portugal — lias, foi também tendo em conta essa mesma visibilidade que assumimos esta declaração política. \nOutras iniciativas serão, obviamente, bem-vindas para fazer o debate com a seriedade que ele exige e encontrar as respostas urgentes para uma situação que é dramática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Cecília Honório, queria saudá-la pela sua intervenção. O tema é extremamente pertinente e a forma como o abordou foi excelente. \nDe facto, a situação de crise para que o País tem sido arrastado reflete-se inteiramente na situação calamitosa a que chegaram as prisões em Portugal, entre outros, pela sobrelotação. Os números são conhecidos, os números não mentem. A população prisional está a atingir um número sem precedentes, o que se reflete, obviamente, nas condições dos reclusos. A mais, as prisões só têm presos, porque, de facto, tudo o resto está a menos. Estão a menos os guardas prisionais — e o número que nos trouxe e que é do conhecimento dos grupos parlamentares por ter sido comunicado pelo Sindicato Nacional do Corpo da Guarda Prisional \nfaz com que em cada momento estejam ao serviço 1800 guardas prisionais para 49 estabelecimentos prisionais, porque as prisões têm de ser vigiadas 24 horas por dia, 365 dias por ano —, estão a menos técnicos de reinserção social, faltam, pelo menos, 200. Esta situação é insustentável! \nPodemos dizer que só há um fator que faz com que hoje possamos dizer que ainda não aconteceu nenhuma tragédia nas prisões portuguesas ou nenhuma fuga de grandes proporções e esse fator chama-se sorte. Só por sorte é que ainda não aconteceu uma desgraça no sistema prisional, tal é a situação de insustentabilidade que aí se vive. Os 400 guardas prisionais já são nossos velhos conhecidos, tantas vezes ouvimos falar deles!… \nPortanto, estamos a viver uma situação em que parece que há dois governos, ou seja, há uns ministérios que têm muito boa vontade para resolver os problemas e, depois, há o Ministério das Finanças que não deixa resolver problema nenhum. Ora, nesta matéria, também estamos a ser confrontados com esta dualidade de governos, em que alguns ministérios, neste caso o Ministério da Justiça, procuram alijar as suas próprias responsabilidades. \nTendo em conta o número guardas prisionais que vão abandonar o sistema nos próximos tempos por via da reforma, mesmo que entrassem hoje os 400 guardas prisionais, para o ano já não colmatariam a situação dos que vão sair. E o que acontece é que ouvimos falar deles sistematicamente mas eles não entram no sistema, porque o Governo não assume as responsabilidades que tem relativamente ao sistema prisional. \nPortanto, o que podemos dizer é: oxalá que não aconteça nenhuma desgraça no sistema prisional! Oxalá que não aconteça! \nMas era importante que o Governo assumisse as responsabilidades que tem de assumir num setor tão importante do ponto de vista da defesa dos direitos humanos como é o sistema prisional e cuja situação que está a viver é, efetivamente, uma vergonha nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr. Deputado António Filipe, com toda a consideração, devo sublinhar a denúncia do próprio Sindicato quanto à falta de preservação de direitos mínimos da população reclusa. A expressão é mesmo a de que as cadeias, hoje, são armazéns para empilhar pessoas. \nComo bem disse, presos são muitos, falta tudo o resto. Faltam guardas prisionais, faltam técnicos especializados, nomeadamente no quadro da reinserção social, foram efetuados cortes profundos no acesso à saúde, como é o caso dos psicólogos… Tudo isto é absolutamente inaceitável. \nO Sr. Deputado descreveu-nos uma situação, que sentimos quando olhamos para estes dados, quando conhecemos esta realidade, quando conhecemos o testemunho dos guardas prisionais, quando conhecemos o testemunho dos detidos e das suas famílias. Sabemos que tudo isto está muito perto de ser uma bomba-relógio (talvez a expressão não seja a mais adequada, mas a verdade é esta. \nO Sr. Deputado disse que só por sorte é que ainda não aconteceu nada. Vamos esperar que a sorte continue, porque a situação é objetivamente explosiva. Vamos esperar, sim, Sr. Deputado. É certo que, para além da sorte, contará a abnegação dos profissionais que estão no sistema e que, com enorme sacrifício das suas vidas, face aos cortes, face à inexistência de recursos, devem fazer tudo e mais alguma coisa para continuar a segurar o sistema nas condições em que ele se encontra. \nPortanto, a situação é verdadeiramente inaceitável. Há meses que ouvimos dizer que vão abrir 400 vagas para guardas prisionais, há meses que temos a garantia de que o Ministério das Finanças deu aval à criação destas vagas e a verdade é que se passaram meses, a situação é dramática, é explosiva, e nada aconteceu. \nDe maneira que, Sr. Deputado, vamos fazer o que pudermos — e essa responsabilidade é de todos os grupos parlamentares — no sentido de fazer um debate franco e, com os dados que são conhecidos, pressionar o Governo a encontrar soluções urgentes face à situação dramática que se vive no interior dos nossos estabelecimentos prisionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Velosa", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Cecília Honório, ainda bem que trouxe esta matéria hoje a Plenário.\nEm primeiro lugar, porque, se calhar, todos juntos poderemos trabalhar no sentido de resolver o problema das 400 vagas. Esse problema, obviamente, uma vez resolvido, pode melhorar a situação, mas, deixe-me que lhe diga, não é a solução para todos os problemas das prisões. \nPor outro lado, é bom que se faça esse debate na 1.ª Comissão, e refiro desde já um primeiro lamento. \nA sua intervenção, apesar de tudo, surpreendeu-me muito. Devo dizer-lhe, com toda a seriedade, que a Sr.ª Deputada Cecília Honório fez aquilo a que se chama um «número» no Parlamento, porque os dados que referiu e que recolheu onde bem entendeu — não sabemos onde foi!? — são contrariados por relatórios oficiais que têm sido feitos em que não se dá uma perspetiva genérica, a qual, deixe-me que lhe diga, não existe nas prisões portuguesas em geral. Há casos isolados, como o do último relatório do Conselho da Europa. Ouvimos o Diretor-Geral dos Serviços Prisionais sobre essa matéria, ficámos esclarecidos sobre o que se tinha passado, mas também ficámos esclarecidos sobre o facto de serem situações pontuais e não genéricas sobre as questões que se colocam no sistema prisional português. \nPortanto, Sr.ª Deputada, não aceitamos essa visão catastrófica que transmitiu, embora estejamos disponíveis para discutir todos os problemas que existem no sistema prisional português. \nDeixe-me que lhe diga que lamento muito que não tenha referido o esforço que este Governo tem tido para criar vagas nas prisões e estão criadas cerca de 700 vagas, apontando-se para mais algumas centenas de vagas nas prisões. A situação real das prisões está a melhorar e, portanto, lamento que a Sr.ª Deputada não o tenha dito. \nTermino com duas notas. \nUma, é a de que temos toda a abertura para demonstrar que os casos que aqui foram trazidos são casos isolados que não correspondem ao que se passa na generalidade das prisões portuguesas. \nOutra, é a de que lamento que a Sr.ª Deputada, o Parlamento e também o Sr. Deputado Filipe Neto Brandão embarquem nesse comboio de mentira, não de verdade, em relação ao que se passa nas prisões em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr. Deputado Hugo Velosa, agradeço que tenha vindo a debate. Acho que é notável da parte do PSD e do Sr. Deputado, em particular, que tenha querido intervir no debate, é muito relevante, ao contrário do CDS que, enfim, não se sabe o que fizeram, entretanto, à democracia-cristã, que valoriza tanto a dignidade da pessoa humana!… Mas parece que a dignidade da pessoa humana não vale neste debate sobre a situação de estabelecimentos prisionais!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Bem visto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Bom, o Sr. Deputado Hugo Velosa disse-me que eu fiz um «número». Mas, Sr. Deputado, não há «número» nenhum, apenas há vários números que trouxe a discussão. Aliás, a minha declaração política tinha imensos números! \nSr. Deputado, pergunto-lhe o seguinte: conhece a avaliação nacional de todos os estabelecimentos prisionais e do quadro de sobrelotação em tantos desses estabelecimentos, ou seja, em mais de 50% dos estabelecimentos prisionais? Se não conhece, eu arranjo-lhe essa informação e, para além disso, a demais informação aqui fornecida é pública. \nSr. Deputado, penso que não vai negar que a sobrelotação é efetiva; penso que não vai negar, e não o fez, que a falta de guardas prisionais é imensa;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "… penso que não vai negar que foi o próprio Diretor-Geral dos Serviços Prisionais que disse que faltam, pelo menos, 200 técnicos de reinserção social, fora os psicólogos. Sr. Deputado, vai dizer que isto é mentira? Vai dizer que os dados que foram apontados são falsos e que isto não corresponde à realidade? Não é «número» nenhum! São os números da realidade! Se o Sr. Deputado não gosta, temos pena!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Mude-se a política!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Mas bem-vindo ao debate se a sua intenção for como a minha, aliás, como a nossa, que é a de mudar as políticas e de encontrar uma resposta para esta situação dramática. \nQueria retificá-lo numa afirmação que aqui fez. É que eu mencionei as ditas 1000 vagas a criar e, pelo que sabemos, são 700, até ao presente. Sr. Deputado, mesmo que não goste, aquilo que eu disse é que elas não respondem às necessidades nem sequer do presente, quanto mais do futuro, se a situação continuar como está.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade! Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Portanto, o desafio é este: bem-vindo ao debate se o debate for para alterar as políticas e para responder à situação dramática que se vive nos nossos estabelecimentos prisionais, no plano da defesa dos direitos da população detida. São direitos mínimos! Não podemos continuar a ouvir falar nem de castigos, nem de fome, nem de doenças que não são tratadas a tempo. Não podemos, Sr. Deputado! Não podemos! A austeridade não justifica tudo! A austeridade não pode continuar a justificar, no que às cadeias diz respeito, a sub-humanidade das condições de vida quer de detidos, quer dos próprios profissionais que acompanham esta população.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fica assim concluído o primeiro ponto da agenda. \nVamos prosseguir com a apreciação do segundo e último ponto da nossa ordem de trabalhos de hoje, que consiste na petição n.º 295/XII (3.ª) — Apresentada por Domingos Manuel Ribeiro de Freitas e outros, solicitando à Assembleia da República a integração de todos os técnicos de diagnóstico e terapêutica em exercício de funções públicas na administração central com o grau mínimo de licenciatura na carreira de técnico superior. \nImaginem as Sr.as e o Srs. Deputados que não há ninguém inscrito para intervir sobre esta matéria.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa regista, agora, a inscrição da Sr.ª Deputada Isabel Santos. \nTem a palavra, Sr.ª Deputada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Sr.ª Presidente, com certeza que haverá mais inscrições dos restantes partidos, apenas ficarão a aguardar a melhor oportunidade. \nSrs. Deputados, antes de mais, gostaria de dirigir uma saudação aos cerca de 4220 peticionários que aqui trazem a sua pretensão de verem estes profissionais, os técnicos superiores de diagnóstico e terapêutica, integrados na carreira de técnico superior. \nFalamos de profissionais que, para o acesso ao seu exercício profissional, passe o pleonasmo, é exigido o nível de licenciatura desde o ano de 2003. Este é um problema que advém da forma, muitas vezes, pouco racional e organizada do modo como se desenvolveram as carreiras da Administração Pública ao longo dos anos. \nComo é sabido, em 2008, por ação do Governo do Partido Socialista, com a lei de carreiras e de remunerações tentou introduzir-se uma certa racionalidade dentro de todo o sistema de carreiras, pelo que surge a carreira de técnico superior, englobando uma série de carreiras às quais são exigidas exatamente o grau de licenciatura. \nNo entanto, estes profissionais continuaram integrados numa carreira especial, que, forçosamente, tem de ser revista, não só por uma questão de reconhecimento sob o ponto de vista remuneratório e das competências profissionais destes trabalhadores, mas também até por uma questão de melhor adaptação àquilo que é a realidade dos serviços de saúde neste momento e daquilo que é a qualidade exigida aos serviços prestados aos cidadãos. \nNesse sentido, o que deve sair hoje desta Câmara é a exigência ao Governo de uma rápida revisão de todas estas carreiras e, sobretudo, uma exigência junto do Ministério da Saúde para a revisão das carreiras especiais sob a sua tutela. É bom que se lembre aqui da injustiça criada, dentro deste quadro profissional, quando fazemos a comparação dos técnicos integrados no serviço de saúde e dos técnicos integrados noutros serviços, como, por exemplo, nas autarquias, tendo em conta que, neste caso, já estão integrados dentro da carreira de técnico superior. \nPortanto, esta é uma desigualdade e uma manifesta injustiça, à qual importa pôr cobro com celeridade. \nEsperemos que o Governo dê a resposta rapidamente, até porque a DGAEP (Direção-Geral da Administração e do Emprego Público), questionada pela Comissão de Orçamento e Finanças, veio dizer que está a ser realizado um estudo pelo Ministério da Saúde no sentido da revisão destas carreiras. \nPor isso, esperemos que o Ministério também atue com a celeridade que é devida até porque era de esperar que, com três anos de exercício governativo, a situação já estivesse resolvida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Esta última parte é que estragou tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: Em primeiro lugar, em nome da bancada do CDS, gostaria de cumprimentar os peticionários. Creio que o que está em causa ficou inteiramente claro no texto da petição, bem como na intervenção da Sr.ª Deputada Isabel Santos, que fez uma boa resenha. \nEstamos a falar de questões que são reais, concretas e que afetam diretamente os técnicos de diagnóstico e terapêutica dentro das várias formas em que são contratados na função pública. \nComo também já foi referido, a sua contratação como técnico superior na administração local, ao contrário do que acontece quando são contratados pela administração central, decorre, fundamentalmente, de a sua carreira não ter sido ainda revista, mas a própria lei refere que, caso não tenha havido revisão desta carreira, ela passa para este ano, para o ano de 2014. \nQueremos reiterar, se tal fosse necessário, que a importância destes profissionais não só não está em causa, como é reconhecida, e creio que por todas as bancadas, nas suas mais diversas áreas da intervenção, desde a audiologia à fisioterapia, da diatética à farmácia, à radiologia, etc., etc. Aliás, esta importância é tributária da evolução que as ciências da saúde têm tido nos últimos anos nas várias componentes. \nPor isso, da nossa parte, é inteiro e absoluto o reconhecimento não só da enorme função que estes profissionais exercem, como também de que este tipo de discrepâncias deve ser eliminado das carreiras públicas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sabemos que, e também já foi referido, no que diz respeito ao Ministério da Saúde, mas não só, está a haver um levantamento deste tipo de discrepâncias que ainda existem para dar cumprimento à lei que obriga à revisão desta carreira, mas também por uma questão de bom senso e, diria, de justiça para uniformizar e corrigir estas discrepâncias, estes erros nos organismos públicos. \nComo aqui se quis fazer parecer, não é uma situação que tivesse caído do céu em 2011, quando este Governo tomou posse, anteriores governos tiveram o mesmo problema desde a revisão da lei. Aliás, quem mudou essa lei poderia até, com maioria de razão, ter preparado essa questão. Mas creio, Sr.ª Presidente, que é mais aquilo que nos une do que o que nos separa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Portanto, temos a expetativa, diria mesmo, a certeza — esta é, muito claramente, a posição da bancada do CDS — de que será este Governo, finalmente, a resolver esta situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Já está a ser feito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra Sr. Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Srs. Deputados: Começamos, obviamente, por saudar os peticionários e a iniciativa que levaram a cabo, que teve o acolhimento de mais de 4000 pessoas. \nComo também já foi referido hoje, é pretensão dos peticionários que seja reconhecido aos técnicos de diagnóstico e terapêutica, que exercem funções no âmbito da administração central, e mais precisamente no Ministério da Saúde, o grau de licenciatura e que, por isso, passem a ser integrados na carreira de técnico superior. \nSustentam tal pretensão no facto de a esmagadora maioria dos técnicos de diagnóstico e terapêutica serem detentores do grau académico de licenciatura, assim como no facto de outros profissionais, também detentores do mesmo grau académico, estarem integrados na carreira de técnico superior. \nAlegam, assim, que são os únicos profissionais licenciados que trabalham na administração central e que não estão inseridos na carreira de técnico superior. \nNa resposta enviada pelo Gabinete da Sr.ª Ministra de Estado e das Finanças à pergunta endereçada pela COFAP (Comissão de Orçamento, Finanças e Administração Pública) é assumido que no Ministério da Saúde existem, e passo a citar, «profissionais de saúde a desempenharem atividades paramédicas; uns, integrados em carreiras que se desenvolvem por profissões, os técnicos de diagnóstico e terapêutica, e outros, os técnicos superiores de saúde». Também é mencionado que, e passo a citar, o seguinte: «Desconhecem-se os estudos que tenham sido efetuados no Ministério da Saúde no que diz respeito a estas carreiras», sendo ainda defendido que, e mais uma vez cito, «não se afigura viável a sua integração na carreira geral de técnico superior, uma vez que o respetivo conteúdo funcional constante do mapa anexo à Lei n.º 12-A/2008 não integra a especificidade das funções inerentes à carreira dos interessados». \nOra, o que esta resposta traduz é a opção do Governo em não providenciar a revisão e a atualização das carreiras — muito embora já hoje tenham dito que é necessário corrigir esta injustiça —, assim como é bem reveladora do modo como o Governo trata os trabalhadores em funções públicas: ataca direitos, precariza vínculos e desregula as suas vidas. \nEsta resposta revela também que o Governo, e especificamente o Ministério da Saúde, apesar do discurso que tem feito em torno da valorização dos profissionais de saúde, pretende agravar as condições de trabalho e da carreira dos profissionais da saúde. \nPara o PCP só é possível prestar cuidados de saúde de qualidade, no âmbito do Serviço Nacional de Saúde, com profissionais motivados, devidamente valorizados e enquadrados nas carreiras, assim como com um vínculo permanente e duradouro. \nPor entendermos que é importante a valorização das carreiras profissionais, acompanhamos a pretensão dos mais de 4000 peticionários que subscreveram a petição que agora discutimos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Maria das Mercês Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Permitam-me que as minhas primeiras palavras sejam para saudar os 4220 cidadãos subscritores da petição n.º 295/XII (3.ª), que solicita a integração dos técnicos de diagnóstico e terapêutica em exercício de funções na administração central com grau académico mínimo de licenciatura na carreira de técnico superior.\nSaudamos este exercício cívico que os peticionários exerceram, pois deve ser realçado na medida em que a sua atitude e o seu exercício cívico servem para reforçar o nosso sistema democrático, dando expressão às espectativas e às aspirações dos cidadãos. \nA carreira de técnico de diagnóstico e terapêutica insere-se nos quadros especiais de saúde, com uma legislação específica. Segundo o disposto na Lei n.º 12-A/2008, de 27 de fevereiro, impõe-se que se proceda à sua revisão no sentido de se manter como carreira especial ou de ser absorvida por carreira geral e tal não ocorreu na altura em que foi determinado. \nContudo, Sr.ª Presidente, Sr.as e Srs. Deputados, a pretensão dos peticionários só poderá ser alcançada com a revisão da respetiva carreira profissional, o que, certamente, irá ocorrer no corrente ano, porque, permitam-me que o refira, o artigo 34.º da Lei n.º 83-C/2013 (Orçamento do Estado para 2014) determina que, «durante o ano de 2014, serão revistos os cargos, categorias e carreiras ainda não revistas nos termos da Lei n.º 12-A/2008, de 27 de fevereiro.» É, pois, o próprio Governo que determina tal desiderato. \nCompete, pois, como já aqui foi referido na resposta dada pelo Ministério das Finanças, ao Ministério da Saúde dar cumprimento ao disposto na Lei do Orçamento do Estado para 2014 e proceder à revisão da carreira de técnico de diagnóstico e terapêutica. \nE é isso o que irá ser alcançado, pois o Governo, através do Sr. Secretário de Estado da Saúde, determinou, através do Despacho n.º 822/2013, de 31 de dezembro, dar início ao processo de revisão da carreira de técnico de diagnóstico e terapêutica. \nCompreendemos as pretensões dos peticionários, pois elas pretendem apenas ser, além da expressão das suas aspirações e dos seus anseios, uma perspetiva no sentido de alcançarem uma equidade entre o exercício de funções com a mesma habilitação académica. \nEstamos, pois, convictos de que com o processo de revisão da carreira de técnico de diagnóstico e terapêutica, a decorrer ao longo do corrente ano, poderá ser dada a resposta que estes profissionais pretendem alcançar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para saudar os peticionários, mais de 4000 técnicos de diagnóstico e terapêutica, que reivindicam nesta petição, e bem, a regularização da sua situação e a equiparação a profissionais com idênticas habilitações, ou seja, a integração na carreira técnica superior. \nOuvimos aqui os partidos da maioria, o CDS e o PSD, e o CDS, através de um compromisso, referiu que este ano a situação será resolvida — é, aliás, um compromisso solene, assim esperamos — e ouvimos agora…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "E a nós também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Deputado, não fique despeitado que eu vou referir-me ao PSD, naturalmente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah, bom!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "E ouvimos agora o PSD referir também que esse é um compromisso para este ano. \nO nosso desejo é que seja mesmo, pois há demasiado tempo que estas situações acontecem, há demasiado tempo que carreiras profissionais similares com graus habilitacionais iguais, ou seja, técnicos superiores, não têm tratamento igual e o que se pretende é que, efetivamente, isso tenha resposta, que, aliás, está prevista na Lei n.º 12-A/2008, que aponta para que até ao ano de 2014 tal revisão seja feita. \nOra, Sr.as e Srs. Deputados, aqui terão de partilhar responsabilidades, porque elas são, de facto, para partilhar. É que entre 2008 e 2014 tudo deveria estar feito mas, curiosamente, tudo continua na mesma — ou seja, são dois anos do PS e três anos do PSD, já a caminho dos quatro anos. \nEsperemos, pois, que os senhores honrem o compromisso assumido aqui, hoje, porque os técnicos de diagnóstico e terapêutica assumem no quadro da saúde em Portugal, no Serviço Nacional de Saúde e noutros serviços, uma importância fundamental e é legítimo e mais do que justo que sejam considerados como profissionais de corpo inteiro, integrados numa carreira profissional que os dignifique, num escalão condizente com essa carreira profissional, porque é também disto que estamos a falar. \nSe as pessoas têm o direito à carreira têm de ter o correspondente direito à remuneração e assim espero que aconteça, não é ficar pela metade… E esse compromisso não aconteceu aqui, uma vez que os senhores falaram bem relativamente à carreira mas quanto ao reposicionamento remuneratório não disseram grande coisa ou praticamente nada. \nEspero, então, que essa correção na tabela remuneratória aconteça, sob pena de não estarem a assumir os vossos compromissos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminadas as inscrições, ficam assim concluídos os nossos trabalhos de hoje. \nAntes de anunciar a ordem do dia de amanhã, a Sr. Secretária vai dar conta de expediente que deu entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Maria Paula Cardoso", 
   "speaker": "Secretária", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 1002/XII (3.ª) — Recomenda ao Governo a contratação de enfermeiras/os para o Serviço Nacional de Saúde (BE), 1003/XII (3.ª) — Pela reestruturação da dívida para crescer sustentadamente (BE), 1004/XII (3.ª) — Recomenda ao Governo diversas medidas relativas às dependências, nomeadamente o alargamento da rede de troca de seringas, a criação de salas de consumo assistido e o reforço da prevenção (BE) e 1005/XII (3.ª) — Recomenda ao Governo a suspensão das portagens na Via do Infante e a requalificação da EN 125 e da linha férrea do Algarve como investimentos prioritários (BE). \nEm termos de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima reunião plenária terá lugar, às 10 horas, tendo os nossos trabalhos como ponto único a interpelação ao Governo n.º 16/XII (3.ª) — Sobre pobreza e desigualdades sociais (PS), seguindo-se, no final, as votações regimentais. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 19 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}