{
 "entries": [
  {
   "text": "5 de julho de 2013", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Membros do Governo, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 6 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de darmos início à ordem do dia, o Sr. Secretário, Deputado Duarte Pacheco, vai fazer o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projeto de lei n.º 431/XII (2.ª) — Prorroga o prazo de aplicação da lei que estabelece o regime excecional para a reconversão urbanística das áreas urbanas de génese ilegal (AUGI) (Quarta alteração à Lei n.º 91/95, de 2 de setembro) (BE), que baixa à 11.ª Comissão; projetos de resolução n.os 789/XII (2.ª) — Contra a criação do Centro Hospitalar do Algarve e em defesa da melhoria dos cuidados de saúde na região algarvia (PCP), que baixa à 9.ª Comissão, 790/XII (2.ª) — Pela revogação da parceria público-privada do Hospital de Braga e a integração do Hospital de Braga na rede hospitalar no setor público-administrativo (PCP), que baixa à 9.ª Comissão, e 791/XII (2.ª) — Recomenda ao Governo que corrija a desigualdade e discriminação na remuneração dos enfermeiros em regime de contrato individual de trabalho (PS), que baixa à 10.ª Comissão. \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o primeiro ponto da ordem do dia de hoje consiste num debate político, por marcação do PSD, sobre parcerias público-privadas e transparência nos processos de privatização. \nO modelo deste debate obedece às linhas do artigo 64.º, n.º 3, alínea _b_), do Regimento. Trata-se de um agendamento potestativo, cuja abertura é feita pelo partido da iniciativa, o PSD, seguindo-se um período de pedidos de esclarecimento e de debate e cabendo o encerramento também ao partido da iniciativa. \nSendo assim, para fazer a intervenção de abertura do debate, tem a palavra o Sr. Deputado Nuno Encarnação, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O PSD traz hoje a Plenário um debate que pretende refletir sobre as parcerias público-privadas (PPP) e a transparência nos processos de privatização. \nNenhuma reflexão séria poderá ser feita sem olharmos para trás, sem percebermos o impacto dessas mesmas decisões nos dias de hoje e no futuro dos nossos dias. \nPodemos e devemos olhar para a frente, mas percorrendo seguramente caminhos diferentes. Cometeram-se muitos erros? Seguramente que sim. Os políticos deste País devem, de uma vez por todas, assumir quando erram, mas explicar por que é que erraram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Os políticos, ponto e vírgula!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Quais eram as suas convicções na altura e o que fariam de diferente se hoje tivessem de tomar essas mesmas decisões. Só não erra quem não decide. \nVamos a factos concretos e comecemos pelas PPP, dando alguns exemplos que o cidadão comum hoje conhece. \nJá todos percebemos que a invenção das PPP, na sua origem, era uma ideia positiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Era?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Mas, tardiamente, os decisores políticos anteriores hoje reconhecerão que a grande maioria das PPP deste País lançada pelo Estado central foi um desastre absoluto. \nTantas vezes este PSD avisou os Governos anteriores aqui, neste mesmo Plenário, de que o País não tinha dinheiro para tais práticas. E o que mais nos custou foi o de não termos sabido parar a tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E as PPP da saúde?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Cada vez que se erguia um mau exemplo, surgia logo a seguir um exemplo ainda pior. \nHoje, todos nós percebemos que lançámos alcatrão a mais num País a menos. Os erros sucessivos nos estudos de tráfego foram assustadores. Mas porque é que se errava em cada um destes estudos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Quais estudos?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "A população portuguesa mantinha-se sensivelmente a mesma, o parque automóvel não encolhia e era cada vez mais novo. Mas a proliferação de estradas paralelas só podia ter este resultado. \nSeria muito difícil, por exemplo, perceber que, se tivéssemos três autoestradas de norte a sul do País, o resultado só poderia ser a repartição do tráfego pelas mesmas e não o aumento exponencial em cada uma delas? E são estas perguntas que ainda hoje muitos portugueses fazem. Como é que um político nem sequer se questionava quando via tais estudos? \nFruto destes mesmos estudos, uma estrada simples passava imediatamente a uma autoestrada. Uma faixa era pouco, mas duas ou três seriam o ideal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "A falência das PPP rodoviárias começou exatamente por aqui. A ilusão do modelo de previsão, a insolação permanente de quem governava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Hoje, o Partido Socialista fala tanto nos falhanços das previsões e a estas o que poderá este mesmo partido chamar? Desvios? Azar nos estudos? Ou culpar a Europa? \nTudo isto trazia mais obra pública para um País que precisava apenas de mais obra privada, encargos públicos para pagar sempre a privados. As PPP eram o instrumento ideal, eram o cartão de crédito do Estado. \nConstruir sempre e já, mas com o dinheiro dos outros. E a que preço? Isso não interessava. As faturas eram lançadas não no presente mas sempre no futuro. \nMas as PPP tinham uma tentação ainda maior, e que os Governos tão bem sabiam: a desorçamentação do Estado! \nO País mergulhava no sorriso das construtoras, na prontidão dos bancos para financiarem obra e na ilusão das pessoas, julgando elas que tudo isto significava, apenas e só, o desenvolvimento do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "À medida que Portugal se desenvolvia por esta via, a dívida desenvolvia-se, e muito, pelas bermas destas estradas. \nAs taxas de rentabilidade destes negócios para os privados eram, em média, de dois dígitos. Ao contrário, os custos para o Estado eram de mais de o dobro do que se o mesmo tivesse desenvolvido a referida obra. \nQuem era o privado que não queria estar em negócios destes? O Estado pagava, o privado lucrava e o povo sorria. \nHoje, todos nós constatamos que o País não precisava de tanto alcatrão, de estradas com tantas faixas, de tamanha dívida, tão cara e insustentável. Não havia receitas que chegassem para cobrir tamanhas despesas. \nForam estas as tristes conclusões a que chegámos. \nHoje, este Governo é obrigado a negociar, a reduzir as rentabilidades às construtoras e aos bancos, a reduzir a construção de troços e a manutenção das mesmas e a tentar ir buscar mais receitas onde antes não existiam.\nNo meio de tanta dívida contraída e acumulada tínhamos obrigatoriamente de encontrar mais soluções. E o PS encontrou-as, comprometendo-se, no dito Memorando de Entendimento com a troica, em 2011, a avançar com um conjunto grande de privatizações: a ANA, a TAP, a CP Carga, a Galp, a EDP e a REN, a CP e a Caixa Seguros. O Governo anterior previa arrecadar mais de 5000 milhões de euros em todas estas privatizações. \nEste Governo, até à data, e ainda sem ter concluído todo este processo de privatizações, já conseguiu mais de 6000 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "E para que serviam as privatizações? Para que é que as mesmas foram listadas pelo Partido Socialista? Porque o dinheiro encaixado com a venda destas empresas estatais ou de participações restantes serviria, e serve, para abater à dívida pública. Menos dívida significa menos juros, menos juros traduzem-se em menos impostos ou menos austeridade para cada português. \nE para as empresas o que significa? Significa crescerem através dos grandes grupos económicos que as adquirem e que proporcionarão uma maior expansão nos seus negócios. Estas mesmas empresas e grupos de dimensão mundial conseguem hoje melhores taxas de financiamento e mais crédito, algo que é fundamental para que empresas bem-sucedidas como a EDP possam continuar a crescer ainda mais. E quanto mais sucesso tiver uma empresa mais emprego seguramente gerará. \nAs privatizações em Portugal têm sido feitas de forma clara e transparente, sempre elaboradas à luz da Lei-Quadro das Privatizações, com critérios rígidos e bem definidos e com cadernos de encargos que têm de ser sempre escrupulosamente cumpridos. \nEste Governo não vendeu ao desbarato, antes pelo contrário, fez mais receita do que a que o Governo anterior tinha previsto. Não tem ânsia de vender, mas apenas de cumprir um calendário de privatizações que foram assumidas e calendarizadas ao longo destes anos. \nVeja-se o caso recente da TAP, em que o Governo decidiu pela sua não privatização porque o concorrente não reunia as condições exigidas pelo caderno de encargos. \nOlhemos para a privatização da ANA — Aeroportos de Portugal, que foi um sucesso no valor da sua venda e que colocará esta empresa com uma dimensão maior no mundo e com uma escala absolutamente inimaginável há uns anos. \nA supervisão tem de ser um hábito de qualquer Governo, as boas práticas têm de ter esse exato sentido e a transparência de cada negócio uma exigência absolutamente fundamental para um Estado que deve dar sempre o exemplo. \nO País não podia continuar a cair nos erros passados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "A fatura de hoje é demasiado pesada e grande para errarmos de novo. \nErrar é matar a geração seguinte, endividar é asfixiar todas as gerações. \nPortugal não pode criar dívida na dúvida nem ilusão através do erro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segundo este modelo de debate, os Srs. Deputados farão pedidos de esclarecimento que serão de imediato respondidos pelo Sr. Deputado Nuno Encarnação, após o que intervirá o Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações. \nInscreveram-se, para pedir esclarecimentos, os Srs. Deputados Mota Andrade, do PS, Helena Pinto, do Bloco de Esquerda, José Luís Ferreira, de Os Verdes, e António Filipe, do PCP, tendo o Sr. Deputado Nuno Encarnação informado a Mesa que responderá em conjunto. \nTem a palavra o Sr. Deputado Mota Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Encarnação, o PSD traz hoje a debate as parcerias público-privadas e a transparência nos processos de privatização. \nDeixe-me começar por registar a ausência de quem pensamos ser ainda hoje a Ministra das Finanças. \nOntem, a Sr.ª Ministra foi notícia por não ter vindo ao Parlamento e hoje voltará a ser notícia por faltar a este debate marcado pelo PSD.\nO Sr. *Bernardino Soares* (PCP):— Pelo menos é coerente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Noto que, muito provavelmente, ou a Sr.ª Ministra tem pouca certeza no seu futuro enquanto Ministra das Finanças, ou considero até uma falta de respeito para com o PSD, posto que a Sr.ª Ministra das Finanças é quem tutela estas matérias e, enquanto Secretária de Estado, esteve sempre presente nestes debates relativos às parcerias público-privadas e aos processos de privatização. \nDeixe que lhe diga, Sr. Deputado, que, sobre processos de privatização, a transparência que tem faltado é o tema que quero abordar. Sim, a transparência é fundamental e os processos de privatização estão cheios de opacidade e de nebulosas. \nComo sabe, há uma Lei-Quadro das Privatizações e o Partido Socialista colocou nessa lei o artigo 27.º-A, que refere expressamente o seguinte: «O Governo deve, no prazo máximo de 90 dias, a partir da entrada em vigor da presente lei, estabelecer o regime extraordinário para salvaguarda de ativos estratégicos em sectores fundamentais para o interesse nacional, em observância do direito comunitário.» Ora, esta lei entrou em setembro de 2011 — foi aprovada, aliás, pelos Deputados das bancadas do PSD e do CDS. E o que é que vemos desde setembro de 2011? Foi possível privatizar a REN, vender o que restava da EDP, avançar e recuar na privatização da TAP, encerrar centenas de postos de correio previamente à alienação dos CTT, acelerar a liquidação do grupo Águas de Portugal, nas suas múltiplas vertentes, sem acautelar sequer as parcerias desde sempre existentes com as autarquias, e foi possível, também, iniciar o processo de aniquilação da RTP. Tudo sem ter em conta o interesse nacional e a tal salvaguarda de todos estes ativos estratégicos. \nSr.ª Presidente, Srs. Deputados, muito se fala no Memorando, mas o que não está no Memorando é a opacidade com que o Governo tem empreendido o programa de privatizações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "O que temos assistido é que as privatizações avançam. E, apesar de a lei ter inscrita a responsabilidade de o Governo encontrar uma nova forma de garantir o interesse nacional em determinados setores, o Governo não se move na salvaguardar dos ativos estratégicos do País. O tal regime extraordinário para salvaguardar os interesses do Estado em ativos estratégicos é como Godot, que não virá hoje, talvez amanhã. \nA verdade é que já passaram mais de 570 dias e o Governo não cumpriu a lei e, aliás, desrespeitou, mais uma vez, este Parlamento. \nÉ este o enredo em que temos estado em termos das privatizações, que só não é baseado no silêncio total porque o Partido Socialista o tem constantemente denunciado. \nLembro-lhe, aliás, as propostas que fizemos no Orçamento do Estado para 2013, visando suspender as operações de privatização ou de alienação de participações sociais do Estado até à publicação de um regime de salvaguarda de ativos estratégicos nacionais, alertas estes que não evitaram que o Governo agisse como se estes ativos fossem seu património e não de uma Nação. \nAs privatizações, Sr.as e Srs. Deputados, não são negócios de um Governo qualquer; são políticas de interesse geral, em que o rigor e a transparência têm de estar sempre presentes. E, Sr. Deputado, o rigor e a transparência têm estado sempre ausentes em todos os processos das privatizações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Encarnação, permita-me que faça dois pequenos apontamentos, um primeiro que não é propriamente dirigido ao Sr. Deputado, e só depois lhe coloque algumas questões. \nO primeiro apontamento prende-se com a presença do Governo neste debate potestativo, marcado por uma bancada. Será que o Governo, a partir de hoje, vai pontuar e presenciar os debates potestativos das diversas bancadas? Gostaríamos de saber se vai ser essa a prática, a próxima prática. \nMas passemos à frente. \nO Sr. Deputado Nuno Encarnação fez uma intervenção sobre as parcerias público-privadas e fez quase como que um olhar histórico sobre o passado. A primeira questão que lhe coloco é, desde logo, esta: olhar para trás até onde? Qual vai ser a parceria público-privada onde vai parar o nosso olhar? Vamos chegar até à parceria público-privada da Lusoponte, ou não chegaremos lá, Sr. Deputado? Essa parceria público-privada, uma das mais ruinosas para o nosso País, também vai fazer parte desse balanço histórico que o Sr. Deputado, em nome do PSD, aqui veio fazer? Gostaria muito de obter uma resposta sua a esta questão Por outro lado, o Sr. Deputado assumiu também, em nome da sua bancada, que este País teve alcatrão a mais, alcatrão a mais num País a menos. É verdade, Sr. Deputado! Estamos de acordo. Mas tenho de dizer outra coisa: é que não foi só alcatrão a mais — isso é meia análise do problema. Foi alcatrão a mais e foi desinvestimento a menos e alcatrão a menos que deu muito buraco na rede viária nacional, porque foram opções políticas dos vários Governos. \nE aqui, Sr. Deputado, não generalize, por favor! O que é isso dos políticos?… Os políticos quando passam pela autoestrada têm de pensar… Os políticos? Mas quais políticos, Sr. Deputado?! É que há aqui muitos políticos e há políticos que tomaram posições muito concretas em relação às opções desastrosas, inclusivamente, dos Governos onde o seu partido tinha a maioria e liderava. \nSr. Deputado, gostava de ter ouvido uma conclusão da sua intervenção, as propostas para o futuro! Já fizemos a análise do passado, por isso queremos ver até onde vamos em termos de propostas para o futuro. \nMas eu não ouvi nada da parte do PSD. Qual é a proposta em relação às PPP? \nDeixo-lhe esta pergunta, Sr. Deputado: concorda com a proposta do Bloco de Esquerda? Concorda com a proposta do Bloco de Esquerda do resgate público de todas as PPP? Aliás, Sr. Deputado, ainda não vi no debate outra proposta que garanta que o Estado se pode salvar das rendas a privados, a não ser a do resgate público das PPP. \nJá agora, se é preciso clareza e se os políticos têm de tomar posição, comecemos por aqui: clareza absoluta sobre as propostas para o futuro em relação às parcerias público-privadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Encarnação, de facto, não é possível fazer uma reflexão séria sem olhar para trás — estou de acordo. E, quando olhamos para trás, temos de concluir que as parcerias público-privadas foram uma fórmula que os Governos arranjaram para hipotecar o futuro das contas do Estado, permitindo um negócio apenas para os privados, permitindo apenas um excelente negócio para os privados, que são os únicos, de resto, a ganhar com o negócio, já que para o Estado as parcerias público-privadas representam negócios verdadeiramente ruinosos, como, aliás, se continua a verificar e como ficou claro com o relatório do Tribunal de Contas que acabou por arrasar completamente todos esses negócios. \nRecordava — o Sr. Deputado não o disse porque, se calhar, se esqueceu — que as parcerias público-privadas foram uma notável invenção dos Governos de Cavaco Silva, do PSD. E, depois de descoberta a fórmula, que permite apresentar obra hoje para que os outros paguem amanhã, é claro que os Governos que vieram a seguir, do PS ou do PSD, usaram e abusaram dessa notável invenção. Portanto, só coisas boas para os negócios do Estado vieram do PSD e do PS!… \nSobre a transparência nos negócios de privatização, Sr. Deputado, penso que basta atender à motivação e aos objetivos que têm levado às privatizações e, depois, confrontar com os resultados para se perceber que de transparente estes processos nada têm. \nComo podemos falar de transparência nos processos de privatização quando os motivos que norteiam esses processos de privatização são a competitividade e a redução da dívida pública e, depois, percebemos que, afinal, não foi nada disso? \nOlhemos para trás, Sr. Deputado. \nSobre a competitividade, pergunto: onde está a competitividade dos setores que foram objeto de privatização no passado? Onde está a competitividade dos setores como o setor financeiro, o setor elétrico ou o setor dos combustíveis? \nNo acesso ao crédito estamos muito pior — certamente, o Sr. Deputado concordará comigo. Quanto à eletricidade e aos combustíveis, as famílias e as pequenas e médias empresas pagam hoje muito mais do que o que pagavam antes das privatizações. Aliás, hoje até são quem mais paga em toda a Europa. Portanto, é justo perguntar: afinal, onde está a competitividade, que é um dos motivos que tem levado à privatização de muitas empresas? \nO outro argumento que tem sido invocado pelos Governos para privatizar tem a ver com a redução das dívida pública e, aqui, parece que não se quer perceber que a dívida aumenta ao ritmo do volume das privatizações e que, quanto mais se privatiza, mais aumenta a dívida. \nÉ preciso olhar para trás de facto, Sr. Deputado, porque se o Governo olhasse para trás, fizesse ou quisesse fazer contas, perceberia que os lucros das empresas que foram privatizadas no passado, como os casos da EDP, da Galp, da PT, da REN ou da Brisa, contribuíram, durante anos, com fortes e grandes receitas para o Orçamento do Estado. Mas é preciso olhar para trás, Sr. Deputado. \nO mesmo se diga das empresas que o Governo agora quer privatizar. \nVejamos: os lucros da Empresa Geral de Fomento ascenderam a 21 milhões de euros no ano passado; a TAP, para além de nada receber do Orçamento do Estado, ainda contribui com receitas (para o Estado) de mais de 200 milhões de euros por ano; a ANA, nos últimos 10 anos, entregou ao Estado mais de 525 milhões de euros e, só no ano passado, fez entrar nos cofres do Estado cerca de 70 milhões de euros. Isto já para não falar dos CTT, que também continuam a dar dinheiro ao Estado. \nPortanto, é justo perguntar onde está a transparência nestes processos, porque, de facto, acabamos por perceber que os motivos que levaram à privatização são falsos. E quando mentimos às pessoas não podemos falar de transparência. \nTambém não sei se aqui, quando falamos de transparência, estamos a referir o caso da ANA, que é sintomático em termos de transparência, porque foi um processo muito conturbado, que até envolveu um contrato de concessão de serviço público com a ANA, o que é estranho, porque a ANA já tinha esse serviço público e o Governo fez um contrato de concessão de serviço público para a ANA — foi para enganar o Eurostat, não foi Sr. Secretário de Estado? Certamente que sim! \nPortanto, há contornos na privatização da ANA que ainda estão hoje por esclarecer. Aliás, o conteúdo do contrato tinha como pressuposto que se tratava de duas entidades públicas, mas o conteúdo pretendia definir as bases de concessão por 40 ou 50 anos a um grupo privado. Portanto, também aqui se vê o nível de transparência deste processo de privatização.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Encarnação, estávamos a ouvir o tom da sua intervenção, do alto da tribuna, e quase ficámos com a sensação de que o Sr. Deputado estava a falar dos Governos de Fontes Pereira de Melo no século XIX, em que se investiu muito no alcatrão e nas obras e, depois, chegou-se à conclusão de que tínhamos de pagar aquelas obras. Só que o Sr. Deputado não está a falar do século XIX, mas, sim, de um momento — aquele em que vivemos — em que o PSD tem pesadas responsabilidades em todas as opções que têm sido tomadas no nosso País nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O Sr. Deputado criticou o excesso de alcatrão. Mas qual foi o Governo que fez do alcatrão a sua maior bandeira eleitoral?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não foram os Governos do PSD?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não foram os Governos presididos pelo Professor Cavaco Silva que fizeram do alcatrão, das autoestradas a sua principal bandeira eleitoral no início dos anos 90? Foram seguramente, Sr. Deputado! A PPP que hoje, unanimemente, todos criticam — a Lusoponte — não foi concebida nos tempos dos Governos do PSD?! \nDas duas, uma: ou o Sr. Deputado quer convencer que o PSD nunca foi governo neste País, que, nas últimas três décadas e meia, o PSD nunca teve responsabilidades no lançamento de PPP, ou, então, tem outra tese, a de que as PPP são boas se forem lançadas e executadas por governos do PSD — e, vá lá, pelo CDS — e são más se forem lançadas por governos do PS. \nObviamente, as PPP têm sido mecanismos de ocultação do défice, mecanismos de privilégio dos privados financiadores desse projeto e mecanismos de lesão dos cidadãos, dos contribuintes, que são eles que têm de pagar os encargos públicos que vão beneficiar os financiadores dessas parcerias público-privadas. E isto é assim tanto para as PPP lançadas pelo PS como para as PPP lançadas pelo PSD e pelo CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Deputado, a questão é que os senhores continuam a lançar PPP, não no setor rodoviário e ferroviário mas no setor na saúde, seguramente! Não existem quatro hospitais recentes a funcionar em regime de PPP?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Deputado, não é pelo facto de os senhores não terem proposto um inquérito parlamentar sobre as PPP da saúde e de se terem centrado nas rodoviárias e ferroviárias que não existem PPP noutros setores — relativamente às quais os senhores fazem de conta que elas não existem! É o caso muito concreto das PPP na área da saúde, que também têm as mesmas consequências para os contribuintes que têm as PPP no setor rodoviário ou ferroviário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Já agora, Sr. Deputado, também era bom que os senhores nos dissessem o que pretendem fazer. \nOs senhores lamentam a situação que se criou, lamentam o peso excessivo que as PPP, que foram decididas e que os senhores hoje criticam (e o problema não está em criticarem, como é evidente), representam para os contribuintes, mas o que é que se propõem fazer? Querem continuar a lamentar ou querem tomar medidas concretas para fazer reverter esta situação e para defender o interesse público e o interesse dos cidadãos? \nGostaríamos que fossem claros relativamente a esta matéria, mas os senhores pairam sobre a questão, mas recusam-se a assumir medidas concretas para resolver este grave problema com que o País está confrontado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Nuno Encarnação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr.ª Presidente, Srs. Deputados, agradeço, desde já, as questões colocadas. \nEm primeiro lugar, o Sr. Deputado Mota Andrade vinha fazer o exercício de falar dos ausentes deste Governo neste debate parlamentar, mas, como pode ver, estão presentes dois secretários de Estado neste debate parlamentar, o que engrandece o debate entre todos nós. Mas, Sr. Deputado Mota Andrade, por falar em ausentes e por falar em privatizações da TAP e dos CTT, hoje tive uma feliz notícia, a de que o seu líder, António José Seguro, reuniu recentemente com Germán Efromovich. É curioso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Quem?…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "O seu líder, António José Seguro! Consta de uma notícia de um jornal diário de hoje. \nO seu líder António José Seguro reuniu recentemente com a Presidente do Brasil, quando da sua visita a Portugal, e reforçou que via com bons olhos o investimento em Portugal, seja na TAP ou seja nos CTT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Às vezes não percebo se os Srs. Deputados não leem as notícias ou não falam com o vosso líder, porque o vosso líder está a fazer contactos fora do Parlamento sobre estas mesmas matérias e os Srs. Deputados parece que esquecem estes pequenos pormenores. \nSr.ª Deputada Helena Pinto, não temos qualquer problema em olhar para trás, isso não nos causa qualquer problema no pescoço, como acontece com alguns senhores aqui… Há um dado que vale a pena ter presente: \nna intervenção do PS não ouvimos falar sobre as PPP? Nem se tocou no assunto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Oh!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "E, Sr.ª Deputada Helena Pinto, não nos fale sobre recomendações, porque ainda ontem, na comissão de inquérito parlamentar em que foi concluído este tema das PPP, o seu partido — o Bloco de Esquerda — votou contra as recomendações do inquérito parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Porque queremos acabar com as PPP!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Por isso, não somos nós que deixamos de recomendar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr.ª Deputada Helena Pinto, lembro-me tão bem de o seu partido defender tanto o TGV, numa altura já de crise iminente — lembro-me tão bem dessa situação. Hoje é importante ressalvar que era uma «rica» PPP para este País, não tenho qualquer dúvida sobre isso…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr. Deputado José Luís Ferreira, nós estamos de acordo com muito do que disse, pois replicou muito do que mencionei do alto da tribuna. \nDe facto, houve alcatrão a mais para País a menos, não tenhamos dúvida disso. E é com esses erros que devemos aprender. Mas daí a pôr em causa investimentos estrangeiros nas empresas públicas?! Devo lembrar que a EDP, com a entrada deste novo parceiro, vai ter um investimento de 2000 milhões de euros, que não teria com outra solução qualquer. E isso é positivo ou negativo para o País? É positivo ou negativo para esta empresa? É positivo ou negativo para os trabalhadores desta mesma empresa? Sr. Deputado, eu acho que é altamente positivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr. Deputado António Filipe, também posso dizer que «o alcatrão não engana»! No passado havia alcatrão que servia para tapar buracos, este último alcatrão serviu para cavar buracos, e esse foi o grande problema neste País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Cavou tanto buraco neste País este último alcatrão, não sei se pela sua qualidade, não sei se pelo modo como foi aplicado, mas seguramente a conclusão foi essa, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado das Obras Públicas, Transportes e Comunicações", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O debate que hoje aqui travamos tem a virtude de nos colocar perante os dois caminhos do nosso ajustamento e recuperação da plena soberania. \nPor um lado, trata-se de debater cortes permanentes na despesa pública, através do processo de redução dos encargos com as parcerias público-privadas rodoviárias e, por outro lado, o aumento de receita e diversificação de fontes de financiamento por conta do programa de privatizações que abata à dívida, aos juros e, por isso, a austeridade. \nImporta aqui comunicar que os acordos alcançados entre a comissão de negociação e as concessionárias já se encontram homologados, quer por mim quer pelo Secretário de Estado das Finanças, e que esses acordos representam uma poupança para os contribuintes, em base anual, de 259 milhões de euros, que chegarão aos 300 milhões de euros no momento em que terminarmos as duas negociações que ainda decorrem com incidência em 2013 e que serão posteriormente submetidos para visto prévio ao Tribunal de Contas.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Hoje cumpre-me revisitar o trabalho meritório que foi feito pelo Governo num todo, pelo Parlamento visando incrementar os níveis de controlo, supervisão e escrutínio das decisões em matéria de assunção de compromissos pelo Governo. \nO diagnóstico sobre os encargos das PPP rodoviárias estava feito. Tive o gosto, conjuntamente com Guilherme Oliveira Martins, Fernando Pacheco, Augusto Lopes Cardoso e Avelino Jesus, de participar num grupo de trabalho suprapartidário que, em 2010 e em 2011, contribuiu não só para a avaliação das parcerias como para os caminhos a percorrer para a redução dos encargos públicos. \nEste relatório (que contribuiu do ponto de vista pessoal o meu primeiro contributo para o desenho de uma política pública nesta matéria) foi também um guião escrupulosamente cumprido no exercício destas funções governativas. \nNo quadro do atual Governo foram já produzidos um conjunto de mecanismos que visa blindar os interesses do parceiro público nas PPP. Falo do quadro normativo que disciplina a intervenção do Estado na definição, conceção, preparação, concurso, adjudicação, alteração, fiscalização e acompanhamento global das parcerias público-privadas e que criou igualmente a Unidade Técnica de Acompanhamento de Projetos. \nRefiro-me, também, ao reforço do poder do Tribunal de Contas, passando a ser proibida — e repito proibida — qualquer execução de obra antes da obtenção do visto ou mesmo a alteração à _praxis_ da nomeação de comissões de negociação, atribuindo autonomia na negociação _ex ante_ para posterior avaliação tutelar independentemente das opções tomadas. \nChegados a este ponto com assinaláveis poupanças conseguidas para o erário público, cumpre-me saudar a resposta que foi dada aos inúmeros apelos que o Governo fez à via negocial e ao consenso político, sobretudo nesta Câmara, para que pudéssemos atingir tão elevado nível de poupanças em base anual e assim canalizar recursos públicos escassos para onde eles são mais necessários no atual contexto. \nEstas poupanças que agora são devolvidas ao Estado e, por essa via, às pessoas são fruto do trabalho do Governo, do Parlamento, das comissões de negociação que, independentes, com mandato livre negociaram os contratos, mas também ao papel construtivo das concessionárias que aceitaram abrir contratos assinados noutros tempos e que todos diziam que estavam blindados.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Julgavam impossíveis de alterar, de se chegar a este acordo. E até os financiadores, com especial destaque para o Banco Europeu de Investimento, têm a mente aberta relativamente a esta alteração e, num quadro de austeridade e de ajustamento imposto por via da situação a que o País chegou em 2011, têm mantido o seu forte compromisso com a economia portuguesa, mesmo debaixo deste cenário de assistência financeira.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Quando há determinação, quando há vontade e empenho, quando há um consenso com a sustentabilidade, os ajustamentos entre parceiros públicos e privados são, afinal, concretizáveis em proveito dos nossos contribuintes.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "O segundo tema do agendamento de hoje são as privatizações. \nConcluída que está a primeira fase do programa de privatizações com o fecho do processo da ANA, abrimos agora uma segunda fase. E todos esperam que venha aqui falar dos valores recorde obtidos, dos sucessos e elogios internacionais — aproveito para sublinhar com particular destaque o elogio que foi feito pela Comissão Europeia quanto à transparência do processo de privatização da ANA,…", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Que maravilha!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "… repito, o elogio público que a Comissão Europeia fez ao rigor e à transparência do processo de privatização da ANA, mas também do contributo que este programa de privatizações dá para o equilíbrio das contas públicas. \nTodos esperam que fale das privatizações que fizemos ou que venha explicar as privatizações que vamos fazer. Na primeira parte do debate, vou fazer o contrário, vou falar das privatizações que não fizemos e tentar explicar as razões pelas quais não as fizemos. \nPrimeiro caso: os Estaleiros de Viana do Castelo. \nA empresa precisava de reestruturação? Sim, era unânime que precisava. Precisava de capital? Sim, precisava. Tinha propostas em cima da mesa? Sim. O País precisava de dinheiro? Sim. Era urgente concluir o processo? Sim. Mas não o fizemos. Perante as dúvidas sobre a interpretação do Direito Comunitário sobre os objetivos estratégicos da privatização, travámo-la e não a concluímos.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Que história tão mal contada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Segundo caso: a TAP.\nA empresa precisava de se expandir? Claro que sim. Precisa de aumentar a sua capacidade? Claro que sim. Havia propostas em cima da mesa? Havia. O País precisava do dinheiro? Claro. Era urgente? Claro que sim. Mas não o fizemos. Os interessados consideraram o caderno de encargos demasiado exigente e as propostas em cima da mesa não respeitavam os critérios que tínhamos previamente estabelecido. \nDois exemplos de duas privatizações que nunca aconteceram, porque os cadernos de encargos, porque as regras que definimos no momento do lançamento das privatizações são exigentes e o Estado tem, perante a defesa do interesse público, de ser intransigente e deixar claro que a venda não é o objetivo em si, o objetivo é a salvaguarda do interesse estratégico nacional.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Foi com este modelo de rigor que gerimos todos estes processos e é com este modelo que vamos gerir os próximos. \nSe me perguntarem agora se vamos vender os CTT, respondo que não sei.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Não sabe se durará até lá!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Temos a intenção de lançar o processo, mas não sei se o concluiremos. Depende da proposta. \nSe me perguntarem se vamos vender a TAP, a resposta é a mesma: depende da proposta. \nSe me perguntarem pela CP Carga ou pela EGF ou por qualquer outra empresa que está no programa de privatizações inscrito no Memorando pelo Governo socialista e executado com enorme sucesso por este Governo, a resposta é sempre a mesma: não sabemos, depende sempre da proposta e da salvaguarda do interesse estratégico nacional.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Não basta haver interessados, é preciso que seja interessante, não para eles, para nós, para o País, para o Estado. É preciso que tenha interesse para o Estado. \nEstamos sob assistência financeira, é verdade, mas também sabemos dizer que não. Já o fizemos e voltaremos a fazê-lo se for necessário. \nSr.ª Presidente, Sr.as e Srs. Deputados, não vou fazer a defesa ideológica do programa de privatizações, mas percebo as diferenças que nos separam nesta Casa. O Partido Comunista é historicamente contra todo e qualquer processo de privatizações, prefere discutir a natureza do capital em vez da qualidade do serviço — quem é o dono? Eu sou um social-democrata,…", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Risos do PCP e do BE.", 
   "type": "riso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "… preocupa-me muito pouco quem é o dono, preocupa-me muito mais a qualidade do serviço, a salvaguarda do interesse estratégico e o desenvolvimento dos setores mais relevantes da economia portuguesa.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Enquanto responsável tutelar dispenso ser dono dos correios, dispenso ser dono da CP Carga e dispenso que os secretários de Estado façam de _chairman_ e os filiados partidários de administradores nas empresas.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Se eu quiser ser presidente do conselho de administração de alguma empresa volto para o setor privado, não fico no Governo. O PCP não acredita nisto, acha que o Governo é sempre melhor gestor do que um qualquer privado.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Depende do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Eu dispenso essa função e fico contente com a função tutelar de desenvolvimento dos setores que desempenho. \nTambém percebo as dificuldades do Partido Socialista. Quando estão no governo gostam do privado e dos privados, quando estão na oposição preferem o público; quando estão no governo privatizam, quando estão na oposição tentam estatizar.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isso é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Desde o início desta Legislatura conduzimos diferentes processos: processos acompanhados, escrutinados, observados, comentados por reguladores, pela concorrência, pelos elementos que compõem a troica, por comissões independentes, pelas dezenas de concorrentes aos diferentes processos, pela CMVM, pelo Tribunal de Contas, pelos sindicatos e pelos partidos, pelo Parlamento. \nJá fomos acusados de privatizar demais, como no caso da REN, de privatizar de menos, como no caso dos Estaleiros ou da TAP, de falta de transparência, como no caso da EDP, de excesso de transparência, como no caso da ANA, de querer vender barato de mais, como quando eliminámos a _golden share_ da PT, e de querer vender caro de mais, como no caso da TAP. \nJá tivemos aplausos pelas operações falhadas e críticas pelas operações concluídas. É sempre assim — o debate repete-se, aliás. \nConvido os Srs. Deputados a olhar para as declarações que então se produziram em 1989 e ver as estranhas semelhanças em debates como este. Porque não quero fazer a defesa ideológica deste programa, quero lembrar que este caminho de abertura da economia dos setores, de diversificação das fontes de financiamento ficou decidido na década de 80, simplesmente levámos 30 anos a percorrê-lo. E mesmo assim ouvimos as mesmas dúvidas e os mesmos argumentos: falam hoje da TAP como ontem falavam da PT, falam hoje do transporte aéreo como ontem falavam das comunicações. \nNum País em plena assistência financeira, conseguimos fazer o que todos julgavam ser impossível: \nexecutar um programa de privatizações que foi melhor sucedido do que aquele que iniciámos em 1989. Com este tempo de Governo, vou começando a perceber as singularidades destas coisas e, portanto, direi apenas que, apesar do sucesso reconhecido internacionalmente, das receitas conseguidas, das circunstâncias muito difíceis, ficaremos na história simplesmente como o Governo que se limitou a executar com eficiência um programa de privatizações que foi decidido por outros, que foi inscrito por outros, que foi avaliado por outros e que, ainda assim, executámos melhor do que os outros.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Faço aqui um prestar de contas: em 2011, o Governo socialista tinha previsto arrecadar, em privatizações, uma receita de 5000 milhões de euros, até ao final do programa; o Governo de coligação cumpriu fielmente os objetivos estabelecidos e não só salvaguardou os interesses estratégicos de cada um dos setores como desenvolveu as empresas, atraiu financiamento externo e realizou um encaixe financeiro superior a 6000 milhões de euros.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Digo, e repito, que não quero fazer a defesa partidária deste programa de privatizações nem a sua defesa ideológica e histórica. Isto ficará para a fita do tempo.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Vou ser mais simples na análise. As privatizações abatem às dívidas públicas, abatem aos défices anuais, diversificam fontes de financiamento, mas, sobretudo, servem para desenvolver o País, criar emprego e oferecer mais bem-estar às pessoas. \nTermino como comecei. Um processo de ajustamento faz-se por duas vias: pelos cortes estruturais de despesa e pelo aumento de receita e diversificação de fontes de financiamento; num caso, os cortes das PPP rodoviárias, noutro caso, um programa de privatizações bem sucedido, aberto, concorrencial e transparente, e não é só o Governo que o diz, são as instituições internacionais que o reconhecem. \nTudo isto, redução permanente de despesa, diversificação de fontes de financiamento, é reforma do Estado, em benefício das pessoas. É este o caminho de que o País continua a precisar e que precisa de continuar a percorrer para superar o momento atual. E tudo isto, todo este caminho, tem de continuar a valer a pena.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente Guilherme Silva.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, a Mesa regista a inscrição de cinco Srs. Deputados para formularem pedidos de esclarecimento, pelo que lhe solicito que informe a Mesa se responde individualmente ou em conjunto. \nPara pedir esclarecimentos, tem a palavra a Sr.ª Deputada Eurídice Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "Sr. Presidente, Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, a propósito da sua intervenção de balanço e, consequentemente, de despedida — teve, aliás, todos os traços de uma intervenção de despedida —,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "… quero dizer-lhe que o PS tem defendido, e tem defendido de forma reiterada, o rigor, a transparência e a salvaguarda, quer no preservar de setores estratégicos na esfera da tutela pública, quer nos interesses estratégicos nacionais nos processos de privatização e de concessão que o atual Governo vem executando. \nFazer dinheiro dos bens públicos, de modo massificado, sem cuidar das consequências de um empobrecimento, da capacidade futura do interesse público, é errado e é fundamentalmente perigoso para o País. \nAinda ontem, neste Hemiciclo, foi dito, por um membro do Governo, e hoje também pelo Sr. Deputado Nuno Encarnação e, ainda, pelo Sr. Secretário de Estado, que já tinha sido ultrapassado o montante previsto arrecadar com a alienação dos ativos. E a maioria travou este facto? A maioria travou as privatizações? Nem pensar! Muito pelo contrário, para além do que, sob pressão, constava do Memorando da troica, acrescentaram VV. Ex.as, e recordo apenas dois exemplos, a venda do sinal da RTP e a Águas de Portugal. E não travou a maioria, porque, lá no íntimo, não privatiza exclusivamente para acudir à redução da dívida pública, que é, aliás, um argumento muito invocado, privatiza, porque lhe está na massa do sangue. Está-lhes na massa do sangue reduzir a intervenção do Estado a patamares mínimos, senão mesmo nulos, de intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esta intervenção é extraordinária!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "Marcou o PSD um debate, cujo tema é qualquer coisa como isto: parcerias público-privadas e transparência nos processos de privatização. É desta transparência que gostaria de fazer aqui algumas referências. \nSr. Secretário de Estado, o rigor não dispensa a nomeação das comissões de acompanhamento com a antecedência adequada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "É isto que acontece? Não, Sr. Secretário de Estado, não é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "A transparência não dispensa, como regra e não como exceção, o lançamento de concursos públicos. É isto que acontece, Sr. Secretário de Estado? Não, não é isto que acontece! \nO rigor e a transparência, mas, acima de tudo, o País, não dispensam a existência, aliás, aqui referida pelo Sr. Secretário de Estado, como se estivesse a gozar connosco, de um regime de salvaguarda dos interesses estratégicos nacionais em setores fundamentais, que devia estar a ser aplicado, recordo-lhe, desde dezembro de 2011, com os senhores no exercício do poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "E está, Sr. Secretário de Estado, apesar das suas palavras, hoje, aqui? \nNão, não está! E não está porquê, Sr. Secretário de Estado? Porque este Governo não criou esse regime, como prometeu na lei de setembro de 2011, e, como não o criou, não o aplica, pelo que vai fazendo seguir os processos de privatização como bem quer e entende.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente Ferro Rodrigues.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "Vou concluir, Sr. Presidente. \nE a resposta que nos vai dar, Sr. Secretário de Estado, no sentido de que essa salvaguarda está garantida nos cadernos de encargos, não vai colher, Sr. Secretário de Estado, porque é curto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, já ultrapassou largamente o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "Estou mesmo a terminar, Sr. Presidente. \nComo estava a dizer, Sr. Secretário de Estado, isso é curto, porque essa salvaguarda não é apenas para o que se privatiza, é fundamentalmente para aquilo que não se deve privatizar. Esta salvaguarda tem de ser escrita, tem de se assumir como um compromisso e o Governo tem de o cumprir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem, agora, a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr. Secretário de Estado Sérgio Monteiro, ouvir a sua intervenção, sobretudo quanto à questão das privatizações, lembrou-me logo uma frase que penso não ter dito claramente, Sr. Secretário de Estado, mas estava presente em todas as entrelinhas: «Espelho meu, espelho meu, há alguém que privatize melhor do que eu?!». Foi esta a mensagem do Secretário de Estado Sérgio Monteiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Pergunta o Sr. Secretário de Estado: «Vou privatizar os CTT? Não sei, mas queria. Vou privatizar a TAP? \nNão sei, mas gostava. Vou privatizar os Estaleiros de Viana do Castelo? Não sei, mas vou tentar, com todo o empenho.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Ó Sr. Secretário de Estado, nem o senhor nem o Governo são donos ou patrões das empresas públicas, as empresas públicas são do povo português e o senhor, que está no lugar em que está, a geri-las, tem de o fazer em nome do povo português. \nPrivatizações abatem à dívida e à austeridade? Ó Sr. Secretário de Estado, para quem não quis fazer a defesa ideológica do programa de privatizações e das privatizações, até nem esteve nada mal. Privatizações são dívida no futuro, mas isto o senhor não disse. Sim, são dívida no futuro! Os senhores querem vender, e vender ao desbarato, CTT, ANA e outras empresas lucrativas, que todos os anos davam lucro ao Estado. \nPortanto, Sr. Secretário de Estado, permita-me que lhe diga que nem há muitas perguntas a fazer-lhe relativamente às privatizações, porque todos os argumentos que o Sr. Secretário de Estado apresentou na tribuna têm muito pouco de racionalidade e muito de fanatismo ideológico por privatizar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado responderá, conjuntamente, ao primeiro grupo de três pedidos de esclarecimento e, depois, aos restantes quatro, pelo que tem, agora, a palavra, também para pedir esclarecimentos, o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Sr. Secretário de Estado Sérgio Monteiro, deu o exemplo da ANA, que, pelos vistos, até foi elogiado pela Comissão Europeia, mas, no caso da ANA, sobretudo na concessão, tenho de dizer que o interesse público não foi, sequer, tido em conta. É que o contrato de concessão da ANA foi trabalhado tendo como pressuposto que se tratava de duas entidades públicas, quando o conteúdo desse contrato estabelecia as bases de concessão, de 40 ou 50 anos, a um grupo privado. A preocupação do Governo nesta concessão não foi, de maneira nenhuma, assegurar o interesse público, não foi saber se a concessão era ou não vantajosa para o País — não foi nada disso, Sr. Secretário de Estado! —, a única preocupação do Governo foi a de saber se a União Europeia e o Eurostat aceitavam integrar a receita da concessão, para efeitos de contabilização do défice das contas públicas. Esta foi a única preocupação do Governo, e o Sr. Secretário de Estado sabe bem que assim foi, o interesse público esteve completamente ausente deste processo, aquilo que o Governo quis fazer foi utilizar a ANA para se autofinanciar. \nDepois, o Governo gosta muito de brincar com as palavras, porque diz que não quer privatizar a água, mas faz a concessão do saneamento e abastecimento de água por décadas, por 40 a 50 anos. Concessões destas o que são senão privatizar?! \nO Sr. Secretário de Estado disse, há pouco, que não aceita ser dono dos CTT, não aceita ser dono dos Estaleiros Navais, não aceita ser dono da TAP, não aceita ser dono das empresas públicas. Ó Sr. Secretário de Estado, por que é que aceitou ser Secretário de Estado? Não lhe parece que teria sido muito mais sensato, quando foi convidado pelo Sr. Primeiro-Ministro, ter dito «Não, não aceito, porque não quero ser patrão das empresas públicas e, portanto, não vou ficar com a pasta dos transportes, das comunicações e das obras públicas»?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Queria era ser ministro, não era secretário de Estado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem, agora, a palavra o Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr. Presidente, Sr.ª Deputada Eurídice Pereira, começo pelas observações que fez e reitero, uma vez mais, o entendimento que temos sobre a salvaguarda dos ativos estratégicos. \nEm primeiro lugar, a salvaguarda dos ativos estratégicos faz-se, em primeira linha, através das regras dos processos de privatização, nos respetivos decretos-leis, nos cadernos de encargos, nos contratos de concessão e nos acordos de parceria estratégica.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Eduardo Cabrita.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Em segundo lugar, o diploma de salvaguarda dos ativos estratégicos tem sido negociado entre o Estado e a Comissão Europeia. Os senhores sabem tão bem como nós que o conjunto de restrições que a Comissão Europeia coloca faz com que, de três em três meses, esteja cá, no âmbito das revisões dos processos de execução do Memorando, e, portanto, que acompanhe esse processo de forma clara.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Eduardo Cabrita.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Agora, a mesma Comissão Europeia…", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Eduardo Cabrita.", 
   "type": "protesto"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Deputados para conciliarem o direito aos apartes com a possibilidade de o Sr. Secretário de Estado usar da palavra.", 
   "type": "presidente"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Muito obrigado, Sr. Presidente. \nSobre a forma rigorosa, transparente e não discriminatória como executamos os processos de privatizações, só tenho um documento para mostrar: o comunicado da Comissão Europeia sobre o processo de privatização da ANA,…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "… que é igual a todos os outros e à avaliação que a Comissão Europeia faz de todas as outras. E cito dois parágrafos desse comunicado: «A Comissão conclui que o processo de negociação foi aberto e transparente, não foram discriminatórias as condições de elegibilidade»; «Nenhuma das condições estabelecidas para a venda reduziu significativamente o seu preço e que o preço, aliás, excedeu claramente a avaliação dos ativos usada por avaliadores independentes antes da privatização». Não é o Governo que o diz, é a Comissão Europeia, em comunicado oficial!", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sobre as observações da Sr.ª Deputada Helena Pinto e do Sr. Deputado José Luís Ferreira, diria que me preocupava mais se, do ponto de vista ideológico, estivéssemos de acordo sobre os programas, porque, de facto, o programa de execução, seja o Programa do Governo, seja o programa de cada um dos partidos, é substancialmente diferente. Enquanto os senhores olham para as privatizações como encargo futuro, nós olhamos como oportunidades de abertura da nossa economia, de expansão internacional, de criação de postos de trabalho qualificados e de diversificação de fontes de financiamento.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "É assim que olhamos para as privatizações, desde que esteja salvaguardado adequadamente o interesse estratégico nacional no momento da decisão.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Sr. Presidente, foi afirmado aqui algo que vale a pena ser confirmado e sublinhado pelo significado que tem. \nO Sr. Secretário de Estado…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, de qualquer forma, o pedido de interpelação é sobre a condução dos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Exatamente, Sr. Presidente. E a questão que quero colocar é muito clara. \nO Sr. Secretário de Estado afirmou que o interesse nacional era defendido pela Comissão Europeia. Se isto é confirmado, é muito importante para a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Cá para mim não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, se quiser responder, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr. Presidente, uma observação muito rápida. \nAgradeço a oportunidade que me dá para afirmar, muito claramente, que nós dissemos que eram em documentos aprovados pelo Governo português que salvaguardamos, em primeira linha, o interesse nacional. \nDissemo-lo no decreto-lei, nos cadernos de encargos, nos contratos de concessão e nos acordos de parceria estratégica. Não há nenhuma dúvida sobre isso.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Vamos continuar os nossos trabalhos. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, estava a ouvi-lo, nestes dias em que o Governo vai tentando fazer prova de vida (até veio a um debate agendado potestativamente por um dos partidos, coisa que nunca acontece, mas, enfim, os tempos assim o exigem…), e parecia uma verdadeira declaração de candidatura a ministro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Uma carta de motivação!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Foi assim entendido esse discurso a vangloriar-se tanto daquilo que fez até agora. \nSobre as PPP, o Sr. Secretário de Estado quer, mais uma vez, repetir a ideia de que os senhores estão, de facto, a fazer poupanças nas PPP. Mas o que estão a fazer é a cortar nalguma despesa, em parte muito reduzida, a partir da desobrigação dos concessionários relativamente à manutenção, a novas obras e a uma série de obrigações que tinham e que deixam de ter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Assim também eu, Sr. Secretário de Estado! \nO problema é reverter para o Estado ou baixar drasticamente a taxa de rendibilidade das concessões. Isso é que os senhores não fazem, porque continua a ser mais vantajoso ter uma PPP do que qualquer depósito, qualquer aplicação financeira,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… pois o lucro é garantido durante muitos anos. E esse escândalo continua, e com o seu Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente! É um negócio da China!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aliás, o Sr. Secretário de Estado não fala das PPP da saúde, que são uma criação do PSD e do CDS num governo anterior, depois apadrinhadas pelo PS. E vou-lhe dizer, Sr. Secretário de Estado, o seguinte: são únicas no mundo. Nem a Sr.ª Thatcher as fez assim no Reino Unido. É que estas até privatizam a gestão clínica dos hospitais, coisa que a Sr.ª Thatcher não chegou a fazer. E os senhores inventaram isto: entregar hospitais públicos ao setor privado na parte de infraestrutura e na parte da gestão clínica, coisa que não é feita em nenhum sítio do mundo. Os senhores, convenientemente, não querem falar destas PPP. \nMas vamos às privatizações. Sr. Secretário de Estado, connosco não venha discutir se o problema é a transparência ou a regulação. Isso é conversa que o Partido Socialista arranjou para fingir que não está de acordo com as privatizações, porque sabe que o povo não está de acordo com elas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vou já terminar, Sr. Presidente. \nO Partido Socialista, que teve um Ministro das Finanças chamado Teixeira dos Santos, que se vangloriou de ser o governante que mais privatizações fez na história de democracia, de facto, quer privatizações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Ora aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "As privatizações não resolveram nenhum problema de dívida pública. \nOs senhores já privatizaram quase tudo e temos a dívida pública no nível em que está, portanto não venham com essa conversa. \nMas eu pergunto…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Mas tem que concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Peço desculpa, Sr. Presidente. Vou já concluir. \nO que é que interessa ao interesse público privatizar os CTT? O que é que se ganha entregando esse monopólio natural a um privado, coisa que não acontece em quase nenhum país da Europa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Nem nos Estados Unidos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… nem nos Estados Unidos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O que é que se ganha diminuindo o número de estações para atendimento às populações? \nO que é que se ganha entregando uma empresa que é lucrativa e que presta um bom serviço à população e ao País? \nNão se ganha nada. Ganha o interesse privado. Os senhores estão ao serviço do interesse privado, em vez de estarem ao serviço do interesse público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Fernando Serrasqueiro, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr. Presidente, Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, na intervenção que aqui fez, creio que nos falou de uma renegociação que terá feito da qual terá resultado um ganho de 250 milhões. \nQueria dizer-lhe que não está à altura das exigências do seu Primeiro-Ministro. Isto porque, no discurso, publicado no _Povo Livre_ (um jornal de que, provavelmente, é leitor), discurso esse que motivou a Comissão de Inquérito, o Primeiro-Ministro diz o seguinte: «(…) vamos fazer dos diversos contratos de parcerias público-privadas em Portugal que custarão ao País mais de 2 mil milhões de euros, todos os anos a partir de 2014 e por quase 35 anos». Ora, isto daria qualquer coisa como 70 000 milhões de custos para o País e o Sr. Secretário de Estado vem aqui dizer-nos que conseguiu, numa brilhante negociação, para estes 70 000 milhões, 250 milhões para os próximos tempos! \nÓ Sr. Secretário de Estado, não está à altura da exigência do Sr. Primeiro-Ministro, que dizia: «Para estes 70 000 milhões, temos aqui, agora, um Secretário de Estado que vai resolver este problema.» Aliás, não sei se serão 70 000 milhões, porque, no relatório que foi publicado, os custos são de 12 000 milhões. Não sei quem mente aqui: se é o relatório, que refere que são 12 000 milhões; se é o Primeiro-Ministro, que diz que são 70 000 milhões. Ó Sr. Secretário de Estado, isto quer baralhar. \nMas voltemos ao «rigor» deste Governo. \nTenho comigo, Sr. Secretário de Estado, um _e-mail_ que o senhor recebeu, assinado pela Sr.ª Maria Luís Albuquerque, que diz o seguinte: «Da reunião havida hoje com o Sr. Secretário de Estado foi determinado que a Estradas de Portugal deve considerar os seguintes ajustamentos ao orçamento de 2012 (…)», e começa a dar instruções sobre cortes. Até que a determinada altura diz o seguinte: «(…) Aumento de receita de portagens: 35 milhões de euros» e que, acrescenta, deve comunicar à Direção-Geral, «até ao final da manhã de amanhã», que o tráfego vai aumentar nas estradas portuguesas em 35 milhões de euros, isto de um dia para o outro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr. Secretário de Estado, as críticas às previsões de tráfego feitas por especialistas foram muitas, mas o Gabinete da Sr.ª Secretária de Estado, agora Ministra, tem uma previsão de tráfego de 35 milhões! \nSó para acabar, Sr. Presidente, no que respeita à Transmontana, o Sr. Secretário de Estado diz que reduz obra em 130 milhões. Sabe quanto é que abate ao pagamento à Transmontana? Abate 80 milhões, Sr. Secretário de Estado. É fácil reduzir obra; o que é mais difícil é que, quando se reduz obra, dá-se, neste caso à Transmontana, um benefício de 50 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem que terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Reduz-se obra, mas não se reduz o mesmo ao nível do pagamento dessa obra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Sérgio Azevedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Azevedo", 
   "text": "Sr. Presidente, Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, um aspeto que evidencio e que me parece transversal a todas as bancadas parlamentares é, e constato-o com grande perplexidade, nos últimos tempos (e este facto é confirmado pela comissão de inquérito às parcerias público-privadas, que ontem terminou), a dificuldade que os sucessivos governos anteriores tiveram em assumir as suas responsabilidades nas parcerias público-privadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Azevedo", 
   "text": "A este respeito, Sr. Secretário de Estado, gostava que nos fizesse uma avaliação, se possível, da alteração à lei do Tribunal de Contas, que está quase a perfazer dois anos, que cria o regime de fiscalização prévia obrigando a que todos os projetos superiores a 950 000 € não produzam efeitos antes do visto prévio ou da respetiva declaração. Isto porque, quando estas alterações à lei foram feitas, alguns daqueles que defendem regimes mais flexíveis e mais escrutináveis dos atos do Governo acenaram com a impossibilidade de o País poder assumir quaisquer compromissos, sobretudo porque julgavam que o Tribunal de Contas não possuía essa capacidade. \nMas, Sr. Secretário de Estado, há um facto que gostava de registar e sobre o qual gostava também de ouvir a sua opinião. \nRegisto com agrado a renegociação que este Governo tem estado a levar a cabo no que diz respeito às parcerias público-privadas rodoviárias. Julgo que o empenhamento do Governo deve ser feito, e está a ser feito, por forma a contribuir para que os encargos avultados e excessivos que os contribuintes portugueses pagarão no futuro sejam cada vez menores. \nMas a grande questão que gostava de lhe deixar é a seguinte, Sr. Secretário de Estado: estará o Estado disponível para chegar a uma situação limite se tudo o resto falhar? Se falharem as renegociações, se falharem as cláusulas de salvaguarda, está o Estado disponível para chegar a uma situação limite, de último recurso, de salvaguarda exclusivo do interesse público, como, por exemplo, a rescisão dos contratos destas parcerias?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Hélder Amaral, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações, há uma forte componente ideológica no debate que hoje travamos, e essa é inultrapassável: há quem não goste de PPP; há quem cite como bons exemplos países que normalmente critica; até há, da parte do Partido Comunista Português, o desejo em vê-lo como ministro;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é desejo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… e há, inclusive, uma tentativa de lançar divergências e dúvidas sobre o debate com a falta de rigor, que nem sequer é muito típica do Partido Comunista Português. \nEra bom que o Partido Comunista Português e quem fala em PPP na área da saúde dissesse qual é a matriz de risco nas parcerias público-privadas da saúde, qual é a duração das parcerias público-privadas da saúde, comparativamente com as parcerias público-privadas rodoviárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "São boas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Talvez fosse bom dizer toda a verdade para percebermos que a duração das PPP da saúde é quase um terço da duração das parcerias público-privadas rodoviárias; que nas PPP da saúde a partilha de riscos está muito equilibrada no que respeita aos compromissos do Estado e aos compromissos dos privados…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Paulo Campos.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… desde logo, no que respeita à construção e à gestão, sendo que na gestão o risco da inovação é todo do privado. \nSr. Secretário de Estado, queria ainda dizer-lhe que, de facto, estamos todos aqui a falar um pouco sobre a forma de corrigirmos erros do passado e que a ressaca da festa é sempre a coisa mais difícil. Dizíamos que a ressaca era por causa do croquete, mas entendo que a ressaca é de tal forma grande que deve ter havido mais qualquer coisa para além do croquete!… \nSr. Secretário de Estado, no caso da Transmontana, que o Sr. Deputado Fernando Serrasqueiro aqui referiu, seria bom sabermos qual foi a alteração que existiu da primeira fase para a segunda fase e como é que ficamos relativamente à BAFO (_best and final offer_). Quais eram os valores?! De acordo com a lei e com as boas práticas, reduziram ou aumentaram?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Campos", 
   "text": "Quem é que fez a alteração?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O que é que deveria ter sido feito nessas circunstâncias? O contrato da PPP deveria ter sido assinado ou anulado? Diga-nos, por favor, o que fez o Governo do Partido Socialista. \nQueria também perguntar-lhe, Sr. Secretário de Estado, o seguinte: reforçámos ou não os poderes do Tribunal de Contas para analisar estes projetos. O processo de privatização da ANA foi ou não enviado ao Tribunal de Contas? E qual era a prática do Partido Socialista? \nDizia o Sr. ex-Ministro Teixeira dos Santos: «Deixei um conjunto de recomendações para o futuro no que respeita à contratualização das PPP». Era bom que tivesse deixado recomendações para o passado, na altura em que as assinou, mas deixou-as para o futuro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Vou concluir, Sr. Presidente. \nTalvez pudesse haver um despacho igual ao do Sr. ex-Secretário de Estado Costa Pina, para as _swap_: \ncinco dias após as eleições, depois de ter perdido, deixou recomendações para o futuro. É uma prática perigosa. \nPor isso, quando fazemos privatizações, enviam-se os processos para o Tribunal de Contas, reforça-se o poder do Tribunal de Contas e garante-se a transparência. Isso faz toda diferença.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr. Presidente, começo por esclarecer o Sr. Deputado Bernardino Soares que, ao contrário daquilo que disse, os CTT não são um monopólio natural. É pena que não tenha percebido o movimento de mercado que, aliás, é nota dominante do pensamento ideológico do PCP relativamente aos processos de privatizações e aos setores estratégicos. \nOs CTT já não são um monopólio natural.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Então por que é que vão privatizar?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Há um conjunto de atividades dos CTT que estão plenamente liberalizadas. E os CTT continuam a estar muito bem posicionados dentro desses setores.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Então por que é que vão privatizar?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Ouvi-o com atenção, Sr. Deputado. Oiça agora a minha resposta da mesma forma. \nHá um aspeto importante no processo de privatização dos CTT. Ele tem um objetivo, que é o de a receita ajudar à consolidação das contas públicas. Mas há um outro objetivo que é inalienável, que é a defesa intransigente do interesse dos cidadãos que hoje são servidos por esse serviço.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Ou seja, o serviço postal universal manter-se-á com as obrigações que tem hoje, com a regulação que tem hoje, com a qualidade do serviço que tem hoje, com a regularidade que tem hoje e com o preço que tem hoje. \nQue não haja qualquer dúvida sobre isso! Portanto, aproveito para esclarecer esse equívoco em que aparentemente o Sr. Deputado lavra relativamente aos CTT.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É o senhor!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr. Deputado Fernando Serrasqueiro, começo a minha resposta à sua interpelação por sublinhar a enorme indelicadeza de trazer aqui um _e-mail_ trocado entre dois Secretários de Estado. Nunca vi isto! Tenho pouco tempo de experiência política, mas acho isto o «fim da picada», acho isto o fim! Acho o fim que traga um _e-mail_ trocado entre dois Secretários de Estado, que não tem nada a ver com o conteúdo —…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Mas compromete-o?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "… e ao conteúdo, já lá iremos. Mas é extraordinário que o Sr. Deputado o faça. Acho que é um péssimo serviço que presta à democracia.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Porquê?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Secretária de Estado dos Assuntos Parlamentares e da Igualdade", 
   "speaker": "Teresa Morais", 
   "text": "É uma vergonha!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Dito isto, gostava de esclarecer o seguinte aspeto: quanto a receitas de portagens, Sr. Deputado, veja o que o seu partido tinha previsto de receitas de portagens para o exercício de 2012 e que tinha deixado no orçamento anterior, e aquilo que o nosso Governo decidiu colocar no exercício de 2012 de receitas de portagens.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "E o seu despacho?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Não vale tudo, Sr. Deputado! Não vale tudo! Ouça bem isto: em democracia, não vale tudo!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "O seu é por despacho!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Quanto ao corte de despesa que refere, o Sr. Deputado já nos vai habituando à brincadeira dos números.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Eu?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Aliás, fala frequentemente sobre algumas brincadeiras dos números nas concessões, procurando fazer crer que o Estado não defende integralmente o interesse nacional.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "E é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Vou dar-lhe apenas um exemplo (e já nem discuto a base dos números de que o Sr. Deputado fala).", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Dê os seus!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Na minha intervenção, referi que eram 259 milhões de euros e que esperamos atingir 300 milhões de euros em base anual. O Sr. Deputado diz o seguinte: «Eu somo não sei quantos valores por 35 anos e comparo com um valor em base anual». E acha que isto é sério!…", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Não sou eu! É o Primeiro-Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Só peço aos restantes Deputados e apelo aos órgãos de comunicação social que nos seguem que vejam o tipo de exercício que o PS e o Sr. Deputado Fernando Serrasqueiro fazem quando tentam fazer o mesmo relativamente à revisão do FRA IX da Lusoponte. O exercício é o mesmo, o erro é o mesmo, o disparate é o mesmo! É por isso que já ninguém vos liga quanto a isso. Já ninguém vos liga!", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Defenda o interesse nacional!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Por fim, quanto às observações dos Srs. Deputados Sérgio Azevedo e Hélder Amaral, orgulhamo-nos de ter contribuído com propostas neste Parlamento para o reforço dos mecanismos de controlo de quem tem a obrigação de escrutinar a atuação do Governo.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Relatórios como este do Tribunal de Contas são impossíveis, hoje! Isto não volta a acontecer! O Tribunal de Contas olhar para renegociações e dizer que elas são lesivas não pode voltar a acontecer.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "É que o Tribunal de Contas olha para elas antes…", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Paulo Campos.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Esteja calado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Deputados que deixem o Sr. Secretário de Estado concluir. \nFaça favor, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Portanto, gostaria de sublinhar que hoje o Tribunal de Contas faz uma fiscalização anterior à entrada em vigor dos contratos e não uma fiscalização posterior, que aponta erros, mas já não tem condições para os reverter porque os contratos já estão assinados.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Por fim, quanto à observação feita quer pelo Sr. Deputado Bernardino Soares, quer pelo Sr. Deputado Fernando Serrasqueiro, que disseram que estes são cortes na manutenção e que nada têm a ver com as rendas, pois também tenho uma novidade para lhe dar, Sr. Deputado Bernardino Soares: a redução dos encargos tem o contributo da taxa interna de rentabilidade (TIR) em, pelo menos, 60%.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Qual é a taxa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Ou seja, tínhamos taxas de rentabilidade que variavam entre os 12% e os 14%, em média, e que passam agora para uma taxa de rentabilidade de 8%.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Acha bem?! 8%!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "A poupança de 259 milhões de euros…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Secretário de Estado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Concluo em 30 segundos, Sr. Presidente. \nA poupança de 259 milhões de euros, que esperamos chegue a 300 milhões de euros, tem um contributo, em mais de metade, da taxa interna de rentabilidade. \nRecordo que o Partido Socialista, na proposta de taxa que fez, o que queria era taxar o adicional face à taxa interna de rentabilidade, queria eliminar o adicional. Ora, nós cortámos para níveis de 8%, comparados com aquilo que existia até agora. \nIsto é prestar um bom serviço aos contribuintes.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Luís Menezes pediu a palavra para interpelar a Mesa. \nFaça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, é para uma interpelação à Mesa sobre a condução dos trabalhos. \nQueria apenas pedir que o Sr. Deputado Fernando Serrasqueiro possa distribuir por todas as bancadas o documento que, segundo ele próprio referiu, foi trocado entre dois Secretários de Estado. E pedimos isto por duas razões: a primeira é porque, tendo o mesmo documento sido invocado, pensamos que é relevante que todos os grupos parlamentares tenham acesso a esse documento; a segunda é porque acho grave que um documento interno do Governo, trocado entre dois membros do Governo, seja trazido a público sem conhecimento dos mesmos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas isso tem de pedir contas ao Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Penso que esta deveria ser uma situação a analisar por parte da Mesa e queríamos que a Mesa pedisse o documento ao Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "A Mesa já percebeu o sentido da interpelação, Sr. Deputado. \nO Sr. Deputado Fernando Serrasqueiro também pediu a palavra para interpelar a Mesa. Suponho que a interpelação vai no mesmo sentido. \nTem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr. Presidente, peço-lhe que faça distribuir a fotocópia de uma página do _Correio da Manhã_, onde é transcrito todo o _e-mail_, com o título _Governo manda aumentar receita_. \nAí, está transcrito todo o _e-mail_, trocado entre o Sr. Secretário de Estado e a Sr.ª Secretária de Estado. \nTêm aqui o _e-mail_!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Será distribuído, Sr. Deputado. \nA Sr.ª Secretária de Estado dos Assuntos Parlamentares pediu também a palavra para interpelar a Mesa. \nFaça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "É para solicitar ao Sr.ª Presidente que peça ao Sr. Deputado Fernando Serrasqueiro para rever a sua própria intervenção, em que disse que se tratava de um _e-mail_ e não de um recorte de jornal. Aquilo que o Sr. Deputado disse ter em seu poder era um _e-mail_ trocado entre dois Secretários de Estado.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Morais", 
   "speaker": "Teresa Morais", 
   "text": "E se me dá licença, Sr. Presidente, para terminar, esta intervenção do Sr. Deputado vale, no mínimo, esta pergunta: como é que o Sr. Deputado Fernando Serrasqueiro obtém um _e-mail_ trocado entre dois Membros do Governo?", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Querem ver que há toupeiras no Governo?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço ao Sr. Deputado Fernando Serrasqueiro que faça chegar à Mesa o documento em causa.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Muito rapidamente, Sr. Deputado, para terminarmos este incidente. \nJá se percebeu, não é? É uma citação que consta num jornal. \nTem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr. Presidente, está transcrito nesta página de jornal todo o _e-mail_ que foi trocado. Se quiser, Sr. Presidente, passo a ler o _e-mail_: «Da reunião havida hoje com o Sr. Secretário de Estado das Obras Públicas, foi determinado que a Estradas de Portugal deve considerar os seguintes ajustamentos (…)»…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado já distribuiu…", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Portanto, o _e-mail_ está aqui todo transcrito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado já distribuiu essa fotocópia. Não vale a pena estar a ler.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr. Presidente, só queria saber se os Srs. Secretários de Estado desmentem a existência deste _e-mail_.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, penso que é bastante claro que o Sr. Deputado citou, não dizendo qual era a fonte, um determinado _e-mail_ que veio publicado num determinado jornal. A questão é clara, não vale a pena estarmos a prolongar este incidente. Foi distribuída a fotocópia da página do jornal por todas as bancadas. É evidente que, se o Sr. Deputado Luís Menezes quer voltar a fazer uma interpelação à Mesa sobre a condução dos trabalhos, tem todo o direito a fazê-lo, mas penso que não ganhamos nada em prolongar este incidente. \nAssim sendo, tem a palavra, para uma intervenção, o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Agora, vai citar um telefonema!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Presidente, Sr.ª e Sr. Secretários de Estado, Caras e Caros Colegas: Ouvimos hoje, no início deste debate, tanto por parte do Sr. Deputado Nuno Encarnação, como por parte do Sr. Secretário de Estado Sérgio Monteiro, um balanço histórico. Não sei se, no caso do Sr. Secretário de Estado, e como dizia o Sr. Deputado Bernardino Soares, se tratou de uma candidatura a ministro ou de uma despedida. \nDe todo o modo, aquilo que ficou registado foi uma certa obsessão, muitas vezes patente nas intervenções da maioria e do PSD, com os Governos do Partido Socialista, procurando frequentemente associar, quer as privatizações quer as parcerias público-privadas, apenas e só ao Partido Socialista. \nOra, tal facto não é verdadeiro. Aliás, já foi aqui sobejamente referido que as privatizações e as parcerias público-privadas atravessaram todos os governos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é que é verdade! São todos mais do mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "E já tivemos oportunidade de detalhar. Foram os Governos de Aníbal Cavaco Silva, António Guterres, Durão Barroso, Santana Lopes, José Sócrates e Pedro Passos Coelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "E até algumas câmaras da CDU!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "O PS vitimiza-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "A verdade, como o Sr. Deputado Altino Bessa diz, é que há mais parcerias público-privadas de Governos do Partido Socialista. E sabe porquê, Sr. Deputado Altino Bessa? É que cada vez que, nos últimos 20 anos, a direita está no Governo, a direita implode e depois os portugueses dão o poder ao Partido Socialista. É por causa disso, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "É esse o argumento para fazer PPP?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Durão Barroso, Manuela Ferreira Leite e Paulo Portas implodiram, foram-se embora. Pedro Santana Lopes, Paulo Portas e Bagão Félix implodiram, foram-se embora. E agora assistimos, pela terceira vez, a mais um triste espetáculo: Pedro Passos Coelho, Paulo Portas e uma Ministra das Finanças, que, agora, está escondida, desaparecida em combate…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos da Deputada do PSD Conceição Bessa Ruão.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Deputada, por que é que não se inscreve? Não se quer inscrever, Sr.ª Deputada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Vice-Presidente Guilherme Silva.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, evitem o diálogo. Depois, haverá certamente pedidos de esclarecimento. \nSr. Deputado, prossiga a sua intervenção.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Prossigo, Sr. Presidente. É que a Sr.ª Deputada do PSD está tão entusiasmada que espero que ela se inscreva a seguir para pedir esclarecimentos. \nPortanto, o balanço que o PSD e o CDS fazem nesta matéria é o que podem fazer em qualquer outra. É que a verdade é que, quando a direita está no poder em coligação, a direita falha, implode e cria sucessivas crises políticas. Portanto, falem de PPP, de privatizações, de educação, de segurança social, enfim, de quaisquer outras áreas, a verdade é que, nos últimos anos, temos estado mais vezes no Governo, porque, cada vez que estão no Governo, os senhores acabam por implodir. Essa é que é a verdade, essa é que é a questão essencial. \nImporta também, em matéria de parcerias público-privadas, virarmo-nos para o futuro, como dizia o Sr. Deputado Nuno Encarnação. E foi exatamente a propósito desse futuro que apresentámos várias ideias e várias propostas, que queremos reiterar. \nAchamos que todas as parcerias público-privadas devem ser renegociadas de modo a que o esforço que os portugueses fazem seja também partilhado pelas concessionárias e pelas instituições financeiras. Não excluímos qualquer solução jurídica sobre essa renegociação desde que seja vantajoso para Portugal e para os portugueses. \nQueremos mais transparência, mais registo de interesses, mais incompatibilidades em muitas matérias e um papel mais ativo do Parlamento em matéria de parcerias público-privadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Defendemos a criação, neste Parlamento, de um Observatório para as parcerias público-privadas, que poderá, por exemplo, estar a cargo da UTAO. Queremos que a UTAO apresente relatórios anuais sobre os encargos das parcerias público-privadas. Queremos mais consensualização nestas matérias e queremos que exista uma apresentação anual da lei de programação de infraestruturas com programação a cinco anos. \nQueremos que parcerias público-privadas com encargos superiores a 100 milhões de euros sejam previamente apresentadas ao Parlamento nos seus fundamentos, encargos e formas de financiamento. \nQueremos que haja um registo de interesse de consultores. Queremos que haja maior registo de incompatibilidades para essa contratação de consultores. Queremos agravar o regime de incompatibilidades entre quem passa do privado para o público e quem vai do público para o privado. Queremos que não existam perdões de multas às escondidas. Entendemos — porque detetámos muito isso ao longo de um ano de trabalho — que as multas que muitas vezes são perdoadas só o possam ser depois de previamente comunicadas ao Tribunal de Contas, à Inspeção-Geral de Finanças e ao Parlamento. \nPortanto, em muitas e muitas matérias, queremos mais transparência, queremos mais registo de interesses, queremos mais divulgação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP Altino Bessa.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Deputado Altino Bessa, é melhor ir ler. É melhor ir ler, porque está em todas as propostas e estas recomendações, por acaso, foram incluídas. E todas as propostas que apresentámos foram todas rejeitadas. \nCerca de 200 páginas de contributos para o relatório foram rejeitados Mas como eu bem os percebo! Por exemplo, há conclusões que rejeitaram que são tão simples e objetivas como isto: a Comissão detetou a existência de vários titulares de cargos públicos com responsabilidades, num passado recente, em empresas e entidades financeiras com interesses nos contratos PPP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Como bem os percebo! Como bem percebo que tenham recusado esta proposta! \nDou ainda o exemplo de outra conclusão: detetou-se, nas assessorias aos gabinetes dos Ministros da tutela, a existência de elementos com responsabilidades, num passado recente, em empresas e entidades financeiras com interesse nos contratos das PPP. Como bem os percebo! Como bem percebo o facto de terem recusado todos estes nossos contributos e conclusões. \nMas falemos das privatizações e das concessões. \nO Sr. Secretário de Estado referiu-se a um elogio da Comissão Europeia em relação à privatização da ANA. Será que na Comissão Europeia sabem da promiscuidade, ao nível da privatização da ANA, dos interesses nos escritórios de advogados, Sr. Secretário de Estado? Se calhar, até talvez saibam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Mas nós temos tido um processo que não é marcado pela transparência. Do nosso ponto de vista — temos reiterado e isso e queremos continuar a reiterar —, negociações particulares e ajustes diretos não são transparência. Ainda na semana passada recebi uma grande empresa internacional do setor dos transportes que se queixou de desigualdade no diálogo com o Governo e quanto ao tratamento da informação. \nA promiscuidade de escritórios de advogados, de consultores, comissões de acompanhamento nomeadas em cima da hora, relatórios que não são reconhecidos, a falta de regulamentação do interesse estratégico nacional… Sr. Secretário de Estado, cumpra a lei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exato!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Não se trata de dizer que «está nos cadernos de encargos». Está na lei que foi aprovada para ser regulamentada. Não percebo porque é que não cumprem esta lei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Os senhores querem continuar a privatizar tudo, e em termos do que tem sido feito na ANA e na TAP é um desastre. O Governo está como está e ainda hoje noticiou que quer acelerar o processo de privatização da TAP. \nO processo dos CTT também é um desastre. \nSobre esta matéria, quero dizer-lhe o que já dissemos várias vezes: não contem com o Partido Socialista para isto. \nQueremos dizer também frontalmente, e já o repetimos várias vezes, que em matéria de privatizações e concessões já é tempo de esta matéria ser objeto de ponderação em sede de renegociação e revisão do Memorando de Entendimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se dois Deputados para pedirem esclarecimentos. \nAgradeço-lhe, Sr. Deputado Rui Paulo Figueiredo, que entretanto informe a Mesa se responderá individualmente ou em conjunto. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Filipe Matias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Sr. Presidente, Sr. Deputado Rui Paulo Figueiredo, deixe que comece por lhe dizer que percebemos o desconforto que o Partido Socialista tem em debater estas matérias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Quer nas PPP quer nas privatizações o cartão-de-visita é realmente muito mau! \nSe calhar por isso também é que neste debate nenhum dos anteriores responsáveis está aqui a dar a cara, a justificar as opções e a explicar muitas das asneiras cometidas que todos nós estamos agora a pagar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "O Sr. Deputado apresentou um conjunto exaustivo de propostas para controlar este tipo de processos, mas, permita-me que lhe pergunte, em primeiro lugar, porque é que durante todo o tempo em que os anteriores responsáveis do Partido Socialista tiveram ocasião de desenrolar um conjunto deste tipo de procedimentos os senhores nunca as executaram? Porque é que nunca as formalizaram? Porque é que nunca as concretizaram? Porque é que, ao longo do tempo em que foi definido um conjunto de privatizações e um conjunto de contratos de parcerias público-privadas, nunca foi possível estabelecer um conjunto de princípios através dos quais ficasse claro que eram de definição e de salvaguarda do interesse público? \nEm relação às privatizações, Sr. Deputado, deixe-me que saliente: no setor da energia, Galp, EDP, REN, Hidroeléctrica Cahora Bassa; no setor da construção naval, Estaleiros Navais de Viana de Castelo, Edisoft, Empordef; no setor do transporte aéreo, ANA e TAP; no setor ferroviário, CP Carga e EMEF; no setor financeiro, BPN e Caixa Seguros; no setor das comunicações, CTT; no setor da distribuição de papel, INAPA; no setor mineiro, Sociedade Portuguesa de Empreendimentos. Sabe onde é que isto estava? Estava no Programa do atual Governo? Não! Estava no PEC1, do Governo Socialista, em março de 2010!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Que os senhores aprovaram!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Quando depois, em maio de 2011, assinaram o Memorando de Entendimento, porque o Estado português estava numa situação de pré-insolvência, definiram e estimaram que o conjunto de processos de privatização alcançaria uma receita total de 5,5 milhões de euros. \nÉ ou não verdade que, neste momento, e estando longe de ter terminado esse mesmo processo, já se ultrapassou essa verba, com a certeza também de que é um processo transparente, como já aqui foi reafirmado e as entidades internacionais têm referido? \nNinguém tem posto em causa minimamente os processos, nomeadamente a exigência dos cadernos de encargos e a forma como o Governo, quando não está salvaguardado o interesse nacional e quando a definição do conceito de serviço público não está devidamente acautelada pelas propostas que são apresentadas, tem procurado não os concretizar. É que não está apenas em causa a questão financeira, está em causa, sim, a definição de planos de investimento e de desenvolvimento de empresas que têm preponderância na economia portuguesa e que são importantes para o serviço dos cidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça o favor de terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Para terminar, aquilo que o Governo tem feito, e bem, é não apenas fazer a venda para o encaixe financeiro, é defender o serviço público, é defender um plano de desenvolvimento e de investimento e a defesa dos trabalhadores,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Tenha vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "… e com isso fazer aquilo que os anteriores Governos não fizeram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Como é que tem o descaramento de dizer isso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Por isso, se calhar, e ao contrário daquilo que acontece, os anteriores responsáveis não dão a cara para justificar as opções e as consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Descaramento não vos falta!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Aplausos do PSD e CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Altino Bessa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "Sr. Presidente, ouvi atentamente a intervenção do Sr. Deputado Rui Paulo Figueiredo e considero impressionante a explicação que dá para as 25 parcerias ferroviárias e rodoviárias que analisámos na Comissão. A única explicação é a de que o Partido Socialista «esteve mais tempo no Governo». E então, com essa explicação, a opção foi a de lançar mais parcerias público-privadas! O que, ainda por cima, é incoerente com o que o Sr. Deputado tem dito ao longo destes meses na Comissão, dado que até tem demonstrado que não é favorável às parcerias público-privadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "E não sou!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "Então, não percebo como é que defende que o Partido Socialista, em 25, tenha lançado 22 parcerias público-privadas só porque esteve mais tempo no Governo! Desculpe, mas essa explicação não faz sentido absolutamente nenhum! \nO lançamento destas parcerias público-privadas provocou ou não um forte endividamento público, que faz com que o Estado sofra com o aumento das taxas de juro? É ou não verdade que o ex-Presidente da Estradas de Portugal afirmou na Comissão que era pressionado pelo Secretário de Estado à época e pelo Primeiro-Ministro para lançar obra e mais obra?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "É ou não verdade que estávamos em 2008, ano que antecipava o ano de eleições?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "É ou não verdade que o Tribunal de Contas dizia, em relação às subconcessões, que «o Tribunal não pode deixar de colocar reservas sobre o programa das subconcessões da Estradas de Portugal, uma vez que não foi tida em consideração a comportabilidade dos custos envolvidos»? \nDizia ainda o Tribunal de Contas: «O Tribunal não obteve qualquer evidência relativa à oportunidade de ter havido o lançamento, em simultâneo, de oito subconcessões que acarretaram para o Estado elevados encargos.» É ou não verdade que isto se justificava apenas e só por questões eleitoralistas? \nQuando hoje utilizam o argumento da crise para que, em 2008, tenha havido uma derrapagem, nomeadamente no défice, é ou não verdade que foi nesse mesmo ano que anunciaram o fim da crise por decreto? \nNão foi o Ministro Pinho que, na altura, reduziu o IVA de 21% para 20%? \nNão foi em 2009, ano de eleições, que aumentaram os funcionários públicos em 2,9%? \nEstarei enganado, Sr. Deputado? \nPortugal é ou não é o País da Europa com mais investimento em parcerias público-privadas em percentagem do PIB? \nAumentou ou não a dívida pública brutalmente neste período?\nPaulo Campos disse na Comissão — e é pena que o Sr. Deputado Paulo Campos não se encontre presente neste momento; há pouco bateu palmas entusiasticamente, mas agora já cá não está: «As PPP não representam 1 € de encargos para o Estado».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "Vou terminar, Sr. Presidente. \nÉ capaz de também afirmar isso, Sr. Deputado? É capaz de dizer aqui aos portugueses que as PPP não representam 1 € de encargos para o Estado? Foi a desorçamentação o mote para que se pudesse construir de uma forma irracional!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E vai daí?…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "Sabe, Sr. Deputado, ainda estamos para ter uma explicação sólida, por parte do Partido Socialista, relativamente à renegociação de 2010, o porquê de terem incluído a concessão da Grande Lisboa e a concessão do Norte nesta negociação, quando todos os estudos, nomeadamente os da Ernst &amp; Young, dizem que o Estado foi penalizado em 971 milhões de euros! \nSr. Deputado, para estas perguntas, durante este ano, em que funcionou a Comissão de Inquérito, não conseguimos obter respostas, pelo que gostava de saber se o Sr. Deputado tem algumas respostas para as perguntas que aqui lhe fiz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Presidente, responderei de forma muito sintética. \nÉ verdade, Sr. Deputado Altino Bessa, que não sou favorável às parcerias público-privadas. É verdade que o Partido Socialista tem mais trabalho em todas as áreas. É verdade que cada vez que o PSD e o CDS-PP estão no Governo — e é a terceira vez — implodem, criam crises políticas, empobrecem o País e destroem a nossa economia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Deputado Nuno Matias, nós é que estamos desconfortáveis e a Ministra das Finanças é que não «põe cá os pés» neste Parlamento?!. Quem é que não está desconfortável? É a Ministra das Finanças! Nós é que apresentamos propostas para o futuro em matéria de parcerias público-privadas. Os senhores foram de uma pobreza franciscana nessa matéria e a única coisa que fizeram foi terem aderido, ontem, às propostas que apresentámos. \nFica também claro que o Governo assumiu, pela voz do Sr. Secretário de Estado das Obras Publicas, Transportes e Comunicações, na Assembleia da República, que este é um Governo fora da lei, porque não regulamenta os interesses estratégicos nacionais, como consta da lei. Diz que salvaguarda de todas as maneiras, mas fá-lo de todas as formas menos como devia fazer, que era cumprindo a lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "O que nos incomoda, Sr. Deputado Nuno Matias, é a falta de transparência e de rigor nas privatizações. \nSr. Deputado Altino Bessa, tem citado várias vezes supostas pressões para que se excute o Programa do Governo e, na altura, o Plano Rodoviário Nacional. Sabe o que é isso, Sr. Deputado Altino Bessa? Chama-se liderança política, no sentido de tentar que os organismos e os membros do Governo cumpram os programas do Governo, mas liderança política é o que não existe neste Governo, não existe em Pedro Passos Coelho — quem o diz é Paulo Portas e Vítor Gaspar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados, Srs. Secretários de Estado: Então, Sr. Secretário de Estado, 8% de taxa de rendibilidade é uma coisa aceitável? Então, garantir 8% de taxa de rendibilidade é o que o Governo tem para mostrar de grande disciplina neste escândalo das PPP? Bem que se denunciou pelas suas próprias palavras! De facto, 8% é um escândalo, é uma roubalheira do dinheiro dos portugueses. Isso não é aceitável e demonstra bem como este Governo não fez nada do que é fundamental nessa área. \nQuanto aos CTT, o Sr. Secretário de Estado fez uma descrição mas depois não tirou a conclusão. Disse que os CTT prestam bom serviço — aliás, eu já tinha dito que os CTT são uma empresa que dá lucro —, disse que até tem áreas que já estão liberalizadas, que os CTT são competitivos e estão à frente nesse mercado, só que depois não tirou a conclusão. \nSr. Secretário de Estado, então se são bons, se prestam bom serviço e se dão lucro porque é que vão privatizar os CTT?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ora bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é para defender o interesse público, Sr. Secretário de Estado, é para defender os interesses privados, é para defender aqueles que vão ficar com este setor altamente lucrativo e que tem clientes sempre garantidos. É isso que os senhores estão a preparar. \nCom o que os senhores estão a fazer não se trazem mais postos de trabalho para esta empresa. Desse modo está-se, sim, a reduzir os postos de trabalho e as estações de Correios, para deixar tudo no mínimo dos mínimos e para que o lucro do privado seja o máximo dos máximos. É isso que os senhores estão a fazer com os CTT. \nE, Sr. Secretário de Estado, fale-nos da justeza da privatização do setor segurador da Caixa Geral de Depósitos. Explique-nos como é que é vantajoso para o País que o banco público abdique de um setor segurador, deixe de ter setor segurador no seu Grupo, coisa que não acontece com nenhum banco da mesma dimensão, abdicando de um terço do seu volume de negócios! Explique-nos lá como é que, nos dias que correm, um Grupo gere um setor financeiro sem ter o setor segurador! Qual é a racionalidade da decisão de entregar ao privado um setor altamente lucrativo e importantíssimo? \nE explique-nos, Sr. Secretário de Estado, como é que se defende o serviço público na EDP, que tem, ano após ano, mais de 1000 milhões de euros de lucros, enquanto os portugueses, as empresas pagam tarifas altíssimas de eletricidade, que prejudicam a economia e a vida das pessoas. \nOnde é que se defende o interesse público com estas tarifas quando o que era preciso era uma política para apoiar a economia e as famílias, que só pode fazer-se com o serviço público, com empresas públicas? E o mesmo se diga da Galp e com tantas outras empresas. Sabe porquê, Sr. Secretário de Estado? É que o público é de todos e o privado é só de alguns.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.ª e Srs. Membros do Governo, Sr.as e Srs. Deputados: Devo dizer que o Sr. Secretário de Estado entrou aqui enquanto Secretário de Estado das Obras Públicas, Transportes e Comunicações — pelo menos era este o cargo que lhe tinham dado na orgânica do Governo que ainda está em vigor —, mas fez um discurso como se fosse Secretário de Estado de Tesouro. \nEm determinado momento, até pensámos se o Governo não se teria enganado, se, ao querer falar de privatizações, não deveria ter trazido Maria Luís Albuquerque, que esteve e está com essa pasta. Pelos vistos, não se enganou. Tanto não se enganou que o discurso já vinha escrito, preparado, e foi «de peito feito», com toda a força que o Sr. Secretário de Estado veio dizer que esse era o seu papel, que esse era o seu desiderato. Esse é também o seu fanatismo ideológico.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "O Sr. Secretário de Estado podia ter falado apenas das privatizações no setor dos transportes, mas não o fez. Quis dar mostra da sua capacidade na matéria e, se calhar, até de ser candidato a algum cargo. \nO que deixou bem claro foi que este Governo está numa situação de desnorte completo. Foi exatamente isso que veio demonstrar. É verdade que trouxe argumentos para o debate, que não escondemos. Rebatemo-los exatamente com a mesma força, porque a parte principal dos seus argumentos não é técnica, é ideológica, e essa já conhecemos. O CDS tem uma visão muito parecida sobre o que o Estado deve ou não fazer e o PSD também. Nesse caso não há dúvida, Sr. Secretário de Estado, temos uma visão muito diferente da sua. \nVejamos onde nos levou essa sua visão, essa destruição do Estado, a destruição do que é público e falemos do passado e daquilo que os governos do PSD e do CDS também ajudaram a criar. Olhemos, por exemplo, para a Galp ou para a EDP: vemos nessas duas empresas centenas de milhares de lucros de privados que dantes eram públicos e que agora servem de rendas que são retiradas à economia, aos rendimentos das famílias para enriquecer os privados. Esse é o resultado das privatizações. \nPergunto: ficámos melhor depois destas privatizações? Estamos tão bem assim depois destas privatizações? A resposta é «não». Ficámos pior. O Estado ficou cada vez pior e a dívida não parou de aumentar. \nDizia-nos o Sr. Secretário de Estado que as privatizações poderão servir para criar emprego. Ora, depois de este Governo já ter privatizado o que privatizou, onde está o emprego? Trá-lo no bolso? Mostre-nos, pois nós não o vemos. As estatísticas dizem-nos exatamente o contrário, isto é, que o desemprego, esse sim, não para de aumentar. \nA escolha ideológica do Governo também é uma matéria de defesa de interesses, que não são os públicos. \nSe fosse para defender os interesses públicos, os CTT, a ANA não sairiam do espeço público, porque dão lucro, são bem geridos, como o Sr. Secretário de Estado reconhece, têm uma capacidade estratégica para o País e são garantia de coesão territorial. Ora, se fosse para defender os interesses de todos nós, do povo português e do País, nunca nenhum Governo quereria privatizá-los. Como é para defender os interesses dos privados, é exatamente essa a escolha do Governo. \nTermino com um exemplo de uma privatização feita por este Governo, a primeira delas. E já que o Sr. Secretário de Estado está presente para tapar a falta de Maria Luís Albuquerque, peço, então, que lhe defenda a honra porque a privatização do BPN, feita por ela, transformou o maior escândalo da gestão pública dos últimos cinco, seis anos naquele que é o maior escândalo das privatizações dos últimos dois anos. Privatizam por tostões aquilo que vale muito e retiram sempre do erário público a capacidade de termos uma voz na economia e no setor financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Batista Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Sr. Presidente, Sr.ª e Sr. Secretário de Estado, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de recordar a esta Câmara que quem fez esta marcação, quem trouxe hoje o tema das parcerias público-privadas e da transparência nos processos de privatização foi a bancada do PSD. Estava bancada trouxe este tema a debate porque tem orgulho no trabalho que o Governo está a fazer neste domínio, porque tem consciência de que temos dado passos positivos quanto a tapar um conjunto de trapalhadas, de buracos financeiros que o Partido Socialista deixou ao Pais. E fazemo-lo com orgulho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Queria também dizer a VV. Ex.as que a participação do Governo neste debate é feita nos termos em que o Governo entendeu. Para nós, bastam-nos os factos, basta-nos a realidade. \nPermitam-me, neste domínio dos resultados, fazer um pequeno ponto prévio. Temos orgulho no trabalho que realizámos no processo de privatizações. Temos orgulho no trabalho que realizámos na inversão dos encargos financeiros das parcerias público-privadas, como temos um registo positivo dos dados ainda ontem divulgados relativamente à balança comercial; nos primeiros quatro meses deste ano, o nosso País apresenta um valor significativo, superior a 400 milhões de euros de saldo comercial. São estes valores que dão expetativas positivas aos portugueses de que há uma agenda de transformação em Portugal que este Governo está a concretizar. \nÉ pena que, em alguns domínios, esses objetivos ainda não tenham sido alcançados, mas há fatores para os portugueses terem confiança no trabalho que estamos realizar. \nÉ importante dizer a VV. Ex.as que o debate de hoje centra-se em três objetivos importantes: rigor, transparência e resultados. É isto que temos para apresentar neste debate. \nRelativamente ao processo de privatizações, foi possível fazer um conjunto de vendas de ativos estratégicos nacionais, não só potenciando as capacidades das empresas, mas, sobretudo, fazendo-o com total transparência, cumprindo a Lei das Privatizações. Sr. Deputado Rui Paulo Figueiredo, alterámos a Lei das Privatizações no sentido de apertar a malha na fiscalização e de tornar estes processos mais transparentes. \nAlterámos a Lei de Organização e Processo do Tribunal de Contas, dando mais poderes de fiscalização ao Tribunal de Contas. Sr. Deputado, isso chama-se transparência. Isso chama-se colocar em cima da mesa o debate e a fiscalização que este Parlamento e o Tribunal de Contas devem fazer nos processos de privatização. \nRealizámos operações de privatização que foram reconhecidas internacionalmente. O que não é possível no nosso País é que o Partido Socialista, através do seu líder, o Sr. Deputado António José Seguro, que acabou de chegar a este debate, consiga dizer — e bem! — à Presidente do Brasil que acha importante haver investimento estrangeiro no nosso País, em particular nos CTT e que, em simultâneo, a sua bancada, neste e noutros debates anteriores, tenha apresentado propostas no sentido da suspensão do processo de privatização. \nNão é possível que a mesma bancada defenda, ao mesmo tempo, a suspensão das privatizações e que sejam vendidos os ativos estratégicos aos brasileiros. \nPara este Governo, não interessa quem é o comprador. Aquilo que interessa, para este Governo, é potenciar as empresas e, sobretudo, salvaguardar os ativos estratégicos nacionais. O serviço postal universal será sempre salvaguardado. A ANA é um bom exemplo de transparência. A TAP é um bom exemplo da defesa do interesse nacional. É este o nosso balanço, é este o nosso ponto neste processo de privatizações. \nSr. Presidente, para terminar, queria deixar um desafio à bancada do Partido Socialista. Caros colegas Deputados do Partido Socialista, era muito importante que, de uma vez por todas, assumissem aquilo que, com honra ou com vergonha, foi a vossa atuação neste domínio. Estou convencido de que tomaram boas decisões, mas naquilo que tem a ver com um programa que subscreveram, com um conjunto de compromissos que assumiram e que, numa visão estratégica, defenderam para as empresas nacionais, que os pudessem concretizar e que, de uma vez por todas, dissessem ao País àquilo que vêm, aquilo que defendem e não ficassem no meio da ponte a defender uma coisa à segunda-feira e coisa contrária à terça-feira. \nÉ o desafio que aqui deixo à bancada do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado António José Seguro pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Para fazer uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Quero apenas informar o Sr. Presidente, o Sr. Deputado que acabou de falar e todos os colegas do Parlamento que, em momento algum, público ou privado, defendi aquilo que foi invocado que eu tinha defendido em relação aos CTT. \nQuero, pois, repor a verdade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Vem nos jornais!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Quero também dizer que, em momento algum, recebi qualquer empresário interessado na compra da TAP, designadamente aquele que foi invocado durante este debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Sr. Presidente, não vou colocar em dúvida as palavras do Sr. Deputado António José Seguro…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Mas para que efeito pede a palavra, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Batista Santos", 
   "text": "Sr. Presidente, por uma questão de transparência, solicito a distribuição das notícias hoje publicadas, quer no jornal _Diário Económico_, onde se refere essa reunião do Sr. Deputado com um empresário relativamente à questão da TAP, e também no jornal _Expresso,_ onde se refere que o Sr. Deputado António José Seguro terá tido reuniões com a Presidente do Brasil. \nAgradecia, portanto, que estas notícias fossem distribuídas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Serão distribuídas, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente, peço de novo a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, gostaria que não prolongássemos este incidente, mas dou-lhe a palavra.\nO Sr. *António José Seguro* (PS). — Sr. Presidente, quero agradecer-lhe a gentileza de me ter dado de novo a palavra. \nPor uma questão de honorabilidade, quero, numa simples frase, dizer o seguinte: essas duas notícias são falsas!", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Em primeiro lugar, queria agradecer a proposta que o PSD aqui apresentou hoje. \nSobre as matérias que estamos a discutir, quero dizer que não contam com o CDS para diabolizar as parcerias público-privadas. Já aqui disse — e digo-o em nome do rigor e da verdade — que nem todas são iguais. É bom que fique claro que as parcerias público-privadas na área da construção já têm 30 anos, mas na gestão clínica, na área da saúde, elas têm apenas 10 anos e os riscos estão quase todos na parte do privado, coisa que não acontece com as parcerias público-privadas rodoviárias. \nQuero também dizer que não contam connosco para diabolizar o serviço público e o serviço prestado por privados. Ambos podem ter qualidade, ambos podem ser sustentáveis e ambos podem servir o interesse público. Como? Desde que o Estado cumpra o seu papel de regulador, desde que o Estado cumpra as regras da transparência e as regras de garantia de serviço público, seja ele feito pelo setor privado seja ele feito pelo setor público. \nO que fica claro daquilo que discutimos hoje aqui é que nem sempre o Estado teve nem os mecanismos necessários, nem a atenção necessária, nem o cuidado necessário na contratação de parcerias público-privadas. \nVejamos o risco de tráfego. Fomos avisados por um conjunto de especialistas de que se há risco que se possa incluir e que se possa dizer que é o principal numa contratação de parceria público-privada é o risco de tráfego, tráfego, tráfego. Os três principais riscos são: tráfego, tráfego, tráfego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Basta olhar para o que acontece com o Metro Sul do Tejo: o contrato tem um valor que ainda hoje não foi atingido. É feito em três bandas — a máxima, a média e a péssima — e está a 1/3 da péssima. Portanto, o problema daquela parceria foi a previsão de tráfego e nada mais. Há um outro conjunto de problemas, seguramente, mas não são o problema essencial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Depois temos, como já aqui foi dito, a comportabilidade financeira das contratações. Diz o próprio Tribunal de Contas que a demonstração formal do _value for money_ não pode justificar por si só a contratação de uma parceria público-privada. Não pode! Tem de haver comparador público. \nÉ preciso perceber se fica mais barato, se é mais sustentável fazer uma parceria público-privada tal qual, ou se o Estado deve fazer por administração direta, mas isso só é demonstrável se cumprirmos a lei, e a lei prevê o comparador público. Mas ninguém tem culpa que tenha havido Governos que resolveram abdicar desse comparador público e lançar-se numa parceria público-privada. Portanto, o defeito não é da parceria público-privada, é da forma como se lançou essa parceria público-privada. \nTambém ficou claro que deve haver sempre nesta contratação um comportamento prudencial. Já aqui foi dito — e foi este Governo que lançou mão de um conjunto de mecanismos de fiscalização — que há hoje um conjunto de instituições que controlam, nomeadamente o Tribunal de Contas, a UTAO, o IGCP, a Inspeção-Geral de Finanças, a Direção-Geral de Finanças,… Há, de facto, um conjunto de mecanismos que estão ao dispor do Governo para que o Estado tenha mais capacidade, mais _kown how,_ de forma a que, de cada vez que assina uma parceria público-privada ou que decide a contratação de um serviço, possa fazê-lo em condições de garantir não só a sua sustentabilidade financeira como o interesse público e o interesse dos contribuintes. \nBasta cumprir a lei e usar de bom senso e razoabilidade; não convém diabolizar este instrumento. \nNas privatizações isso foi feito e o resultado foi evidente. Quanto à TAP, em caso de dúvida, não se fez a privatização; far-se-á, espero, com os mesmos pressupostos e com as mesmas condições feitas à partida, nomeadamente preservando o interesse estratégico da companhia, preservando o interesse dos trabalhadores e preservando a sustentabilidade da empresa. \nTambém assim aconteceu na privatização da ANA, que rendeu 16 vezes mais o valor da companhia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E então?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Com essa privatização, houve entrada de capital na economia portuguesa, o interesse económico foi defendido, o interesse dos trabalhadores foi também defendido, durante 10 anos haverá manutenção das taxas e o interesse estratégico foi defendido. Mais: a empresa compradora não gere nenhum aeroporto que possa conflituar com o aeroporto de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Por enquanto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mais uma boa razão para aceitar esta privatização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os senhores por bom dinheiro vendem tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não vão conseguir que o CDS diga se os CTT estão melhor na esfera pública ou na esfera privada. O que quero é que os CTT mantenham a qualidade do serviço, a prestação do serviço público em tempo e com sigilo a cada um dos portugueses. Se for na mão dos privados que seja, se for na mão do público que seja.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Por nós, pode ser na mão dos privados desde que haja no acordo e no contrato a definição clara daquilo que deve ser o serviço público e desde que haja, da parte do Estado, capacidade de controlar, de fiscalizar, de prever e de fazer cumprir as regras que instituímos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Nem nos Estados Unidos o serviço de correios é privado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Termino dizendo, Sr. Presidente, Sr.as e Srs. Deputados, que, da parte do CDS, cá estaremos para continuar a fazer a defesa do interesse público e, quando entendermos e quando isso for necessário, fazê-lo com os privados dentro das regras que são normais, que têm de ser implementadas e que têm de ser defendidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Presidente, Maria Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado das Obras Públicas, Transportes e Comunicações.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo por fazer menção a uma observação que foi feita pelo Sr. Deputado Rui Paulo Figueiredo relativamente ao tema das lideranças políticas. \nDizia ele que liderança política é fazer cumprir o programa, mesmo que isso represente pressões, identificadas como tal, pelos presidentes dos conselhos de administração.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Eu não disse nada disso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "E eu posso confirmar-lhe uma coisa pelo nosso lado, Sr. Deputado: lideranças políticas dessas, nós, neste Governo, não temos!", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Damos orientações estratégicas às empresas no sentido de prosseguirem o seu mandato e, dessa forma, garantir os resultados e a defesa do interesse estratégico de cada um dos setores e da sua viabilidade. \nMas houve um aspeto mais grave, Sr. Deputado, na sua observação: disse que havia uma empresa de grande dimensão na área dos transportes que foi, aparentemente, reunir consigo e fazer-lhe queixa, porque tinha um tratamento discriminatório por parte do Governo no lançamento das concessões. Ora, eu exijo saber aqui qual é a empresa de transportes que lhe foi fazer essa queixa. Quero saber qual é!", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "É que quem tem a consciência tranquila de fazer do rigor, da transparência e da não discriminação a sua forma de conduzir processos não tem nenhum receio, porque não tem nenhuma discriminação, nem positiva nem negativa, de umas empresas relativamente às outras. \nPortanto, convido-o, Sr. Deputado, no tempo que não vou utilizar, se isso for possível do ponto de vista regimental, a dizer qual é o grupo empresarial que lhe foi fazer essa queixa. \nO Sr. Deputado Pedro Filipe Soares falou de um tema que tinha a ver com a defesa da honra relativamente a Maria Luís Albuquerque sobre os processos de privatização. \nÉ de todos sabido o trabalho extraordinário que eu e ela tivemos, em conjunto, na preparação técnica dos documentos para decisão política do Conselho de Ministros. É que as privatizações são decididas em Conselho de Ministros após trabalho técnico do Ministério das Finanças e do ministério setorial. \nOs resultados e a avaliação externa que é feita desses resultados são, pois, a melhor defesa da honra. Ela não precisa da minha ajuda nem da de ninguém, pois a sua defesa da honra está nos resultados e na avaliação que é feita por parte das entidades internacionais.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "E o BPN?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "O Sr. Deputado Bernardino Soares disse que o público é de todos e o privatizado é só de alguns. Esse é um _soundbite_ que procura ser muito apelativo; demagógico, mas apelativo.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdadeiro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Gostava de ouvir o Sr. Deputado no dia em que os públicos, os tais que são supostamente de todos, estão sucessivamente em greve, com o apoio do PCP e das forças mais è esquerda, prejudicando todos.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Os tais que são de todos, mas que prejudicam todos! Para manterem privilégios de alguns, prejudicam todos! Isso não é aceitável!", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Foi aqui referida a preocupação sobre a coesão territorial. Essa preocupação é tida nas regras que nós colocamos em relação aos CTT, nomeadamente no contrato de concessão. Temas como o da densidade da rede não ouvi aqui discutir. A coesão territorial faz-se com uma definição clara dos objetivos de densidade da rede e da presença própria e de terceiros da rede dos CTT. \nEstamos a falar da frequência e da qualidade do serviço, estamos a falar de preços, que são ou não regulados, o que acontece nos CTT como em todos os outros casos.", 
   "type": "secestado_continuacao"
  }, 
  {
   "party": "Sérgio Monteiro", 
   "speaker": "Sérgio Monteiro", 
   "text": "Não recebemos lições de ninguém quanto a coesão territorial. Isso está no centro das nossas preocupações quando decidimos estes processos. \nPor fim, gostava de sublinhar o reconhecimento internacional pela forma exemplar como Portugal tem executado o programa de privatizações. \nE volto a referir o processo da ANA, que foi visto pela Comissão Europeia como rigoroso, transparente e não discriminatório. \nJá agora, gostava de vos deixar testemunhada a forma como esse reconhecimento é visto pelos nossos parceiros europeus. \nComo sabem, a Grécia tem também um programa de privatizações para implementar, mas por um conjunto de vicissitudes e razões não tem tido o mesmo grau de sucesso que o português. Então, a agência grega que tem o papel similar ao da Parpública na gestão dos ativos públicos para privatização pediu-nos ajuda, conselhos relativamente à sua privatização dos aeroportos, porque a nível internacional o BEI e todos os parceiros reconhecem que a privatização da ANA foi um processo que, do ponto de vista setorial, atingiu todos os objetivos de qualidade, de desenvolvimento de rede e também de retorno para o acionista Estado no momento da venda. \nÉ capitalizando em cima destes exemplos que conseguiremos ter um Portugal mais moderno, com a consolidação das contas públicas ao mesmo tempo que os setores progridem e não de outra forma, tão vincadamente ideológica, como aqui foi dito, em que o Estado tem de ser dono de tudo e por isso limita tudo no seu desenvolvimento.", 
   "type": "secestado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entrando, agora, na fase de encerramento do debate, dou a palavra ao Sr. Deputado Luís Menezes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O PSD trouxe estes dois temas a debate no agendamento de hoje com o propósito muito claro de mostrar que, em situações que dizem respeito a enormes montantes de dinheiros públicos, por um lado, este Governo teve a preocupação de, na área das parcerias público-privadas, mudar um conjunto de situações que tiveram lugar no passado e que não contribuíram para a transparência dos processos, e, por outro lado, na área das privatizações, salientar o enorme sucesso do processo de privatizações que constava do Memorando de Entendimento inicial, que foi assinado e negociado pelo Partido Socialista e que previa 5000 milhões de euros de encaixe por parte dessas privatizações, montante esse que foi completamente ultrapassado e que até excedeu os 6000 milhões de euros. \nNo que respeita às parcerias público-privadas, vamos a factos: as negociações do Partido Socialista eram feitas com comissões de negociação que tinham os seus mandatos cerceados pela tutela, indicando a tutela qual o caminho a seguir; as atuais comissões de renegociação tiveram mandatos abertos para defender o interesse público da forma que achavam mais acertada. É um facto. \nOutro facto: o papel do Tribunal de Contas. O Tribunal de Contas tinha um papel de decisão ou de avaliação _a posteriori_ de todos os processos negociais, depois das asneiras estarem feitas, depois do prejuízo para os portugueses em valores de milhões de euros que a maioria dos portugueses nem consegue computar; o Tribunal de Contas só podia agir depois de estarem feitas as asneiras da anterior tutela. \nO que é que acontece hoje? Este Governo não brinca em serviço com estas questões: o Governo não assina nada que o Tribunal de Contas não valide previamente. A isto chama-se transparência, a isto chama-se seriedade, a isto chama-se coragem de apresentar soluções validadas por quem teria com o Governo socialista apenas a responsabilidade de ver as asneiras feitas com comissões de negociação que tinham os seus mandatos cerceados. A diferença está toda aí, Srs. Deputados! \nNo que diz respeito às privatizações, não podemos deixar de salientar a transparência dos processos. \nAinda esta semana, foi dito pela Comissão Europeia que o processo da ANA foi exemplar a todos os níveis. \nÀqueles que dizem que este Governo não protege o interesse nacional, vamos a factos concretos: nos Estaleiros Navais de Viana do Castelo, as propostas apresentadas não eram coincidentes com a melhor defesa do interesse nacional. Qual foi a opção que o Governo tomou? Não se vende!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Nenhuma! Nenhuma opção!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Qual foi a opção que o Governo tomou na venda da TAP? Uma venda que foi considerada por todos os parceiros dificílima, uma venda que era considerada — e é considerada — essencial por todos os agentes nacionais, porque a TAP tem de crescer e expandir-se. E o que é que aconteceu no fim do dia? O Governo achou que não havia condições para que a venda fosse efetuada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Os Srs. Deputados estão tão nervosos… Tenham calma e oiçam! \nComo dizia, o Governo achou que não estavam criadas todas as condições para que a privatização pudesse ser efetuada defendendo o melhor interesse nacional. O que é que aconteceu? A TAP não foi privatizada. \nSr.ª Presidente, Sr.as e Srs. Deputados, o Governo, esta Secretaria de Estado em particular e, também, o Ministério das Finanças, quer no processo da renegociação das parcerias público-privadas quer no processo das privatizações, fizeram o que o anterior Governo do Partido Socialista não fez: apresentar soluções com transparência, apresentar soluções ao Tribunal de Contas, apresentar soluções para serem validadas previamente e não para, depois, andarmos a chorar atrás dos problemas, como o anterior Governo socialista fez ao apresentar ao Tribunal de Contas um conjunto de subconcessões que era ilegal, onde foram escondidos documentos — e esperamos que rapidamente, com as conclusões das comissões de inquérito, se possa trazer mais luz a esta situação que, de todo, não foi clara. \nTermino, Sr.ª Presidente, dizendo que, em tempos de incerteza e em tempos de dificuldade, o que foi feito nas parcerias público-privadas, poupando mais de 300 milhões de euros por ano e o que foi feito nas privatizações, não vendendo, por um lado, o que não podia ser vendido porque não estavam defendidos os interesses nacionais por parte dos compradores em causa e, por outro lado, com a maximização do encaixe financeiro para o Estado nas privatizações que já foram efetuadas, superando em mais de 1000 milhões de euros (com o processo de privatização ainda a meio) todo o encaixe que estava previsto, só podemos dizer uma coisa: o Governo fez o seu trabalho bem feito, o Governo fez um trabalho de casa que o anterior Governo não fazia e o Governo defendeu a todo o momento o melhor interesse do País e o melhor interesse dos portugueses. \nTivesse isto acontecido com o anterior Governo socialista e, porventura, não teríamos entrado em bancarrota como entrámos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o debate sobre as parcerias público-privadas e transparência nos processos de privatização. \nDo segundo ponto da ordem de trabalhos consta o 1.º Orçamento Suplementar da Assembleia da República para 2013, que será hoje votado e que não tem tempos de debate. \nSrs. Deputados, vamos entrar no período regimental de votações. \nAntes de mais, vamos proceder à verificação do quórum, pelo que peço aos Srs. Deputados que se preparem para se registar e aos serviços que acionem os mecanismos necessários.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro eletrónico regista 200 presenças, às quais se somam 8 registadas pela Mesa, dos Srs. Deputados António Gameiro e João Soares (PS), João Figueiredo, Mendes Bota, Paulo Cavaleiro e Pedro Pinto (PSD), Artur Rêgo e João Gonçalves Pereira (CDS-PP), perfazendo 208 presenças, pelo que temos quórum para proceder às votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos começar por votar o voto n.º 141/XII (2.ª) — De condenação pela proibição de aterragem do avião presidencial da Bolívia em Portugal (BE), que vai ser lido pelo Sr. Secretário, Deputado Jorge Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Machado", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, o voto é do seguinte teor: \n«Na passada terça-feira os Governos de Portugal, França, Itália e, inicialmente, Espanha recusaram a aterragem para reabastecimento do avião do Presidente da Bolívia, Evo Morales, proveniente de Moscovo e com destino à Bolívia. Segundo o que foi noticiado, as permissões de sobrevoo e aterragem haviam sido concedidas previamente e subitamente canceladas por suspeitas de que o avião transportaria o ex-agente da CIA, Edward Snowden, acusado de espionagem nos EUA e que atualmente se encontra em território russo. \nApesar das garantias dadas pelo Governo boliviano de que a aeronave cumpria todas as regras internacionais e de que não transportava ninguém para além do Presidente Evo Morales e da sua missão, o Governo de Portugal insistiu em recusar o pedido de um Estado com quem tem relações diplomáticas, e o avião acabou por aterrar em Viena, Áustria, onde foi confirmado que não transportava Edward Snowden. \nFoi noticiado que o Ministério dos Negócios Estrangeiros proibiu a aterragem em solo nacional de aviões presidenciais da Bolívia, Colômbia e Venezuela, que se encontravam em trânsito devido à participação dos respetivos chefes de Estado no Fórum dos Países Exportadores de Gás, que se realizou na Rússia. \nA decisão do Governo de Portugal, para além de infundada e por isso irresponsável, motivou um incidente diplomático que terá consequências nas relações de Portugal com Estados amigos. O Governo boliviano afirma que a ação dos Governos que recusaram o sobrevoo e a aterragem técnica do Falcon da Força Aérea da Bolívia puseram em risco a vida do Presidente. \nNa sequência deste incidente, a União das Nações Sul Americanas tem marcada uma reunião extraordinária para analisar a situação. Os Presidentes da Argentina, Equador, Venezuela, Uruguai e Cuba já demonstraram ao seu repúdio à atitude dos Governos de França, Portugal e Itália, acompanhando a onda de indignação que percorre toda a América Latina. O Governo boliviano anunciou ainda que irá apresentar denúncias nos fóruns internacionais, nomeadamente às Nações Unidas e ao Alto Comissariado para os Direitos Humanos da ONU. \nSabendo que os chefes de Estado são considerados representantes do seu país em virtude das suas funções, independentemente da apresentação de plenos poderes, de acordo com a Convenção de Viena de 1969 sobre o Direito dos Tratados, alínea _a_) do n.º 2 artigo 7.º, e que na Convenção de Viena sobre Relações Diplomáticas, de 1961, artigo 40.º, se determina que os terceiros Estados não deverão dificultar a passagem através do seu território das missões diplomáticas, a decisão do Governo português levanta dúvidas à luz do critério do Direito Internacional. \nA justificação agora apresentada em comunicado pelo Ministério dos Negócios Estrangeiros, de que o impedimento se deveu a «considerações técnicas», não é compreensível perante um incidente político desta dimensão. É inaceitável que o Governo de Portugal, com base num preconceito político e em desconfianças injustificáveis perante Estados soberanos amigos, tenha recusado a aterragem do avião que transportava o Presidente da Bolívia. \nA Assembleia da República, reunida em Plenário, condena a decisão do Governo de proibir a aterragem do avião presidencial da Bolívia em Portugal.»", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o voto n.º 141/XII (2.ª), que acaba de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação do voto n.º 142/XII (2.ª) — De protesto pela proibição de aterragem do avião do Presidente do Estado Plurinacional da Bolívia em solo português (PS), que vai ser lido pelo Sr. Secretário, Deputado Raúl de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, o voto é do seguinte teor: \n«O avião do Presidente da Bolívia, Evo Morales, proveniente de Moscovo com destino a La Paz, foi impedido na passada terça-feira, 2 de julho, de fazer escala nos aeroportos nacionais, depois de ter sido autorizado a aterrar para abastecimento, de acordo com o plano de voo, aprovado em 28 de junho, pelas autoridades aeronáuticas portuguesas. \nO Ministério dos Negócios Estrangeiros, de forma vaga, alegou «considerações técnicas» para impedir essa escala, ignorando o facto de se tratar da aeronave que transportava o Presidente de um país soberano com o qual Portugal sempre teve as melhores relações. \nA situação fere o direito internacional público e criou um incidente diplomático absolutamente desnecessário, tanto mais grave porque atinge não apenas as relações com a Bolívia, mas também as existentes com outros países da América Latina com os quais temos um relacionamento de profunda cooperação e amizade, como é o caso do Brasil e da Venezuela, que num ato de solidariedade se sentiram também atingidos pelo infeliz episódio. Acresce que organizações como a União das Nações Sul-Americanas (UNASUL) ou a Organização dos Estados Americanos (OEA), bem assim como vários chefes de Estado, individualmente, de países latino-americanos, manifestaram o seu repúdio e exigiram esclarecimentos pelo sucedido. \nPortugal não pode pôr em causa as suas relações diplomáticas com países com os quais a cooperação, a par das excelentes relações comerciais, económicas, culturais e políticas, tem vindo, nos últimos anos, a ganhar relevo e a intensificar-se em benefício mútuo. \nEste lamentável incidente necessita de ser cabalmente esclarecido e, sobretudo, exige uma ação diplomática imediata que permita ultrapassar de forma inequívoca o incómodo agora criado, não só em relação à Bolívia como aos vários países da América Latina, com os quais é imperioso mantermos uma relação de confiança e amizade, como sempre tem acontecido. \nA Assembleia da República, reunida em sessão plenária, manifesta a sua incompreensão pela decisão do Governo de proibir a aterragem nos aeroportos nacionais da aeronave que transportava o Presidente do Estado Plurinacional da Bolívia e espera do Governo da República as explicações necessárias e devidas aos portugueses e aos Estados amigos de Portugal, entre os quais a Bolívia, afetados com tal ocorrência.»", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, votar o voto n.º 142/XII (2.ª), que acaba de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se o voto n.º 143/XII (2.ª) — De condenação pela atitude do Governo português de recusar o sobrevoo e aterragem do avião presidencial da República da Bolívia em território nacional (PCP). \nPeço ao Sr. Secretário, Deputado Jorge Machado, o favor de proceder à respetiva leitura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Machado", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: \n«A decisão das autoridades portuguesas de recusar o sobrevoo e a aterragem em território nacional do avião presidencial da República da Bolívia, em que viajava o Presidente Evo Morales, provocou um incidente político e diplomático de imensa gravidade. \nTal decisão, em linha com as decisões de outros países como França, Espanha e Itália, pôs em perigo a segurança e a vida do Presidente Evo Morales — cuja aeronave onde viajava se viu obrigada a realizar uma aterragem de emergência em Viena, após três horas e meia de voo —, consubstanciando um escandaloso ato de provocação internacional e de intimidação contra o Presidente de um país soberano e um ato ilegal, à luz da Constituição da República, das convenções internacionais sobre tráfego aéreo a que Portugal está obrigado, bem como do direito internacional e dos acordos internacionais que dele decorrem sobre imunidade diplomática dos chefes de Estado. \nAs alegações usadas para tentar justificar este ato, de que Edward Snowden estaria a bordo da aeronave presidencial, são totalmente inaceitáveis e deploráveis. \nA situação de crise política em que o País vive não pode servir de pretexto para a ausência de cabais explicações, por parte do Governo português e do Ministro Paulo Portas, nem poderá servir para que não se apurem todas as responsabilidades políticas e legais desta decisão.\nSão conhecidas as repercussões internacionais desta inadmissível ocorrência. Os chefes de Estado da América Latina condenaram energicamente a posição do Estado português; a República da Bolívia tomou medidas drásticas no plano diplomático contra Portugal; tanto a UNASUR como a OEA anunciaram reuniões de emergência sobre este caso; foi anunciada a apresentação de uma queixa contra Portugal na Comissão de Direitos Humanos da ONU. \nA posição do Estado português é suscetível de provocar as mais graves consequências na posição de Portugal no quadro das Cimeiras Ibero-Americanas, cuja manutenção já foi posta em causa, e na própria CPLP, tendo em atenção a posição contundente tomada pela República do Brasil, e vai lesar seguramente os legítimos interesses das empresas portuguesas que mantêm relações económicas com a América Latina. \nPara além disso, este incidente é suscetível de comprometer o sucesso da candidatura de Portugal à Comissão de Direitos Humanos da ONU. \nNestes termos, a Assembleia da República: \n1. condena a decisão tomada pelo Governo português de negar o sobrevoo e a aterragem do avião presidencial da República da Bolívia em território nacional. \n2. lamenta as consequências diplomáticas, políticas e económicas desta decisão no plano das relações de Portugal com a América latina e do prestígio internacional de Portugal. \n3. Exige do Governo português um imediato pedido formal de desculpas ao Presidente Evo Morales e ao Estado da Bolívia, bem como a abertura de um inquérito que esclareça todos os contornos desta inaceitável decisão».", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o voto n.º 143/XII (2.ª), que acaba de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar o projeto de resolução n.º 788/XII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Parlamentar de Inquérito à Tragédia de Camarate (Presidente da AR).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do 1.º Orçamento Suplementar da Assembleia da República para 2013.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, na especialidade e em votação final global, a proposta de lei n.º 159/XII (2.ª) — Autoriza o Governo a rever o regime sancionatório constante do Capítulo IV do Decreto-Lei n.º 133-A/97, de 30 de maio, aplicável no âmbito do regime jurídico de instalação, funcionamento e fiscalização dos estabelecimentos de apoio social geridos por entidades privadas, aprovado pelo Decreto-Lei n.º 64/2007, de 14 de março.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, na generalidade, da proposta de lei n.º 158/XII (2.ª) — Estabelece o regime aplicável aos grafitos, afixações, picotagem e outras formas de alteração, ainda que temporária, das caraterísticas originais de superfícies exteriores de edifícios, pavimentos, passeios, muros, e outras infraestruturas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, esta proposta de lei baixa à 1.ª Comissão. \nImporta, agora, votar um requerimento, apresentado pelo CDS-PP, PS, PCP e PSD, solicitando a baixa à Comissão de Economia e Obras Públicas, sem votação, pelo prazo de 15 dias, para efeitos de avaliação da preparação de um único texto, dos projetos de resolução n.os 647/XII (2.ª) — Recomenda ao Governo o estudo e a tomada de medidas urgentes a fim de dar sustentabilidade ao setor automóvel em Portugal (PS), 781/XII (2.ª) — Recomenda ao Governo a análise e adoção de medidas de apoio ao setor automóvel nacional (PSD e CDS-PP) e 782/XII (2.ª) — Medidas urgentes para o setor automóvel (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 728/XII (2.ª) — Recomenda ao Governo que clarifique as dúvidas relacionadas com o regime de IVA aplicável ao setor das plantas ornamentais e flores de corte (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 753/XII (2.ª) — Revisão, urgente, do regime de renda apoiada e suspensão dos aumentos das rendas das habitações sociais até à conclusão desse processo (PCP). \nO PSD solicitou que se votassem, separadamente, os pontos 1 e 2 deste projeto de resolução, pelo que, se não houver oposição, assim se fará.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos votar o ponto 1 do projeto de resolução n.º 753/XII (2.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar o ponto 2 do mesmo projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE, de Os Verdes e do Deputado do PS Miguel Coelho.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Coelho", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Coelho", 
   "text": "Sr.ª Presidente, é apenas para anunciar que apresentarei na Mesa uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos proceder à votação final global do texto final, apresentado pela Comissão de Orçamento, Finanças e Administração Pública, relativo à proposta de lei n.º 152/XII (2.ª) — Completa a transposição da Diretiva 2003/49/CE, do Conselho, de 3 de junho, relativa a um regime fiscal comum aplicável aos pagamentos de juros e _royalties_ efetuados entre sociedades associadas de Estados-membros diferentes, e altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, importa ainda votar um parecer da Comissão para a Ética, a Cidadania e a Comunicação, de que o Sr. Secretário, Deputado Duarte Pacheco, nos vai dar conta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, a solicitação do 4.º Juízo do Tribunal de Instrução Criminal de Lisboa, Processo n.º 5481/11.4TDLSB, a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado Sérgio Sousa Pinto (PS) a intervir no referido processo.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim dos nossos trabalhos. \nA próxima sessão plenária realizar-se-á na quarta-feira, dia 10, e a ordem do dia será preenchida com um debate subordinado ao tema «Pela renegociação urgente da dívida pública e a denúncia do Memorando de Entendimento», marcado pelo Bloco de Esquerda. \nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 52 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: A declaração de voto anunciada pelo Deputado Miguel Coelho, do PS, não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}