{
 "entries": [
  {
   "text": "26 de março de 2014", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. Ministro da Solidariedade, Emprego e Segurança Social, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Secretário de Estado da Solidariedade e da Segurança Social, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias, por favor. \nAntes de iniciarmos a ordem do dia, vou dar a palavra ao Sr. Secretário, Deputado Pedro Alves, para proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de resolução n.os 987/XII (3.ª) — Recomenda ao Governo e a todas as entidades públicas e privadas com competências em matérias vitivinícolas a necessidade da manutenção da exclusividade da produção de «Vinho Verde Alvarinho» na sub-região de Monção e Melgaço, impossibilitando o hipotético alargamento desta Denominação de Origem a outras sub-regiões de produção vinícola (PSD), que baixa à 7.ª Comissão, 988/XII (3.ª) — Pela eliminação do défice tarifário no setor da energia elétrica, em defesa do interesse nacional (PCP), 989/XII (3.ª) — Recomenda a monitorização da aplicação da Lei Tutelar Educativa (Lei n.º 166/99, de 14 de setembro) (PCP), 990/XII (3.ª) — Recomenda ao Governo a não renovação do contrato entre a EPAL e a MEKOROT (Empresa Nacional de Águas de Israel) (BE) e 991/XII (3.ª) — Em defesa dos postos de trabalho dos trabalhadores do antigo BPN (BE); projetos de lei n.os 534/XII (3.ª) — Procede à primeira alteração à Lei Tutelar Educativa, aprovada em anexo à Lei n.º 166/99, de 14 de setembro (PSD), 535/XII (3.ª) — Lei Tutelar Educativa (Primeira alteração à Lei n.º 166/99, de 14 de setembro) (PCP), 536/XII (3.ª) — Facilita o acesso ao fundo de compensação salarial dos profissionais da pesca (BE), que baixa à 7.ª Comissão, e 537/XII (3.ª) — Primeira alteração à Lei Tutelar Educativa, aprovada pela Lei n.º 166/99, de 14 de setembro (CDS-PP). \nDeram, ainda, entrada na Mesa as apreciações parlamentares n.os 79/XII (3.ª) — Relativa ao Decreto-Lei n.º 45/2014, de 20 de março, que aprova o processo de reprivatização da Empresa Geral do Fomento, SA (PCP) e 80/XII (3.ª) — Relativa ao Decreto-Lei n.º 45/2014, de 20 de março, que aprova o processo de reprivatização da Empresa Geral do Fomento, SA (PS); e a proposta de lei n.º 213/XII (3.ª) — Autoriza o Governo a simplificar o regime de acesso e de exercício de diversas atividades de comércio, serviços e restauração e a estabelecer o regime contraordenacional respetivo. \nEm matéria de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário, Deputado Pedro Alves, vai dar conta de um relatório e parecer da Comissão para a Ética, a Cidadania e a Comunicação. \nFaça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, o relatório e parecer da Comissão para a Ética, a Cidadania e a Comunicação refere-se à retoma de mandato, nos termos dos n.os 1 e 2 do artigo 6.º do Estatuto dos Deputados, do Sr. Deputado Pedro Jesus Marques (PS), círculo eleitoral de Portalegre, cessando a Sr.ª Deputada Sandra Maria Sias Cardoso, com efeitos a partir de 26 de março de 2014, inclusive. \nO parecer é no sentido de a retoma do Deputado em causa ser de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou as boas-vindas ao Sr. Deputado Pedro Jesus Marques. \nSrs. Deputados, vamos dar início à ordem do dia de hoje, que tem como primeiro ponto o debate de atualidade, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre o aumento alarmante do risco de pobreza em Portugal (BE). \nPara abrir o debate, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: «Não vale a pena fazer demagogia sobre isto, nós sabemos que só vamos sair desta situação empobrecendo». \nEstas declarações, proferidas por Pedro Passos Coelho a 25 de outubro de 2011, resumem as políticas seguidas por PSD e CDS nos últimos três anos. Os resultados, infelizmente, estão à vista. \nEmbora seja claro que o verdadeiro impacto social das políticas de austeridade só se torna visível passados alguns anos, todos os indicadores que têm sido publicados nos últimos meses são unânimes: a pobreza está a aumentar, e está a aumentar não apenas no número de pessoas atingidas mas também na sua intensidade e persistência. Há cada vez mais pobres e os pobres estão cada vez mais pobres. \nOs alertas sobre a situação alarmante de pobreza em Portugal não são de hoje. O relatório da UNICEF publicado no final de 2013 colocava o nosso País no nada invejável pódio europeu da pobreza e privação infantil. A OCDE, já em 2014, lembrava que o desemprego aumentou mais do dobro do que na média europeia, mas, enquanto nos outros países se ampliou o dinheiro para a proteção social, em Portugal ficou praticamente na mesma. \nO retrato mais fiel deste cenário, em que doentes crónicos já são obrigados a escolher que medicamentos indispensáveis levam e a refeição na escola é a melhor ou, mesmo, a única de que milhares de crianças dispõem, foi traçado esta semana pelo Instituto Nacional de Estatística (INE). \nSr.as e Srs. Deputados, quase dois milhões de pessoas vivem com menos de 409 € por mês. Três em cada 10 portugueses não tem dinheiro para manter a casa aquecida e dois em cada 10 não tem dinheiro para comprar uma peça de roupa. A austeridade é uma máquina de fazer pobres e ninguém aumentou tanto a pobreza como este Governo. \nA pobreza severa, que descreve quem já nem consegue cumprir o básico do básico, atinge hoje 1,1 milhões de pessoas, mais 200 000 do que em 2010. \nA taxa de pobreza alcança valores desconhecidos há mais de uma década, atingindo hoje quase uma em cada cinco pessoas, mas, tratando-se de uma percentagem do rendimento médio, que está a descer acentuadamente, não nos dá conta da violência da situação social que atinge o País. \nPor isso mesmo, ao comparar os indicadores de pobreza, ancorada nos valores de 2009, o que o INE nos diz é que a taxa de pobreza passou de 17,6%, em 2009, para 19,6%, em 2010, 21,3%, em 2011 e 24,7%, em 2012. \nUm em cada quatro cidadãos é pobre, há um aumento de 25% em apenas quatro anos. É este, Sr.as e Srs. Deputados do PSD e do CDS, o resultado do empobrecimento defendido por Passos Coelho como a solução para o País. \nEstes números e o aumento da pobreza persistente e profunda que eles representam não aparecem por acaso. São o reflexo e o resultado do zelo demonstrado pelo Governo numa austeridade que sufoca a economia, diminui salários e aumenta todas as taxas e preços de serviços essenciais, como os transportes, a energia ou, mesmo, a saúde e a educação. \nNo contexto em que mais de metade dos desempregados e desempregadas não recebe qualquer subsídio por não estar empregado, PSD e CDS desceram 30% o valor atribuído ao rendimento social de inserção (RSI). \nA campanha ideológica, desde sempre montada pelo CDS contra os apoios aos mais desfavorecidos, apresentados por Paulo Portas como um estímulo à preguiça, faz os seus frutos. Os mais prejudicados por estes cortes? As famílias com filhos. Quanto mais filhos, maior a penalização. «Visto família», prometia o Governo. Ainda estão lembrados? \nAté pela pressão política desde sempre feita pelo CDS, o RSI é o dinheiro atribuído pelo Estado mais fiscalizado e escrutinado. Não há maior falácia do que dizer que os cortes resultam de maior rigor na atribuição. Resultam de uma escolha ideológica cujos resultados estão à vista: 344 000 desempregados e desempregadas encontram-se em situação de pobreza.\nAo mesmo tempo que temos um Ministro do CDS, Pedro Mota Soares, sempre pronto para cortar os apoios a quem perdeu o emprego, encontramos um Secretário de Estado do mesmo CDS, Paulo Núncio, a conceder benefícios fiscais a grupos económicos, ao arrepio das normas contra a evasão fiscal. A fiscalização, já se sabe, é só para os pobres, pois quem tem dinheiro não se incomoda com minudências.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.as e Srs. Deputados, pese embora todas as palavras bonitas do Primeiro-Ministro sobre a sua preocupação com a diminuição da taxa de natalidade, o resultado das suas políticas é simples: hoje, em Portugal, ter filhos é meio caminho andado para a pobreza. É o que acontece a uma em cada três famílias monoparentais ou a quatro em cada 10 famílias que têm pelo menos três filhos. \nE pode bem o CDS querer fazer propaganda com apoio aos idosos ou o aumento das pensões mínimas. \nCortar o complemento solidário para idosos (CSI) é cortar nos idosos que menos têm. Gabar-se de aumentos de 2 € a quem tem pensões de 200 € e vê o aumento na conta do supermercado é insultar quem vive na pobreza. E não esquecemos as pensões mínimas de quem contribui 15 e mais anos e tem, hoje, pensões de 274 €, 303 € ou 379 € e que continuam congeladas. Também os idosos vivem, hoje, pior em Portugal, um país que está mais pobre e mais desigual. \nContrariamente ao que a direita sempre nos foi dizendo, as prestações sociais são fundamentais para a diminuição das desigualdades e do combate à pobreza. Sem os serviços públicos e as transferências financeiras do Estado, 40 em cada 100 pessoas seriam pobres. \nSabemos hoje, com números concretos que representam pessoas e vidas reais, que a crise social provocada pelas medidas de austeridade agravou-se com a legislação restritiva de prestações sociais implementada a partir de 2010. Há três decretos-leis que são centrais no retrocesso das prestações sociais e que urge revogar. O que mudou o conceito de agregado familiar, a alteração dos escalões do abono e que retirou o abono a 500 000 crianças e o que baixa o valor de referência do CSI e as prestações do RSI. \nSr.as e Srs. Deputados, apelamos hoje, por isso, a todos os partidos empenhados no combate à pobreza que nos concentremos no mínimo: reverter a rede de apoios sociais à que existia em 2009; comecemos por revogar os Decretos-Leis n.os 70/2010, 116/2010 e 13/2013. É o mínimo dos mínimos, face à situação social — à pobreza — que vivemos hoje no nosso País. \nCada dia que passa é tarde demais para quem está em situação de pobreza. É de direitos humanos que falamos. Não há lugar para «lágrimas de crocodilo».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fica, assim, aberto o debate de atualidade a que hoje procedemos. \nEstão já inscritos, para intervir, os Srs. Deputados Vieira da Silva, do PS, Cecília Meireles, do CDS-PP, Pedro Roque, do PSD, e Jorge Machado, do PCP. Para já, são estes os Srs. Deputados inscritos. \nTem a palavra o Sr. Deputado Vieira da Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Foram divulgados na passada segunda-feira os dados do INE sobre rendimento e condições de vida. \nA situação social do País que estes dados mostram é uma situação que não pode causar senão uma enorme preocupação. \nRecordemos o essencial dos dados. \nEm primeiro lugar, a taxa de pobreza sobe para o seu valor mais alto desde 2005 — passou de 17,9% para 18,7% da população. Quer isto dizer que cresceu o número de pessoas e famílias que vivem abaixo daquele que é considerado, em termos europeus, o limiar de pobreza e que corresponde, relembro, a 60% do rendimento mediano no País. \nMas a situação é bem mais séria, já que o rendimento mediano, ele próprio, desceu e, com isso, tornou-se mais baixo o limiar da pobreza. \nBasta calcular, como faz o INE, qual é a taxa de pobreza, tomando como limiar de pobreza o valor que era considerado em 2009, para percebermos a situação. Se assim fizermos, verificamos que a taxa de pobreza foi, em 2012, de 24,7% e, só entre 2011 e 2012, cerca de 350 000 pessoas caíram em situação de pobreza, o que inclui todos os setores sociais, abrangendo o dos idosos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "É um retrocesso social de grande dimensão que atinge principalmente os desempregados e as famílias com filhos a cargo. \nEm segundo lugar, esta informação mostra claramente que se agravaram as desigualdades em Portugal. \nQualquer dúvida que pudesse existir sobre a distribuição dos custos da crise está hoje dissipada: o rendimento dos 20% mais ricos passou a ser seis vezes superior ao dos 20% mais pobres (era 5,8 vezes). Os 10% que mais ganham possuem rendimentos 10,7 vezes mais elevados do que os 10% com rendimento mais baixo (era 10 vezes). Aprofundaram-se, assim, assimetrias que durante anos se vinham reduzindo de forma consistente e sustentada. Entre 2004 e 2010, a relação 80/20 passou de 7 para 5,6 e já está, novamente, em 6. \nEm terceiro lugar, a intensidade da pobreza agrava-se. Os mais pobres estão ainda mais pobres, ou seja, mais longe do limiar da pobreza e a pobreza mais severa aumenta — 10,9% da população vivia, em 2013, em privação material severa, mais 2,3% do que no ano anterior. \nAliás, mesmo levando em conta apenas a dimensão monetária, repare-se que é nos mais pobres dos pobres que a pobreza mais aumenta (com a linha de pobreza a 60% do rendimento mediano, a população pobre cresce 0,8%, mas com a linha de pobreza a 40%, cresce 1,5%). Dizendo de outra forma, num ano, são mais 85 000 pessoas que vivem com rendimentos abaixo de 409 €, mas são quase 160 000 as que vivem com rendimentos abaixo de 272 €. \nA estes indicadores monetários e de privação, que apontam para um risco de pobreza e exclusão acima dos 27% da população, devemos acrescentar as dificuldades crescentes no acesso a serviços públicos de base. \nEstes indicadores são mais do que um alerta, são a confirmação da significativa degradação das condições de vida e são fruto de um caminho errado: o caminho da austeridade reforçada, o caminho da desvalorização do trabalho, o caminho dos cortes nas políticas sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Até hoje, a maioria afirmou vezes e vezes que a austeridade poupava os mais frágeis, que a distribuição dos sacrifícios era socialmente justa. Ética na austeridade, diziam! \nPois bem, Deputados da maioria, se tinham essa ilusão, decerto que hoje a perderam. Se apenas pretendiam vender essa ilusão, esqueçam, ninguém mais acredita nela! \nNinguém duvide de que este é o resultado mais dramático da política de austeridade: num País que empobrece, os pobres são mais e cada vez mais pobres. \nEste é o resultado da austeridade redentora, da austeridade reforçada, da austeridade em dobro. \nNão por acaso, os resultados agora conhecidos reportam, no essencial, a 2012, o ano em que a arrogância do Governo fez aplicar em dobro a política da austeridade. Aqui estão os seus resultados sociais! \nEste é o resultado da destruição de riqueza e emprego, mas é também o resultado da forma como a direita sempre hostilizou e estigmatizou as prestações de combate à pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "E não se pense que o pior já passou! Basta recordar como, já em 2013, continuaram a ser feitos cortes pesados nas prestações sociais de combate à pobreza (menos 52 000 no rendimento social de inserção, menos 18 000 no complemento solidário para idosos), para termos a certeza de que este caminho se vai acentuar. \nA política de austeridade está a cavar uma fratura na Europa, uma fratura exposta com consequências dramáticas para o projeto europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "A austeridade em dobro desta maioria está a fazer regredir Portugal em todos os domínios: na economia, no emprego, na cultura, na ciência, na coesão social. \nÉ tempo de parar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do CDS-PP. \nTem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O debate que o Bloco de Esquerda, hoje, nos trouxe é, sem dúvida, importante e os números conhecidos são preocupantes. E são tão mais preocupantes, porque sabemos bem, nesta bancada, como creio que, aliás, saberão em todas, que, por detrás de cada número está uma pessoa concreta, com os seus problemas concretos e o seu sofrimento concreto. \nMas importa que não olhemos para estes assuntos de forma demagógica e que, quando falamos em relatório, olhemos para todo o relatório e, quando falamos em números, olhemos para todos os números.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E, desse ponto de vista, há uma estranha ausência neste debate. É que aquilo que este relatório nos diz é que, ao nível daqueles que são mais velhos e mais frágeis, que têm mais de 65 anos, que são pensionistas, o risco de pobreza diminuiu 3,1 pontos percentuais, o que corresponde a uma diminuição de cerca de 25%. \nSrs. Deputados, muitos e muitos destes pensionistas que viram o seu risco de pobreza diminuído de 2011 para 2012, um ano de particular austeridade, são pensionistas de pensões mínimas, sociais e rurais. \nSeria interessante que, neste debate, pudéssemos também discutir por que é que nenhuma das intervenções que já ouvimos foi capaz de referir que a estratégia do Governo, de descongelar as pensões que o PS tinha congelado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "É bom lembrar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… e passar a haver aumentos em pensões mínimas, sociais e rurais, permitiu que muitos destes idosos vissem diminuído o seu risco de pobreza de forma significativa, num ano de muita austeridade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do PSD. \nTem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: É óbvio que este debate é importante. O risco de pobreza no nosso País, em qualquer país da União Europeia ou na União Europeia em geral é algo que nos deve preocupar. \nO PSD foi um partido fundador do Estado social em Portugal e, como tal, ao longo destes 40 anos de democracia, tem sido particularmente interessado nestas questões. \nNesse sentido, o PSD não recebe lições de ninguém,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… muito menos daqueles partidos que à nossa esquerda tudo fizeram para que o País se encontre na atual situação económica e social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Convém, no entanto, «não isolar a árvore da floresta». O País enfrenta uma situação difícil, mercê de ficar à beira da bancarrota, numa condição em que o anterior Governo se viu na contingência de pedir um resgate financeiro internacional, sob pena de o País, o Estado entrar em incumprimento. \nEra natural que, perante um empréstimo que representa cerca de dois quintos do PIB português, o Memorando de Entendimento que foi assinado e negociado pelo Governo anterior, tivesse implícito um determinado número de cortes, determinadas medidas de austeridade que este Governo, independentemente do seu Programa, se viu, logicamente, obrigado a cumprir. Assim sendo, é óbvio também que, associado a uma crise europeia, na qual boa parte das economias entraram em recessão, o ano de 2012 fosse o ano em que o impacto económico e social se fizesse sentir com particular acuidade. \nDaí que seja natural este relatório do Instituto Nacional de Estatística refletir, também ele, um aumento das situações de pobreza em Portugal. \nPortanto, há aqui uma preocupação de todos e a preocupação da maioria e do Governo vão no sentido de criar as condições, do ponto de vista financeiro, económico e social, não só para que a situação se inverta, mas, acima de tudo, para que não mais se repita em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "É importante criar condições para um crescimento sustentável da nossa economia, para a redução do desemprego e para níveis de bem-estar que não nos envergonhem em termos europeus. \nMas, Sr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados, em face da situação difícil que o País viveu em 2012, diria, que toda a Europa viveu em 2012, o nosso País nem sequer se pode envergonhar dos números. \nSe fizermos um estudo comparado da situação de Portugal com o conjunto dos Estrados-membros da União Europeia a 27, mormente com determinados países que nem sequer sofreram o impacto da aplicação de um resgate e de um Memorando de Entendimento, veremos que o aumento percentual em Portugal foi muito inferior àquele que se registou, por exemplo, em países como a Espanha ou a Itália. Isto já para não falar, por exemplo, da Grécia, onde os impactos sociais foram bastante mais graves.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "São dados concretos! São números!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Mas também ficámos a saber, há pouco tempo, no relatório do FMI (Fundo Monetário Internacional), que, no âmbito dos países que sofreram medidas de austeridade entre 2008 e 2012, Portugal foi o País onde a austeridade foi mais progressiva. Em Portugal, os mais ricos tiveram o dobro da redução no seu rendimento, comparativamente com as pessoas mais pobres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "É mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Portanto, perante as dificuldades, perante os sacrifícios, muitos deles inevitáveis em função da situação em que fomos colocados, houve, de facto, uma discriminação positiva, em função dos rendimentos das pessoas. Pagou mais quem mais podia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do PCP. \nTem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Os dados revelados esta semana pelo INE caíram como uma bomba na estratégia de mentira e dissimulação do Governo e no seu discurso da equidade e dos sinais positivos. \nComo repetidamente o PCP afirmou, as consequências das opções políticas deste Governo PSD/CDS de desgraça nacional, os cortes nos salários, nas reformas, nas prestações sociais e o ataque aos serviços públicos, apenas podiam levar a um agravamento sem precedentes da pobreza no nosso País. \nOs dados provam que este Governo PSD/CDS está a escrever uma das páginas mais negras da nossa história e a provocar um dos piores, senão o pior, agravamentos da pobreza no nosso País desde o 25 de Abril. Ao contrário do que o PSD e o CDS afirmam, o programa da troica e o Governo não estão a resolver nenhum problema do País. Não há sinais positivos e o País não está melhor, porque os portugueses estão, efetivamente, a viver cada vez pior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Os dados divulgados pelo INE, resultantes do inquérito às condições de vida e rendimentos dos portugueses referentes ao ano de 2012, deixam claro que a pobreza no nosso País não para de aumentar, bem como não para de aumentar a injustiça na distribuição da riqueza. De acordo com o INE, o risco da pobreza aumentou significativamente em 2012, atingindo o valor mais elevado desde 2005. \nAssim, o risco de pobreza, em 2012, atingiu 18,7%, ou seja, cerca de dois milhões de portugueses eram pobres em 2012, mas, como também refere o INE, se se corrigir o efeito do abaixamento generalizado dos rendimentos dos portugueses, então, chegamos à conclusão de que, efetivamente, estão em risco de pobreza 24,7%, ou seja, cerca de 2,6 milhões de portugueses. \nSr. Ministro, Srs. Membros do Governo, Srs. Deputados: Em apenas dois anos, o Governo atirou mais de 500 000 pessoas para a pobreza. \nMais: o INE refere que 40,2% dos desempregados e 10,5% dos empregados são pobres e que o risco da pobreza entre os menores aumentou para 24,4%. \nE, por fim, entre outros dados, o INE refere que, em 2013, 25,5% da população do nosso País sofre de privação material; 10,9% sofre de privação material severa; e o fosso entre os mais ricos e os mais pobres agravou-se. \nNão obstante o agravamento significativo da pobreza, o Governo não para de tomar medidas para piorar a situação. É revelador que, existindo 1,4 milhões de trabalhadores desempregados, apenas 376 000 recebam o subsídio de desemprego. \nMas há, Sr. Ministro, quem esteja efetivamente melhor e que, por isso, percebe o discurso do Governo dos sinais positivos e está efetivamente contente com a ação do Governo de desgraça nacional: os mais ricos, os grupos económicos, os bancos — esses engordam à tripa forra; esses, sim, têm razões, como o Governo, para atirar foguetes. E percebe-se porquê: 12 000 milhões garantidos para a banca; 7300 milhões, em juros da dívida; 1045 milhões, em benefícios fiscais, escondidos dos portugueses, só no ano de 2013; 850 milhões em PPP (parcerias público-privadas); e 1008 milhões em _swaps_. Estes são os «sacrifícios» que os multimilionários e os grupos económicos fazem. \nAssim, não é de estranhar que, em 2012 e em 2013, os principais grupos económicos registaram lucros obscenos: EDP, 1012 milhões, em 2012, e 1005 milhões, em 2013; Portucel, 210 milhões; BES, 517 milhões; Galp, 310 milhões; Sonae, 319 milhões; Grupo Jerónimo Martins, 382 milhões! Enquanto o povo passa fome, estes senhores estão cada vez mais ricos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Por outro lado, a revista _Forbes_ dá conta de que, em pleno ano de crise, numa altura em que há cada vez mais portugueses a passar fome, os milionários viram as suas fortunas pessoais aumentarem 17% num só ano. \nE o exemplo vem de cima. O Governo, que quer cortar nos salários e reformas de 800 €, 900 € ou 1000 € é o mesmo que quer paga ao Presidente do Banco de Fomento uns «modestos» 13 500 € por mês. \nAo contrário do que o Governo afirma, o País não está melhor! \nO País não é nem pode ser confundido com meia dúzia de grupos económicos ou um punhado de pessoas que viram as suas fortunas aumentar. \nSr. Ministro, há outro caminho. A reduzir o défice e a dívida por via do crescimento económico é possível ir buscar riqueza onde ela está acumulada, é possível construir um País que distribua melhor a riqueza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do Governo. \nTem a palavra o Sr. Ministro da Solidariedade, Emprego e Segurança Social.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Desde o primeiro momento em que tomámos posse, sabíamos que o ajustamento que nos era exigido iria ter um impacto económico e social sobre Portugal e sobre os portugueses. Cientes dessa consequência, a nossa preocupação sempre foi a de salvaguardar de sacrifícios e proteger de dificuldades aqueles que à crise estavam mais expostos. \nFace à eminência da bancarrota e da rutura financeira com que Portugal esteve confrontado em abril de 2011, sabíamos que tínhamos um Memorando para cumprir com os nossos credores externos. Não era a nossa opinião que estava em causa, mas, sim, a nossa obrigação enquanto governantes cumprir com aqueles ditames, sob o risco de, enquanto Estado, não respondermos aos portugueses com as obrigações mais básicas e essenciais: o pagamento de salários, o pagamento de pensões, o pagamento de prestações sociais. \nOs números da pobreza são sempre o reflexo do sofrimento dos mais fracos e dos mais desprotegidos, e é isso que nos deve preocupar e interpelar. \nFoi partindo desse princípio, com a preocupação de responder a um momento de emergência social, que sabíamos que íamos atravessar, que optámos por avançar sempre com o sentido de ética social na austeridade, salvaguardando os rendimentos mais baixos, protegendo os grupos mais vulneráveis, respondendo aos que mais dificuldades tinham, pedindo aos que têm maiores rendimentos um contributo redobrado, criando um programa de emergência social que servisse de almofada social a uma procura que sabíamos que iria ser inevitavelmente maior.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Foi por isso que avançámos com várias medidas. Desde logo, o aumento em 5,3% das pensões mínimas sociais e rurais para cerca de 1,1 milhões de portugueses, para cerca de 40% de todo o universo de pensionistas da segurança social, que, em 2011, tinham sido congeladas. \nConseguimos também, nesse sentido, excluir de tributação fiscal as prestações sociais, tal como constava no ponto 1.21 do Memorando de Entendimento negociado pelo anterior Governo, o que representaria para os que já têm muitas dificuldades e auferem estas prestações uma redução de cerca de 13% dos seus já escassos rendimentos. \nPara responder às dificuldades, lançámos um programa de emergência social com medidas como a majoração do subsídio de desemprego para os casais com filhos a cargo, o banco de medicamentos, o arrendamento social, a rede de cantinas sociais, o aumento de vagas em creches e lares e, sobretudo, apostando no reforço do setor da economia social e solidária, constituído por instituições que abrangem todo o País e que, juntamente com o Estado português, prestam uma resposta a quem tem mais necessidades. \nNa área da ação social, mesmo em contraciclo, foi possível um reforço de cerca de 400 milhões de euros de dotação orçamental de 2011 até 2014.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr.as e Srs. Deputados, o desemprego não é uma estatística, é um problema real que afeta milhares de portugueses e que, em 2012, face ao ajustamento exigido e à crise vivida, foi sempre crescendo. Com este", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "crescimento que se fez sentir, diminuíram os rendimentos de milhares de portugueses. Ignorar este efeito é não perceber os mais recentes dados sobre a pobreza. \nFelizmente, a tendência de subida do desemprego foi invertida em 2013. De um primeiro trimestre sempre a crescer, foi possível assistirmos a uma diminuição lenta, mas sustentável, da taxa de desemprego, de 16,7% para 15,3%, o que significa uma nova oportunidade para 122 000 portugueses. São, contudo, números ainda demasiado elevados, com os quais nunca podemos estar satisfeitos. \nDurante este período de crise, assegurámos que o Estado social protegia aqueles que saíam do mercado de trabalho. Foi nesse sentido que, em matéria de subsídio de desemprego, o Governo conseguiu assegurar que o subsídio de desemprego para os trabalhadores mais velhos e com carreiras contributivas mais longas vá até aos 24 meses, em vez dos 18 meses negociados pelo anterior Governo no Memorando com a troica.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Igualmente importante foi a diminuição do prazo de garantia do subsídio de desemprego, de 15 para 12 meses, uma medida que é muito importante para os mais jovens. \nE é também por isso que a taxa de cobertura social, isto é, o número de pessoas desempregadas que têm uma proteção social ou que estão integradas em medidas ativas de trabalho ou em formação profissional subiu quase 10%, de 2011 até 2014.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Com a recuperação da nossa economia, as ofertas de emprego tiveram um aumento, em fevereiro de 2014, de 76%, face a fevereiro de 2013. \nHoje, os serviços públicos conseguem empregar mais 70% de portugueses do que em igual período do ano passado, o que constitui uma oportunidade para os desempregados, que veem neste crescimento da procura um sinal de esperança face ao difícil momento que atravessam. Um sinal positivo, mas que a todos os níveis tem de ser trabalhado para ganhar mais espessura para chegar a todos os lados e a todas as famílias portuguesas.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "E os dados do INE?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr.as e Srs. Deputados, como dizia, estes níveis de desemprego têm um impacto concreto. Os níveis de pobreza cresceram na população ativa, nos menores e nas famílias com crianças, algo que já vinha acontecendo desde 2009 e para o qual vimos já a desenvolver respostas do ponto de vista social. \nPor isso mesmo, majorámos em 10% o subsídio de desemprego para os casais com filhos a cargo, medida que tinha sido retirada pelo anterior Governo, porque reconhecemos que nestas casas o drama social é ainda mais intenso. \nE, do ponto de vista social, fizemos uma aposta inequívoca na proteção dos mais idosos.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do BE Mariana Mortágua.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Uma proteção expressa, desde logo, no aumento em 5,3% das pensões mínimas sociais e rurais para cerca de 1,1 milhões de portugueses. Ou seja, 40% de todo o universo de pensionistas da segurança social, que em 2011 tinham visto congeladas as suas pensões e que tiveram nestes anos um aumento anual médio de 160 €.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Esse aumento, que tantas vezes foi contestado nesta Sala, revela o seu efeito nos mais recentes dados do INE. \nO risco de pobreza nos mais idosos é menor, o risco de pobreza nos reformados, graças ao aumento das pensões mínimas, é, hoje, 24% menor do que era em 2011. Tal demonstra a eficácia do aumento das pensões para 1,1 milhões de portugueses que, no passado, viram estas mesmas pensões serem congeladas pelo anterior Governo.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que descaramento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Apesar da troica, apesar da austeridade, foi possível dar um pouco mais aos idosos que tinham muito pouco. Este período de ajustamento tem incidido, sobretudo, sobre as classes com maiores rendimentos. \nÉ também por isso que o índice de Gini, o índice que mede as desigualdades sociais e que, desde 2009, tinha vindo a aumentar, sofreu agora uma redução de 0,2% em 2012, uma opção que se verifica, por isso mesmo, na diminuição dessa desigualdade.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Protegemos os portugueses de rendimentos mais baixos, especialmente os mais idosos. E, para o podermos fazer, tivemos de pedir uma solidariedade extra àqueles que podiam dar um pouco mais e a quem foi exigido um esforço superior.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Nem podíamos agir de outra forma.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É uma vergonha de discurso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Solidariedade, Emprego e Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "O relatório do INE tem um ponto muito preocupante e um destaque positivo. Muito preocupante é o desemprego, que gera sempre mais pobreza e mais sofrimento. Mas, num tempo tão difícil, é positivo que, para além da troica, para além da austeridade, tenha sido possível que a pobreza dos idosos tenha sido reduzida com o aumento das pensões mínimas sociais e rurais, tão criticado pela oposição, que permitiu uma redução de 3,1 pontos percentuais, isto é, em 24% o risco de pobreza dos mais velhos em Portugal.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, a Mesa regista a inscrição, para fazer perguntas, de Os Verdes, do PCP, do Bloco de Esquerda e do CDS-PP. \nLembro os Srs. Deputados que o Sr. Ministro não dispõe de tempo para responder e os Srs. Deputados também têm muito pouco tempo para perguntar. Contudo, se mantêm interesse nas perguntas, têm todo o direito de as fazer. \nVou dar a palavra ao Sr. Deputado José Luís Ferreira, que dispõe de todo o tempo regimental que neste debate foi atribuído a Os Verdes, para fazer perguntas, as quais valem como uma intervenção. \nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quem o ouvir falar, Ministro da Solidariedade, Emprego e Segurança Social… Eu tenho que lhe louvar a coragem, porque nós ouvimos aquilo que o Sr. Ministro, hoje, aqui disse e ficamos a pensar que os dados que o INE divulgou referem-se a todo o lado menos a Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "É um país lá longe!… Mas, Sr. Ministro, estes dados que foram divulgados pelo INE referem-se a Portugal! É a este País que os dados se referem. E o que estes dados nos dizem é que, em 2012, um em cada cinco portugueses enfrentou riscos de pobreza, e esse risco foi 3,5% superior nas famílias com crianças a cargo. Estes dados retratam um País mais pobre, com mais miséria e com mais exclusão social. \nCom a natalidade em queda, disparou o risco de pobreza das famílias monoparentais e dos casais com três ou mais filhos; o risco de pobreza das pessoas que vivem sós atingiu uma em cada cinco pessoas desse grupo; o risco de pobreza aumentou 2%, no caso das pessoas desempregadas; só em três anos, o número de portugueses em risco de pobreza cresceu quase 7%; o risco de pobreza para os menores de 18 anos regista um crescimento a rondar os 5% em apenas um ano, Sr. Ministro. \nÉ por isso que dizemos que não percebemos aquilo que o Governo quer dizer quando fala em sinais positivos, quando fala na luz ao fundo do túnel ou quando fala nos milagres económicos. Não percebemos e ninguém pode perceber, face a este retrato que, repito, se refere a Portugal. \nÉ um retrato em termos de pobreza que deve até envergonhar os membros do Governo, é verdade, mas, Sr. Ministro, este pobre retrato que hoje temos do País não é produto de qualquer intervenção divina, não é fruto do acaso. O que está a acontecer-nos é o resultado das políticas deste Governo, das opções que este Governo tem vindo a tomar. \nPortanto, esta desgraça coletiva que hoje vivemos tem responsáveis, e os responsáveis são aqueles que têm assumido o comando da governação do nosso País. \nSr. Ministro, estes dados, que, repito, deveriam envergonhar os membros do Governo, referem-se a 2012. \nUma vez que o Governo, entretanto, prosseguiu a política de austeridade e de cortes nas políticas sociais é de supor que os dados de 2013 sejam ainda muito piores. Isso devia ser suficiente para que o Governo ponderasse a política que tem vindo a desenvolver ou, então, não querendo mudar de política, para que fosse pregar para outra freguesia, porque os portugueses já há muito o reclamam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, há, de facto, dois partidos que dispõem de 5 minutos cada um: o Bloco de Esquerda, porque lhe acresce tempo, e Os Verdes, porque ainda não tinham intervindo. Foi um lapso meu quando disse que tinham muito pouco tempo. \nPelo PCP, para intervir, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: O Sr. Ministro fala dos dados do INE como se eles não existissem. O Sr. Ministro continua a tocar o violino enquanto o barco se está a afundar, e rapidamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Ainda tem o descaramento de vir com a conversa de que protegem os mais pobres!… Sr. Ministro, esse discurso é uma mentira, é um discurso ofensivo para as pessoas que passam fome e que assistem a este debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Os dados do INE provam que o Governo tira aos mais pobres, tira aos trabalhadores, para engordar os mais ricos, os multimilionários do nosso País. \nSr. Ministro, aumentou a pobreza entre as pessoas que trabalham, e isto é um facto muito revelador, provando que o CDS tem uma efetivamente uma marca — a pobreza. Esta é a marca do CDS quanto às suas opções políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Ministro, Srs. Deputados, Sr.ª Presidente, só há saída da troica, só há saída desta desgraçada situação em que o País se encontra, com a imediata demissão deste Governo, com a saída deste Governo e com a mudança das opções políticas que, infelizmente, têm afundado o nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo Bloco de Esquerda, para intervir, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Srs. Deputados: O Sr. Ministro consola-se por não governar mas por apenas obedecer à troica. Sr. Ministro, devo dizer-lhe que esse é um fraco consolo. \nO Governo tem de responder, hoje, pelas crianças a quem falta tudo; o Governo tem de responder, hoje, pelas famílias que não sabem como viver, não sabem como comer. O Governo tem de dar respostas ao País concreto. \nPela crise, pelo aumento do desemprego, a situação social piorou. E o que é aconteceu em Portugal? Em vez de se fazer o que é aconselhado, o que é normal, aquilo que era o paradigma europeu social básico, ou seja, num momento de crise, quando há mais desemprego, aumentar as prestações sociais, o que aconteceu em Portugal foi isto: quando as pessoas mais precisavam, foram retiradas as prestações; quando as pessoas estavam sem nada, tiraram-lhes o tapete e deixaram-nas sem saber como sobreviver a cada dia. \nNós já percebemos o Governo: percebemos que entre a chantagem da dívida e as pessoas, o Governo escolhe sempre a dívida. Mas, Sr. Ministro, não nos venha com malabarismos sobre os números, porque a OCDE já desdisse qualquer relatório de propaganda do FMI e sabemos bem, porque o diz o relatório do Instituto Nacional de Estatística, que as desigualdades em Portugal estão a aumentar. \nMais: o relatório do INE, na página 6, mostra que também a pobreza entre os idosos aumentou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "De 2011 para 2012, o salário médio diminuiu, mas os idosos não ficaram melhor, os idosos continuaram pior num País que estava pior. Quando vemos a linha de pobreza ancorada no tempo, como mostra a página 6 do relatório do INE, verificamos que a pobreza de pessoas com 65 e mais anos era, em 2009, de 21% e, em 2012, era de 22,4%. Também nos mais idosos a pobreza aumentou. \nO CDS não tem nenhuma estratégia para combater a pobreza dos idosos, terá, quando muito, uma estratégia de propaganda, mas a pobreza, essa, mantém-se e aprofunda-se a cada dia que passa. \nDisseram hoje as bancadas do PSD e do CDS que este é um debate importante. Muito bem, é um debate importante. E, então, agora, o que é que fazem? Que resposta é que dão no País concreto, às vidas concretas? Bem sabemos. O PSD diz coisas extraordinárias como esta: o País está melhor, mesmo que as pessoas estejam pior. E parece ficar consolado com essa aberração. \nNão há nenhum País melhor quando há mais pessoas a viver em pobreza e a pobreza é mais profunda. É preciso agir. Não podemos aceitar que um Governo que decide criar um novo banco público com administradores a ganharem milhares retire o abono de família. Como é que se justifica que haja um conselho de administração do Banco de Fomento a ganhar milhares de euros por mês e que as crianças estejam sem abono de família em Portugal?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Como é que se justifica um Governo que dá benefícios fiscais para as grandes empresas e corta no complemento solidário para idosos? \nComo é que podemos viver num País em que prescrevem as multas dos banqueiros e ao mesmo tempo se corta no RSI? \nComo é que podemos viver num País em que aumenta o número de milionários, e o tamanho da sua fortuna, e os desempregados e as desempregadas são deixados abandonados, sem nenhuma prestação social? \nO Bloco de Esquerda volta ao repto. Sobre a pobreza não valem lágrimas de crocodilo, é preciso agir já. \nCada dia que passa na pobreza é um dia de negação de direitos humanos. \nEsta é a nossa proposta: voltar à rede de prestações sociais que havia em 2009; revogar os decretos-leis que retiram o abono de família; revogar o decreto-lei que diz que cada criança vale «meio»; revogar o decreto-lei que cortou o complemento solidário para idosos e o rendimento social de inserção. Fazer alguma coisa já! \nSer consequente! Responder à crise!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo CDS-PP, para intervir, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr. Ministro, Sr.ª Secretária de Estado, Sr. Secretário de Estado: Este relatório do INE é seriíssimo e é demasiado importante para que se possam fazer aqui discursos demagógicos e populistas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Como disse o Sr. Deputado Jorge Machado, este relatório do INE prova efetivamente duas coisas, mas não é o que o Sr. Deputado disse, não é o que disse o Partido Socialista, nem é o que disse agora a Sr.ª Deputada Catarina Martins. \nO relatório prova duas realidades intrinsecamente ligadas mas distintas, Meus Senhores: prova que em Portugal há pobreza endémica, que vem muito, muito de trás e que nunca foi erradicada;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Que vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… prova que houve um modelo de desenvolvimento errado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos da Deputada do PS Sónia Fertuzinhos.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… sustentado na despesa do Estado, sustentado em endividamento, que nunca erradicou essa pobreza. Prova este relatório, que analisa de 2005 a 2012, que já em 2005, e vindo de trás, havia quase 18% de portugueses em situação de pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Só descobriu isso agora?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É isto que o relatório prova. \nEsta é a primeira realidade, ou seja, o relatório prova um erro de modelo e um erro de governação, principalmente da parte do Partido Socialista, que perpetuou a pobreza, que lhe dava assistência do Estado mas perpetuando-a; prova que nada se fez em termos de modelo económico para tirar as pessoas dessa situação. E, geração após geração, como disse o Sr. Deputado Vieira da Silva, a pobreza cola-se à pele, os portugueses foram permanecendo na pobreza e aí ficando, com subsídios e apoios do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "E prova um segundo aspeto. Fruto da situação a que o Estado português chegou na decorrência da governação do Partido Socialista, fruto das políticas de austeridade decorrentes do Memorando de Entendimento, é verdade que, na transição de 2011 para 2012, houve um agravamento de alguns índices, mas o relatório prova também que o Governo, prestando atenção a esse aumento de pobreza conjuntural, tomou as medidas que podia tomar, que eram adequadas e que se mostravam necessárias na altura. \nO Governo criou o PES (Programa de Emergência Social) e fez os protocolos com as IPSS (instituições particulares de solidariedade social) para, no terreno, em rede, junto das pessoas e das famílias em dificuldades, lhes dar o apoio necessário no seu dia-a-dia. \nNoutro setor, tomou também medidas na área do desemprego. Foi este Governo que prolongou o acesso ao subsídio de desemprego para as pessoas com carreiras contributivas mais longas e que, dada a sua idade, teriam mais dificuldade em voltar ao mercado de emprego. E não foi a esquerda, que tanto fala do emprego precário e dos recibos verdes, que alguma coisa fez por essas pessoas. Foi este Governo que, pela primeira vez, possibilitou a milhares e milhares de portugueses terem acesso à prestação de subsídio de desemprego, e tomou muitas outras medidas. \nEste Governo agiu onde tinha de agir e, quanto ao desemprego estrutural, está a fazer o que tem de ser feito: redinamizar a economia para criar emprego e tirar as pessoas da pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Os resultados estão à vista!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo PSD, ainda para intervir, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr.ª Presidente, Srs. Deputados: No final deste debate, quero dizer que o tema de que tratamos é um tema sério, mas que sinto algum desapontamento com a _performance_ do Bloco de Esquerda aqui. Porque não chega «chorar sobre o leite derramado», o que interessa é saber como é que o País arranja as condições para criar e distribuir a riqueza.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Não é por acaso que existem países mais ricos e países menos ricos, países com mais pobres e países com menos pobres, é porque há países que são mais desenvolvidos, países que têm uma economia mais forte e países que redistribuem essa riqueza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Que grande novidade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Perguntou a Sr.ª Deputada Catarina Martins quais foram as respostas. Pois bem, de acordo também com dados do INE, com dados do Eurostat, com dados da OCDE — com os dados que quisermos —, a taxa de desemprego, apesar de elevada, está em recuo;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Isso é uma postura de avestruz!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… a produção industrial está em crescimento; a taxa de juro da dívida pública portuguesa nos mercados primários a 10 anos atingiu, hoje, o valor mais baixo desde meados de 2010 — 4,1%;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… houve um crescimento do PIB em 2013; houve um saldo externo positivo e um aumento das exportações;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "E comida para as pessoas?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… o clima económico de confiança dos consumidores está progressão; houve criação de emprego; as taxas de poupança estão em crescimento; o défice do Orçamento do Estado era, em 2010, de 10% e, em 2013, foi de 5%. Isto é sanear a economia, isto é criar condições para o crescimento económico,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "À custa das pessoas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… para reduzir o desemprego, para gerar e redistribuir a riqueza. \nSr.as e Srs. Deputados, não se fabricam notas para redistribuir; a economia cresce em função de políticas concretas e a riqueza gerada é que é distribuída.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que ainda dispõe de tempo e se reinscreve para intervir, tem a palavra a Sr.ª Deputada Catarina Martins, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Srs. Deputados: Não vou comentar as intervenções que fugiram completamente ao tema que nos traz aqui hoje, que é a pobreza. Não sei se sabem, mas é este o tema do debate de atualidade!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "É melhor falar ao lado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Em 2009, o risco de pobreza em Portugal era de 17,9% e, em 2012, era de 24,7%, ou seja, aumentou em 25% o número de pessoas em situação de pobreza em Portugal nestes quatro anos. \nA pobreza dos mais idosos, acima dos 65 anos, aumentou de 21% para 22,4% nestes quatro anos. E a pobreza que mais aumentou em Portugal, porventura aquela que mais vai determinar o País que temos, é a pobreza infantil. \nA pobreza infantil aumentou de 22,4% para 30,9% no nosso País, sendo que três em cada 10 crianças do nosso País não têm condições básicas para viver. Estamos a negar-lhes as condições para se desenvolverem. \nSão crianças uma vez, estão a crescer agora e os senhores estão a negar-lhes agora a possibilidade de crescerem. Porventura, o maior drama da pobreza no nosso País é sabermos que ser criança em Portugal é muito provavelmente ser pobre, é sabermos que ter filhos em Portugal é estar em risco de pobreza — uma em cada três famílias monoparentais; quatro em cada 10 famílias com mais de três filhos; três em cada 10 crianças. Isto é condenar o futuro de cada uma destas crianças e é condenar o futuro do nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Podem dizer o que quiserem sobre o que fizeram até agora, podem consolar-se à vossa vontade com as ordens da troica, com as ordens da União Europeia, com o que fez o anterior Governo, que o problema está aqui e tem de ser resolvido: ou continuam a fechar os olhos e a pobreza continua a destruir vidas e o nosso País, ou se percebe já, agora, que é preciso arrepiar caminho. \nNão estamos de acordo sobre quais os caminhos do futuro para Portugal, bem sei. Temos ideias muito diferentes sobre o que é o desenvolvimento. Fizemos aqui um apelo, que era o mínimo dos mínimos: \nvoltarmos, na rede de prestações sociais, ao nível de 2009. Era o mínimo, mas não tiveram uma palavra sobre essa matéria, fecham os olhos àquele que é porventura o maior problema que estamos a viver no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem ainda a palavra o Sr. Deputado Artur Rêgo, que, para tal, dispõe de 14 segundos. \nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, serei muito sucinto. \nSr.ª Deputada Catarina Martins, disse que é preciso perceber já que é que é necessário arrepiar caminho e voltar à rede de apoios sociais que existia em 2009. \nSr.ª Deputada, vou dizer-lhe uma coisa: o aumento das pensões mínimas, sociais e rurais, que permitiu, de acordo com este relatório, evitar que as pessoas com mais de 65 anos caíssem em nível de pobreza e que, pelo contrário, melhorou em 24% os índices nesse setor, não existia em 2009.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Onde é que isso está no relatório?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Deputada, tudo o que este Governo fez, ao nível do PES (Programa de Emergência Social), ao nível dos apoios aos desempregados, ao nível do apoio à infância, ao nível da rede de cantinas sociais, de protocolos com as IPSS, etc., etc., etc., Sr.ª Deputada, não existia em 2009.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Este Governo fez muito mais, dentro das limitações que tinha, do que voltar à rede de 2009 — foi para além disso. \nAgora, há uma coisa em que a Sr.ª Deputada tem razão: é preciso arrepiar caminho, que é o que este Governo e esta maioria estão a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "E muito bem! Nota-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Tirar as pessoas da pobreza, Sr.ª Deputada, é investir na economia, é fazer a economia crescer, é criar emprego, é permitir às pessoas terem um rendimento proveniente do seu trabalho; com subsídios e prestações é mantê-las na pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos da Deputada do PS Sónia Fertuzinhos.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O debate ainda não termina aqui porque o Sr. Deputado Pedro Filipe Soares pediu a palavra para uma interpelação à Mesa. \nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, não é para entrar no debate, é apenas para pedir a distribuição de um documento, a página 6 do relatório do INE, que sobre a linha de pobreza ancorada, que é o que, de facto, é comparável no tempo, demonstra que em 2012 a pobreza dos idosos era maior do que em 2009, e isso desmente as afirmações feitas ainda agora.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O documento será distribuído, Sr. Deputado. \nSendo assim, damos por concluído este debate de atualidade, com a marcação do Bloco de Esquerda, sobre o aumento do risco de pobreza em Portugal. \nAntes de passarmos ao ponto 2, o Governo tem uma interpelação a fazer à Câmara. Tem a palavra a Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretária de Estado dos Assuntos Parlamentares e da Igualdade", 
   "speaker": "Teresa Morais", 
   "text": "Sr.ª Presidente, o Governo pede a Mesa para que seja também distribuída a página 11 do mesmo relatório.", 
   "type": "secestado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ambas as pretensões ficam registadas na Mesa, Sr.ª Secretária de Estado. \nTerminamos, então, aqui, o debate. Cumprimento os Srs. Membros do Governo. \nPassamos ao ponto 2 da ordem do dia, que, como todos sabem, consiste em declarações políticas, cuja ordem, nesta tarde, é a seguinte: Os Verdes, PSD, PS, CDS-PP e PCP, pelos quais estão inscritos, respetivamente, os Srs. Deputados Heloísa Apolónia, Luís Montenegro, Pita Ameixa, Isabel Galriça Neto e Bruno Dias. \nPara iniciar as declarações políticas, dou a palavra à Sr.ª Deputada Heloísa Apolónia, de Os Verdes. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, mantemo-nos no tema, por considerarmos que é de sobremaneira importante desmascarar o discurso fraudulento do Governo. \nSr.ª Presidente, Sr.as e Srs. Deputados: Os resultados do inquérito às condições de vida e ao rendimento dos portugueses relativos ao ano de 2012 divulgados pelo INE, embora não sendo surpreendentes, são muitíssimo preocupantes. \nNão são surpreendentes porque, na verdade, o instrumento que o Governo tem usado para atingir os seus objetivos é o fabrico de pobreza, tal como temos insistentemente denunciado, através do aumento brutal dos impostos, dos cortes salariais, do corte das pensões, do corte nos apoios sociais. É o alargamento da pobreza entre as famílias que o Governo PSD/CDS usa para a sua estratégia orçamental, demonstrando uma insensibilidade social delapidadora. \nA pobreza é a condição do sucesso que o Governo anda por aí a apregoar que conseguiu, e é confrangedor perceber que a desgraça das famílias portuguesas é o sucesso do Governo. \nNo País, que o Sr. Primeiro-Ministro insiste em dizer que está melhor, a bolsa de pobres cresce, o risco de pobreza aumentou em 2012, sendo 2 milhões os portugueses que se encontram nesta situação. E ninguém tem dúvidas que depois das políticas que o Governo, a União Europeia e a troica impuseram, a realidade é, hoje, em 2014, ainda mais grave e assustadora. \nHá um dado que é necessário também ter em conta: sendo que o risco de pobreza é definido com base num limiar de pobreza relativo, ou seja, através de um indicador variável, é preciso ter a perceção que os dados revelados pelo INE demonstram que o número de pobres aumentou mesmo quando a linha de pobreza se calculou abaixo dos 409 €, quando, no ano anterior, se calculara abaixo dos 416 €, e mesmo assim aumentou. \nOra, se a linha de pobreza se aferir com base no valor de 2009, ainda mais alto, o que o INE nos diz é que hoje um quarto da população portuguesa está na pobreza, isto já sem falar de muitos outros portugueses que se encontram em situação de privação material severa. \nNo País que o Governo diz que está melhor, as coisas, Sr.as e Srs. Deputados, passam-se assim: os desempregados empobrecem, e muito; o número de famílias com os dois membros do casal desempregados aumentou substancialmente; mais de metade dos que procuram mas não têm emprego não recebe subsídio de desemprego e pelo menos 40% dos desempregados encontra-se em sério risco de pobreza. \nMesmo os que trabalham também engrossam o número de pobres em Portugal, porque os rendimentos foram substancialmente reduzidos, porque, em Portugal, o Governo quer uma economia de baixos salários, porque, para o PSD e para o CDS, um salário de 600 € já é um ordenado bom para ser cortado. \nAs prestações sociais têm sido fortemente reduzidas e têm agora um impacto menor no alívio da pobreza, pelo que o mesmo é dizer que o seu corte gerou mais pobres. \nNeste País, que o Governo diz que está melhor, quase 30% da população não tem condições para aquecer a sua casa. Há famílias a endividarem-se perante os bancos para manterem os filhos a estudar e um quarto dos jovens não tem possibilidades financeiras de acesso a atividades extracurriculares. De resto, crianças e jovens são das maiores vítimas da pobreza. \nHoje, quando perguntamos aos jovens o que querem fazer no futuro, já nos indicam o país para onde gostariam de emigrar, em vez de nos referirem a atividade profissional que gostariam de desenvolver. Isto, Sr.as e Srs. Deputados, é um indicador da falta de esperança que mora neste País, com este Governo. \nAs famílias com descendentes caem mais facilmente no limiar da pobreza, devido aos encargos necessários para criar os filhos. E, depois, vem o Governo falar da necessidade de termos uma taxa de natalidade mais elevada! Como? Com que meios? Fazendo que opções?! \nDaqui afirmamos que a política do Governo é, ela própria, promotora de um crescimento populacional deficitário. \nHoje em dia, em Portugal, as desigualdades sociais são ainda mais gritantes; a distância entre os 10% mais ricos e os 10% mais pobres acentuou-se, o que prova que o Governo põe os mais frágeis a pagar a fatura e não tem nenhuma — nenhuma! — ética social. \nDizia, há tempos, o Sr. Primeiro-Ministro, que o seu limite era a ética social, mas a prática demonstrou que a direita não tem limites. \nÉ por isto e por muito mais que, ao longo dos tempos, o Partido Ecologista «Os Verdes» tem vindo a salientar que é preciso inverter o caminho seguido até aqui. O País, por este caminho, não para de definhar e, com este Governo, essa inversão não se dará. Vem aí mais austeridade para reduzir o défice nos anos seguintes, sempre a obsessão do défice — o PS, o PSD e o CDS colaram-nos a essa lógica, através da aprovação do tratado orçamental, estrangulando o País na sua capacidade de desenvolvimento. \nBem pode, agora, vir o Sr. Deputado Luís Montenegro dizer que não vêm aí mais cortes nos salários e nas pensões. O que chamará o Sr. Deputado ao agravamento da contribuição para a ADSE? É um aumento de rendimento?! O que chamará o Sr. Deputado à nova tabela salarial para a função pública? É uma valorização de rendimentos?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Claro! É isso mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Seja por via dos impostos, de taxas, de contribuições ou de outra coisa qualquer, o Governo não parará a saga do emagrecimento dos salários e das pensões, a saga do empobrecimento dos portugueses. \nÉ por isso que dizemos que a solução é demitir o Governo. E, Sr.as e Srs. Deputados, nas próximas eleições europeias temos uma oportunidade de ouro para o penalizar, dura e devidamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Vocês vão desaparecer!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão inscritos, para fazer perguntas, os Srs. Deputados Jorge Machado, do PCP, e Pedro Filipe Soares, do Bloco de Esquerda. A Sr.ª Deputada informou a Câmara de que pretende responder em conjunto. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados, Sr.ª Deputada Heloísa Apolónia, quero saudá-la pelo tema escolhido para a sua declaração política, que é, efetivamente, de grande atualidade. \nDa declaração política do Partido Ecologista «Os Verdes» resulta a demonstração clara de um agravamento sem precedentes da pobreza no nosso País. Ao contrário do exercício a que assistimos há bem pouco tempo, quer da maioria PSD/CDS, quer do Sr. Ministro, de enfiarem literalmente a cabeça na areia e não reconhecerem este facto, a verdade é que temos 24,7% da nossa população, 2600 milhões de portugueses, em risco de pobreza. \nA pobreza severa aumenta, 40% dos desempregados estão em risco de pobreza, mas mesmo nos empregados, nas pessoas que trabalham, mais de 10% aumentou o risco de pobreza. Temos 1400 milhões de trabalhadores desempregados dos quais apenas 376 000 recebem subsídio de desemprego. \nA maioria PSD e CDS/PP faz de conta que não tem nada a ver com o assunto, quando são os principais responsáveis pela situação desgraçada que se vive. \nA minha pergunta tem a ver, precisamente, com o outro lado da moeda: é que se, por um lado, a pobreza aumenta de uma forma significativa, como é que a Sr.ª Deputada justifica que nos anos de 2012 e de 2013, em que a pobreza aumenta de uma forma tão significativa, os grandes grupos económicos e os milionários vejam os seus lucros aumentarem? Aumentaram o seus lucros a EDP, 1005 milhões de euros; a Portucel, 210 milhões; o BES, 517 milhões; a GALP, 310 milhões; a Sonae,319 milhões; a Jerónimo Martins, 382 milhões. E mesmo as fortunas pessoais dos milionários e dos multimilionários, no nosso País, cresceram 17%!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Então, a pergunta é esta: há ou não riqueza no nosso País? Há! Ela está, efetivamente, a ser bem distribuída? Não está! E os dados comprovam-no. \nMuito sinteticamente, a pergunta é perceber se é ou não uma intenção deliberada deste Governo promover um projeto de concentração de riqueza em meia dúzia de pessoas e de grupos económicos. É que para criar um rico são precisos milhões de pobres. Pergunto se não é exatamente o que o Governo está a fazer de uma forma deliberada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Filipe Soares, tem a palavra, para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Heloísa Apolónia, em primeiro lugar, gostaria de cumprimentá-la pelo tema e, de facto, acompanhar também muitas das preocupações que trouxe. \nSe é verdade que a pobreza é motivo de preocupação em qualquer país, quando vemos um país em crise, como Portugal, e vemos que as políticas públicas têm agravado essa crise, percebemos que os responsáveis pelo aumento da pobreza são aqueles que escolhem a austeridade como o patamar máximo para as suas escolhas. \nE é por isso, de facto, que este é o sítio certo para questionarmos aqueles que são os agentes políticos, os políticos que votam a favor de orçamentos de Estado que cortam nos rendimentos das famílias e os governos que decidem impor uma austeridade ao País que leva a que, por exemplo, quem trabalhe, mesmo trabalhando, não consiga sair da pobreza. \nMas a verdade é que o País não é todo igual. Há várias realidades e consoante se esteja mais próximo dos desígnios deste Governo maior é a facilidade com que se vai fintando a crise ou até ficando mais rico com ela. \nVemos um Portugal com cada vez mais pobres mas onde os ricos são cada vez mais ricos. Basta vê-los subir na escadinha dos milionários a nível mundial — cada vez mais ricos. \nE com esta crise, o que é que aconteceu? Seria de esperar que pudessem ter ficado mais pobres, que tivesse havido mais igualdade, mas, não, vemos exatamente o contrário. A crise e a política de austeridade serviram para criar ainda mais desigualdade no País e, com isso, os pobres ficam cada vez mais pobres e os ricos, esses, cada vez mais ricos. \nPeço-lhe, Sr.ª Deputada Heloísa Apolónia, que comente uma coisa simples. Sei que é simples mas serve para ilustrar aquela que é a realidade das escolhas desta política. \nNo último fim de semana, soubemos que há uma administração de um novo banco que vai ser nomeada, do banco de fomento, e o Governo que diz que não pode aumentar o salário mínimo nacional, que não se quer meter nessa conversa e que o congelou desde que está em funções, é o mesmo que diz que vai dar um salário de 13 000 euros a quem está na administração desse banco. \nPergunto-lhe como é que se pode qualificar esta realidade. O que é que se pode chamar à escolha de quem diz que não pode aumentar um salário de 485 euros por mês, que para a grande maioria das pessoas que recebem este salário não os retira da pobreza, e depois, no dia seguinte, vem nomear administrações ganhando 13 000 euros por mês. \nNa opinião do Bloco de Esquerda, isto é um insulto e gostaria de saber se a Sr.ª Deputada também acompanha esta classificação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, agradeço aos Srs. Deputados do PCP e do Bloco de Esquerda as questões que colocaram e gostaria de dizer o seguinte: aquele discurso permanente que o Governo tem, de que todos, todos, em Portugal são sacrificados, julgo que cai por terra com este tipo de informação que nos chega, designadamente com esta estatística do INE. \nO que verificamos, de facto, é que o fosso entre os mais ricos e os mais pobres, em Portugal, aumentou, o que significa claramente que há uma maioria onde se está a alastrar a pobreza e há uma minoria onde se está a concentrar a riqueza, e isto não é normal face ao discurso que o Governo tem, mas já é normal face à política que o Governo implementa. \nDe facto, é uma política que pega nos mais frágeis e os torna ainda mais frágeis, mas tem um grande, grande, grande respeitinho por aqueles que, no País, têm muito dinheiro e esses não belisca. Isto é extraordinariamente cruel, é de uma falta de ética social que julgo tem de ser amplamente denunciada. \nSr.as e Srs. Deputados, o Governo procura permanentemente tapar os efeitos e a face real, digamos assim, da sua política através de um discurso, procurando agradar ao País. Ainda hoje vimos o Sr. Ministro Mota Soares fazer isso aqui, na Assembleia da República. Veio aqui, com um discurso escrito, enunciar um rol de medidas que tinha tomado e que considerava que eram amplamente sociais, mas esqueceu-se de outro rol de medidas muito mais pesado — esse não enunciou! — que deitam por terra todo o outro rol de medidas, levando a que elas não tenham efeito absolutamente nenhum sobre o que é importante, ou seja, a componente social do País. \nSr.as e Srs. Deputados, consideramos, de facto, um escândalo esta questão da má distribuição da riqueza e da má distribuição das preocupações no País e consideramos absolutamente inaceitável e incompreensível que, face à política de baixos salários e à intenção do Governo de tornar os salários cada vez mais miseráveis — como dissemos ali da tribuna, um salário de 600 euros, para este Governo já é um salário ótimo para ser cortado —, venha o Governo admitir depois administrações como a do banco de fomento, onde administradores ganham 13 000 euros por mês, que é um número que, para muitos portugueses, é absolutamente inimaginável. \nFace a estas circunstâncias, o Governo recusa-se a aumentar o salário mínimo nacional?! Sr.as e Srs. Deputados, esta história está muito mal contada mas, fundamentalmente, do que o País precisa é que este Governo vá embora e que se abra espaço à manifestação e à criação de novas políticas que o possam levantar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Conclui-se aqui a declaração política de Os Verdes e passamos à declaração política do PSD. \nSr. Deputado Luís Montenegro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Portugal vive hoje um momento de afirmação da sua recuperação económica e social. \nTemos uma situação orçamental equilibrada, controlada. \nTemos, desde o segundo trimestre de 2013 e depois de 10 trimestres de recessão, o País a crescer, do ponto de vista económico. \nTemos assistido a uma recuperação do emprego e a uma baixa consistente da taxa do desemprego. \nTemos assistido ao aumento da nossa capacidade exportadora, ao aumento da nossa produção industrial, à diminuição de juros, que, ainda hoje, bateram novos mínimos que só têm paralelo no início do ano de 2010. \nTemos, Sr.as e Srs. Deputados, mantido em funcionamento os principais sistemas públicos, assegurando e salvaguardando o funcionamento do Estado social. \nBem sabemos que a recuperação económica do País e estes sinais positivos ainda não chegaram à vida quotidiana de muitos portugueses. Sabemos que há um desfasamento entre estes sinais de recuperação e aquilo que é os nossos concidadãos sentirem, no seu dia-a-dia, os efeitos dessa recuperação, mas temos todos um desafio que, creio, é comum: fazer encurtar esse prazo em que os sinais da recuperação possam ser, de facto, vividos pelas pessoas, pelas famílias e pelas empresas no nosso País. \nE temos um outro desafio: é que estes sinais não sejam, como, de resto, prognosticou o líder do maior partido da oposição, «sol de pouca dura», que estes sinais sejam consistentes, sejam sólidos e atestem a sustentabilidade da nossa vida no futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Foi dentro deste quadro, Sr.as e Srs. Deputados, que o Grupo Parlamentar do PSD realizou as últimas jornadas parlamentares, em que quisemos afirmar vários compromissos. \nEm primeiro lugar, um compromisso com as pessoas, com aqueles que hoje trilham connosco este caminho de recuperação, mas um compromisso também com aqueles que virão a seguir a nós, com as futuras gerações que tanto foram oneradas nas governações anteriores. \nUm compromisso também com os nossos parceiros, em particular com os nossos parceiros europeus, de cumprimento daquelas que foram as regras que estabelecemos com eles para os próximos anos. \nE uma terceira dimensão de compromisso, de compromisso com os partidos políticos que têm representação parlamentar, com os parceiros sociais, para que sejamos capazes de encontrar, naquilo que é essencial para o nosso futuro, as pontes de convergência que possam assegurar às nossas populações que esse futuro vai ser construído na base do crescimento da economia e da recuperação do emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.as e Srs. Deputados, o primeiro elemento de sustentabilidade que é um pressuposto do crescimento da economia e da geração de emprego é a sustentabilidade das finanças públicas. Mais défice e mais dívida significam mais impostos para as pessoas; mais défice e mais dívida significam menos investimento e menos capacidade de financiamento da economia; mais défice e mais dívida significam um perigo para que o Estado social possa responder àqueles que precisam da mão do Estado num momento de dificuldade. \nPor isso, Sr.as e Srs. Deputados, é que nos detivemos nesta reflexão. Ouvimos pessoas cujo currículo atesta que possam contribuir para definirmos políticas financeiramente sustentáveis, e é também neste quadro que se impõe pedir a todos os partidos da oposição que digam o que pensam sobre este assunto e, em particular, ao Partido Socialista, que apoiou neste Parlamento o pacto orçamental a que estamos obrigados, que tem de dizer como é que concretiza o apoio a esse pacto orçamental, com medidas concretas que possam consubstanciar uma redução efetiva, permanente e estrutural da despesa pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Disse e repito: se o Partido Socialista não fizer isso, vai continuar a caminhar numa contradição insanável no seu discurso: por um lado, quer menos défice e quer menos dívida; por outro, não está disponível e, até hoje, não fez uma única proposta que possa permitir que haja redução da despesa pública em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Precisamos de ser claros e de jogarmos limpo na nossa relação com os portugueses. Tive ocasião de dizer, e quero aqui repetir, que muitos têm amedrontado o País, antevendo mais cortes, mais reduções salariais e mais reduções das pensões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "O Marques Mendes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não há a perspetiva, não há intenção nenhuma nesta maioria para que haja mais cortes de salários e de pensões, face àqueles que estão hoje em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isto não significa que não tenhamos todos de ter a coragem de dizer onde é que podemos reduzir a despesa pública, e o Partido Socialista tem de ter essa coragem se quer ser alternativa, se quer dizer ao País que verdadeiramente quer cumprir as regras orçamentais para o próximo ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Onde é que corta?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Quero aqui dizer também, Sr.as e Srs. Deputados, que vamos seguir esta estratégia mesmo que tenhamos de substituir algumas medidas, como já fizemos até hoje, nomeadamente em face de decisões do Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O nosso princípio e a nossa estratégia é esta: as pessoas, os funcionários públicos não vão ter uma retribuição inferior àquela que têm hoje. Se houver necessidade de substituir medidas, elas não vão implicar um agravamento, em termos de redução salarial, face ao que está hoje em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Onde é que cortam? Nos salários!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.as e Srs. Deputados, não estamos obcecados com a sustentabilidade das finanças públicas. Ela é um pressuposto e, por isso, debatemos também a sustentabilidade da nossa economia e debatemos, nomeadamente, a necessidade de ter, em Portugal, um aproveitamento eficiente do novo quadro financeiro da União Europeia, que é uma fonte de financiamento essencial nos próximos anos, bem como a necessidade de continuar a produzir reformas do lado da economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Essa é que é a pedra de toque!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não há dúvida nenhuma que o caminho que temos percorrido, também aqui e na política europeia, é o de criar condições para que as empresas portuguesas tenham a mesma oportunidade que as demais da União Europeia. Por isso, temo-nos batido muito pela união bancária, que, felizmente, está a ter uma boa evolução nos últimos dias. \nMas, Sr.as e Srs. Deputados, e com isto termino, também tivemos ocasião de abrir um debate, para o qual queremos chamar todos, relativamente à sustentabilidade demográfica, à política da natalidade e à sustentabilidade da nossa segurança social. \nTodos sabemos — e não é de agora, é de há várias décadas — que temos um problema de sustentabilidade. A questão está em cada um de nós dar o seu contributo e podermos também aqui estabelecer um compromisso, um compromisso interpartidário, um compromisso que possa contar também com o contributo dos parceiros sociais, mas um compromisso para as pessoas, para os nossos cidadãos e, voltando ao princípio, para aqueles que aqui estão hoje e para aqueles que aqui estarão a seguir a nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Sónia Fertuzinhos, do PS, Pedro Filipe Soares, do BE, Hélder Amaral, do CDS-PP, João Oliveira, do PCP, e Heloísa Apolónia, de Os Verdes. \nO Sr. Deputado Luís Montenegro informa a Mesa que responderá, primeiro, a um conjunto de dois Srs. Deputados e, depois, a um conjunto de três. \nTem a palavra, Sr.ª Deputada Sónia Fertuzinhos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Montenegro, permita-me que comece por saudar o seu grupo parlamentar pela realização das suas jornadas parlamentares. \nNo início da sua intervenção, o Sr. Deputado começou por dizer que os sinais positivos ainda não chegaram a vida dos portugueses. Mas, Sr. Deputado, se os sinais positivos não chegaram, os dados do INE, de ontem, confirmaram que os negativos chegaram — e chegaram com toda a força.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Nos últimos anos, aumentou a pobreza e aumentaram as desigualdades, em Portugal. E isso, Sr. Deputado, é a confirmação da consequência mais nefasta, na vida das pessoas, da opção deste Governo pela austeridade expansionista, pela austeridade do «custe o que custar».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "E não é o Governo socialista que está aqui em causa, Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Sei que é difícil, Srs. Deputados, mas vão ter de me ouvir. \nOs dados do INE, de ontem, são de 2012, Srs. Deputados,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "… e são o resultado do enorme aumento de impostos e da quebra de rendimentos verificados nesse ano. Portanto, Srs. Deputados, é da vossa governação que estes dados falam. \nMas o Sr. Deputado também falou de compromisso. Ora, foram o Governo e a maioria que, durante estes últimos três anos, não quiseram qualquer compromisso, não quiseram qualquer conversa sobre um assunto essencial e que teria sido decisivo para tentarmos atenuar, designadamente, os dados que ontem ficaram a ser conhecidos. Era um compromisso que permitisse equilibrar a consolidação orçamental com a defesa da economia, com a defesa do emprego, com a defesa das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Hugo Lopes Soares.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Era o consenso sobre o aumento do salário mínimo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "… para o qual os parceiros sociais estavam disponíveis, mas para o que os Srs. Deputados da maioria e o Governo, só agora, em vésperas de eleições, dizem haver disponibilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente Ferro Rodrigues.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Mas há uma outra questão — e com isto termino, Sr. Presidente — que importa referir. O Sr. Deputado foi desmentido na sua intervenção quanto ao facto de não haver mais cortes. O Sr. Primeiro-Ministro foi às Jornadas Parlamentares do PSD dizer que, em 2015, vai haver mais cortes. A Sr.ª Ministra das Finanças também já disse que o que o Sr. Deputado tinha dito não era bem assim e que vai haver mais cortes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É claro que tem de haver mais cortes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Diga, Sr. Deputado, onde é que o Governo vai cortar, em 2015, e seja transparente com os portugueses. É que quem está a esconder uma agenda é a maioria, é o PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, em primeiro lugar, quero deixar-lhe o cumprimento da praxe sobre as Jornadas Parlamentares do PSD, que acompanhámos com atenção, desde o início, quando ouvimos uma proposta de novos impostos, agora sobre os levantamentos bancários, por parte da Dr.ª Teodora Cardoso, algo que também escutámos com atenção mas sobre o que não ouvimos um desmentido do PSD de que quisesse seguir por esse caminho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Desmentido, porquê?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Mas, ouvindo com toda a clareza aquela que foi a sua intervenção de hoje e aquela que é a mensagem que sai das Jornadas Parlamentares do PSD, percebemos que há aqui «gato escondido com rabo de fora». \nDiz-nos o Sr. Deputado — tentou repeti-lo, hoje, outra vez — que não há novos cortes na manga. Ora bem, Sr. Deputado, peço-lhe que diga, então, aqui, que aquela notícia que saiu no fim de semana e que dá conta da revisão da tabela salarial na Administração Pública não irá significar um novo corte nos salários da Administração Pública. Diga aqui, Sr. Deputado, que se houver uma proposta que vá cortar 5%, 4%, 3%, o que for, nos salários da Administração Pública, o PSD vai votar contra essa proposta, rejeitando novos cortes nos salários. \nÉ que, se não assumir isso, então, percebemos que quem falava a verdade não era nenhum representante do Grupo Parlamentar do PSD mas, sim, Marques Mendes, no seu comentário semanal, quando disse que vão ser impostos novos cortes — 1700 milhões de euros de cortes! —, ou Pedro Passos Coelho e Maria Luís Albuquerque, quando dizem que, de facto, para 2015, há novos cortes na forja. \nSr. Deputado, o que, creio, ninguém dúvida é que alguém não está a falar a verdade. É que, entre aqueles que dizem que não há cortes e aqueles que já dão montantes para os cortes que estão em cima da mesa, todos sabem que a verdade não pode ser que nada se passa, porque alguém mente aqui. O que tudo indica é que, de facto, a verdade não está do lado daqueles que não têm novos cortes na manga. \nPor isso Sr. Deputado, sem nada na manga, diga aqui às pessoas que não há novos cortes em cima da mesa para os funcionários públicos, para os pensionistas, nos serviços do Estado, para cumprir aquela que é a meta que o próprio Governo e a maioria assinaram para 2015, que é a meta dos 2,5% de défice e, daí, 1500 a 2000 milhões de euros de redução orçamental para o próximo ano e, daí, mais 1500 a 2000 milhões de euros de cortes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Vou concluir, Sr. Presidente. \nEste é o desafio. Em nome da verdade, em nome da transparência, olhos nos olhos, e sem nada na manga, diga-o aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, agradeço aos Srs. Deputados Sónia Fertuzinhos e Pedro Filipe Soares tanto a saudação relativamente à realização das nossas jornadas parlamentares como as questões colocadas. \nComeço pelas questões colocadas pela Sr.ª Deputada Sónia Fertuzinhos para lhe dizer o seguinte: temos duas formas de analisar o relatório do INE e os dados da evolução do risco de pobreza, em Portugal. Temos a forma que, infelizmente, a Sr.ª Deputada e o Partido Socialista escolheram, que é uma forma completamente demagógica, ao querer atribuir a um processo de recuperação financeira, a um processo de emergência de recuperação das nossas finanças públicas a perda de qualidade de vida de muitos portugueses, e temos a forma responsável e com respeito por aquilo que aconteceu efetivamente à vida de cada um.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É objetivo que, num País em que se reduziram salários, num País em que se aumentaram impostos e num País em que houve, em consequência, um grande aumento da taxa de desemprego, isso provocou um aumento do risco de pobreza em muitas das pessoas que foram atingidas por essas medidas. Mas essas medidas eram inevitáveis…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Não, não eram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… para que tivéssemos a recuperação financeira do País e para que não voltássemos a ter a dificuldade que os senhores tiveram e que os obrigou a ir pedir ajuda externa, Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É preciso ter respeito. Nem lhe vou falar dos dados mais positivos desse relatório. Vou, sim, dizer-lhe que tenho, temos todos nesta bancada, muito respeito pelas dificuldades das pessoas. Mas a verdade é que este relatório é de 2012. E a verdade também (e isto tem a ver com a sua segunda questão) é que, a partir do primeiro trimestre de 2013, a economia começou a recuperar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ao contrário do que vocês diziam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… começou a crescer…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "E as pessoas são mais pobres agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… e o desemprego começou a baixar. \nPor isso é que lhe digo que temos a consciência de que muitos dos elementos conhecidos dos dados macroeconómicos não atingem imediatamente a vida das pessoas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… atingem a de algumas. É que hoje há menos desempregados do que havia há um ano e aqueles que não estão desempregados hoje estão seguramente melhor do que estavam há um ano. \nNo entanto, no global do País, apesar destes sinais de recuperação, a vida quotidiana das pessoas continua difícil, e continua mais difícil do que era, porventura, em 2010 e 2011. \nMas, sabe, nessa altura, a vida não era tão difícil, havia até a ilusão de que Portugal iria crescer e recuperar muito rapidamente. Era o investimento público, era o aumento dos salários, era a baixa de impostos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sabe o que é que isso significou? Significou o resgate financeiro e as medidas que agora provocaram este efeito, em 2012, Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, como estou a responder conjuntamente, pedia que houvesse aqui alguma tolerância. \nQueria também responder, de uma forma direta, ao Sr. Deputado Pedro Filipe Soares. Eu disse, e vou aqui repetir: independentemente das medidas que vierem a ser adotadas — e vão ter de ser adotadas muitas, no âmbito da redução da despesa, de uma forma até permanente e estrutural —, o que quero garantir é que a estratégia que o PSD e a maioria seguem é que os funcionários públicos, mesmo com outras medidas, não vão ter um corte no seu rendimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ficou claro, agora?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E vou responder-lhe diretamente à questão que coloca, à questão da tabela salarial, que só vai vigorar para o próximo ano. Vamos aguardar a decisão do Governo, mas o que quero transmitir é que, se dessa tabela puder significar um decréscimo da retribuição de algum funcionário público, isso não vai fazer com que esse decréscimo seja equivalente a uma perda daquilo que é o seu rendimento de hoje, que é um rendimento que está atingido por cortes que estão em vigor no âmbito da aprovação do último Orçamento do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Se quiser que eu traduza, dir-lhe-ei o seguinte: se houver medidas que substituam os cortes atualmente em vigor, isso significa que os cortes que estão atualmente em vigor terão de diminuir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, em nome da bancada do CDS e em meu nome pessoal, quero dar os parabéns ao Partido Social Democrata pelas suas jornadas parlamentares. Mas permita-me, em particular, dar-lhe novamente os parabéns por as terem realizado em Viseu, a minha cidade. E não vou perguntar-lhe se foram bem recebidos porque, em Viseu, não há outra forma de receber que não seja a de receber bem. O Sr. Deputado teve certamente oportunidade de ver como é que uma cidade do interior apresenta níveis de resiliência bastante acima da média e isso acontece porque tivemos a sorte de não ter sido governados pelos gastadores da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É que só o CDS e o PSD governaram aquele município, o que se nota na referida resiliência. \nIsto, ao contrário do País, que teve a infelicidade de ter sido governado pelos gastadores da República,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… exatamente um dos assuntos de que se falou nas jornadas parlamentares. \nSr. Deputado, fiquei satisfeito por o tema das jornadas parlamentares ter sido o pós-troica, e por, no pós-troica, terem posto a ênfase nas questões sociais. Falou-se também de uma mudança de ciclo no País, coisa que gostamos de ouvir, de um Estado mais eficiente, mais amigo do investimento e da economia. Gostaria, pois, que comentasse isso. \nTenho pena que o Partido Socialista, que fica muito nervoso com alguma praxe parlamentar, não tenha tido a coragem de responder ao desafio que lhe fez sobre os compromissos para o futuro e para a necessidade que temos de encontrar mecanismos de consolidação orçamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas eu percebo. O Partido Socialista, hoje, teve mais uma má notícia: é que o Banco de Portugal previu um crescimento da economia, para este ano, de 1,2%, para o ano, de 1,4% e, para 2016, de 1,7%. Ora, se a economia cresce, teremos mais receitas, se a economia cresce, gerará mais emprego e isso significa que a maioria cumpriu a sua promessa de consolidação orçamental e de crescimento económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Concluiu o tempo de que dispunha, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Termino, Sr. Presidente, dizendo que é deste novo ciclo e deste olhar diferente para as questões sociais e do pós-troica que gostava que nos pudesse falar um pouco mais, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, quero obviamente saudar o Grupo Parlamentar do PSD pela realização das jornadas parlamentares, mas quero confessar-lhe alguma incapacidade de aceitar o discurso que fez da tribuna.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Porquê?", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado falou uma vez mais da saída da troica e do pós-troica, como se houvesse de facto alguma alteração a partir do mês de maio, mas depois adiciona um conjunto de elementos que comprovam que a troica não se vai embora. \nNão há nenhuma saída da troica! Tudo aquilo em que se traduziu a presença da troica no nosso País vai manter-se na vida dos portugueses por via do corte nos salários, do corte nas pensões, do corte nas funções sociais do Estado. Portanto, não há verdadeiramente uma saída da troica, porque os senhores querem que a política da troica se mantenha daqui para a frente. \nVerifico que o Sr. Deputado Luís Montenegro já corrigiu o tiro em relação àquela afirmação em que dizia que a vida do País está melhor, ainda que a vida das pessoas não esteja. \nSr. Deputado Luís Montenegro, preciso que nos clarifique a questão que tem a ver com necessidade de correção do tiro em relação ao «não haverá mais cortes daqui para a frente», porque também em relação a esta matéria o Sr. Deputado vai ter oportunidade de prestar esclarecimentos — e eu espero que os preste. É que não basta perguntar ao PS como é que o PS pode defender que não haja mais cortes, comprometendo-se com o tratado orçamental. \nÉ óbvio que o compromisso com o tratado orçamental implica manter os cortes, não só para 2015 mas para muitos mais anos daí para a frente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas o Sr. Deputado também tem de explicar é como é que mantém o documento de estratégia orçamental que prevê a redução da despesa em 1,5% do PIB — portanto, mais de 2000 milhões de euros — e depois diz que não há mais cortes. \nComo é que o Sr. Deputado Luís Montenegro mantém os compromissos assumidos com o FMI, que prevê cortes permanentes de 1,2% do PIB, sem que haja mais cortes? \nO Sr. Deputado tem de dizer como mantém os compromissos com o Banco Central Europeu, que previa a redução do défice em mais 1,5% do PIB, em 2015, sem que haja mais cortes, quando se comprometeram com medidas permanentes de redução da despesa do Estado nesses montantes, que são, no mínimo, de 2000 milhões de euros. \nEra bom que o Sr. Deputado explicasse tudo isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vou concluir, Sr. Presidente. \nEra bom que o Sr. Deputado explicasse ainda aos portugueses como é que disse, ali da tribuna, que não haverá mais cortes mas já tem em aprovação a lei geral do trabalho em funções públicas, que vai ser votada na próxima sexta-feira, lei essa que prevê cortes no trabalho extraordinário, que prevê a tabela salarial única com reduções remuneratórias, que prevê cortes nos suplementos. \nOs senhores estão a tomar todas estas medidas de cortes, Sr. Deputado Luís Montenegro, com carácter definitivo. Portanto, tem de explicar aos portugueses como é que, estando a tomar essas medidas, pode vir aqui dizer que não existem cortes. \nSr. Deputado Luís Montenegro, já se percebeu que a ação do Governo, as medidas que o Governo toma não batem certo com o seu discurso e mais cedo do que tarde os portugueses vão perceber que o que os senhores estão a fazer e as medidas que têm em preparação estão, afinal de contas, a ser iludidas pelo vosso discurso. E hão de penalizar-vos por isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, quero também saudar o PSD pela realização das jornadas parlamentares. \nGostava de pegar em dois pontos da sua intervenção, sendo que o primeiro se prende ao apelo que faz à necessidade de discussão de uma política de natalidade. Não me parece que seja sério esse apelo que o PSD faz, Sr. Deputado. E não é sério porque acho que o PSD não o quer discutir seriamente. \nVejamos: como é que o PSD pode chamar a sociedade a discutir algumas políticas ou medidazinhas pontuais direcionadas para a natalidade quando o PSD hoje sabe, porque está à vista de todos e está confirmado de todas as formas, que a política de rendimentos tem tudo a ver com as opções que as pessoas possam fazer ao nível da natalidade? \nQuando falamos de política da natalidade não falamos apenas da necessidade de os casais terem três, quatro, cinco e seis filhos, falamos até da opção relativamente ao primeiro filho, que muitos não fazem porque pura e simplesmente não têm condições financeiras para o poder sustentar, Sr. Deputado. E o mesmo se passa para o segundo filho e por aí fora. Ou seja, tudo tem a ver com a política de rendimentos onde os senhores pura e simplesmente deram machadadas. \nEntão, vamos às políticas de rendimento, vamos às políticas salariais e aos cortes de pensões de que o Sr. Deputado falou no âmbito das jornadas parlamentares. \nFiquei admirada pelo seguinte: o Sr. Primeiro-Ministro está farto de ser questionado nesta Câmara acerca de «o que é que por aí vem mais?» O Sr. Primeiro-Ministro diz sempre: «Não podemos dizer. Nada está definido. Ainda nada está consensualizado». Vem depois o Sr. Deputado Luís Montenegro dizer: «Para o futuro, não pensem que vêm aí mais cortes salariais e cortes de pensões.» Bom, então, nós dizemos: «O Sr. Primeiro-Ministro diz que não, mas o Sr. Deputado Luís Montenegro sabe mais. Sabe mais do que nós e sabe que há coisas que já estão definidas».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Luís Montenegro.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Pois sabe! Exatamente!… E sabe que há coisas que vão ser aplicadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Vou concluir, Sr. Presidente.\nDepois, vem a Sr.ª Ministra das Finanças dizer que nada está decidido. Mas o Sr. Deputado Luís Montenegro sabe que há coisas decididas e diz que não há mais cortes nos salários e nas pensões, não é verdade, Sr. Deputado?! \nEntão, quero dizer-lhe uma coisa: chame-lhe corte de salários ou de pensões, chame-lhe aumento de impostos, chame-lhe aumento de contribuições ou chame-lhe aumento de qualquer tipo de taxa, o certo é que vai sempre parar ao bolso das famílias — e agora voltamos ao início — e à política de rendimentos. \nNão é possível o desenvolvimento do País quando os senhores vão permanentemente à carteira das famílias portuguesas. O resultado é o empobrecimento constante das famílias portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Srs. Deputados Hélder Amaral, João Oliveira e Heloísa Apolónia, agradeço as saudações que fizeram às nossas jornadas parlamentares. \nGostaria de começar por dizer, Sr. Deputado Hélder Amaral, que hoje o Banco de Portugal foi mais uma instituição que, depois de muitas e depois do próprio Governo, veio rever em alta as projeções macroeconómicas para este ano e para os próximos. \nFê-lo tendo em consideração o que está lá, preto no branco, e dizendo que os sinais de crescimento da economia são sustentáveis e consistentes. Indiciam que vieram para ficar e para se constituírem como alicerces de um ciclo de crescimento económico e de redução do desemprego. \nPor isso, Sr. Deputado, é que a nossa oposição aparece cada vez mais isolada neste debate, afirmando todos, praticamente, o mesmo. De facto, o Partido Socialista, o Bloco de Esquerda, o PCP e Os Verdes dizem todos o mesmo. A diferença é que o Partido Socialista tem outra responsabilidade,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… mas diz o mesmo! \nIsto porque, contas feitas, aquilo que é defendido por todos é: «Não à austeridade! Não a corte de despesa!» mas «sim ao cumprimento das metas do défice».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ora bem!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "«Sim ao cumprimento do projeto de redução da nossa dívida».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Acho que nem todos dizem o mesmo! Está enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Portanto, todos dizem o mesmo e todos caem nesta contradição insanável, que é não dizerem como é que conseguimos ter crescimento sólido e consistente, finanças públicas equilibradas, menos défice e menos dívida. Sabe para quê, Sr. Deputado João Oliveira? Para não voltarmos a ter troica!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Diz o Sr. Deputado: «Ah, a troica vai embora, mas as políticas continuam.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso não é rigor! É assalto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado, as políticas de rigor vão continuar. A diminuição da despesa estrutural do Estado veio para ficar. E sabe por que é que veio para ficar? Porque queremos um País onde o Estado possa cobrar menos impostos do que aqueles que foi forçado a cobrar para recuperar da política que o senhor defende e que o Partido Socialista também defende.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O Sr. Deputado está preocupado com a saída da troica, e eu acho que faz bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Estou preocupado é com a não saída!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas nós estamos sobretudo preocupados em nunca mais ver a troica entrar em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Essa é que é a nossa preocupação! E essa não depende da troica, depende de nós. \nOs Srs. Deputados abordaram mais uma vez uma questão que tenho todo o gosto em poder esclarecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Luís Montenegro, peço-lhe que conclua, por favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vou concluir, Sr. Presidente. \nÉ verdade que nada está decidido. É verdade que o Governo vai apresentar o documento de estratégia orçamental e vai apresentar as medidas que consubstanciam a diminuição da despesa que é necessária para, acompanhando o crescimento da economia e o aumento da receita, podermos ter contas públicas equilibradas e menos défice no futuro. \nÉ verdade que isso ainda não é conhecido, mas aquilo que afirmei foi um princípio estratégico. Não queremos que haja mais cortes nos salários e nas pensões da Administração Pública. Não queremos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas vão manter estes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Portanto, vou repetir: se dessas medidas resultar qualquer redução salarial, ela terá de ser compensada, pelo menos, com o nível de corte correspondente ao que hoje está, embora no futuro, nós, como o Partido Socialista, queiramos que as pessoas retomem o rendimento que tinham antes. Mas também nós pensamos, como pensa o Partido Socialista, que isso não é possível de um dia para o outro. Aqui, de facto, não há varinhas mágicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é conversa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, só por uma questão de esclarecimento, lembro que no artigo 83.º do Regimento, que tem, aliás, a epígrafe «pedidos de esclarecimento», diz no ponto 2: «O orador interrogante e o orador respondente dispõem de dois minutos por cada intervenção, não podendo, porém, o orador respondente acumular tempos de resposta por período superior a três minutos se não desejar usar da palavra a seguir a cada orador interrogante». Foi por isso que, aos três minutos, pedi para concluir a sua intervenção, Sr. Deputado. \nPosto isto, para uma declaração política, tem a palavra o Sr. Deputado Luís Pita Ameixa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal precisa de um novo desenvolvimento. Desde logo, o novo desenvolvimento é reclamado como recusa e como superação consequente da política que tem vindo a ser seguida pelo Governo PPD/PSD e CDS-PP. Isto é, Portugal precisa de se levantar e de sair do buraco escavado nos últimos quase três anos que este Governo leva de mandato.\nNa verdade, a incapacidade deste Governo de lidar com o Memorando de Entendimento estabelecido com instituições internacionais para auxiliar o País a alavancar-se para sair da crise que o afetou no quadro da economia global, levou-o a agravar severamente as medidas ali previstas. \nTal severidade e agravamento introduziram na economia portuguesa fatores de recessão profunda que vieram prejudicar o desenvolvimento do País e as próprias finanças públicas. \nO que o Governo provocou foi uma espécie de efeito de bola de neve invertido, de tal maneira que quanto mais rola a bola mais matéria perde, em vez de ganhar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Com efeito, onde no Memorando se pactuou um crescimento económico positivo de 1,2%, a atingir em 2013, o Governo levou o País para um decréscimo de 1,4% negativos. \nOnde se pactuou um crescimento do emprego, para 2013, de 0,4% positivos, o Governo conduziu o País para um decréscimo de 2,6% negativos, atingindo vergonhosos máximos históricos e o número gravíssimo e inédito de 16,3 % de desemprego no ano, acumulado com um movimento de emigração populacional sem precedente recente. Se em 1966, o ano auge, saíram do País 120 230 pessoas, em 2012 deixaram Portugal 121 418 portugueses. \nA dívida pública, cuja meta do Memorando foi fixada para o patamar de 105% do PIB para 2013, foi levada pelo Governo ao roçar dos 130%, aumentando um volume de aproximadamente mais 32 000 milhões de euros de endividamento do Estado sob a administração Passos Coelho. \nO défice público estabelecido para 3% do PIB, dentro da banda de cumprimento dos níveis de estabilidade estabelecidos no espaço euro, deverá superar os 5% em incumprimento reiterado em 2013. \nPerante o falhanço do Governo nas frentes que lhe dizem respeito, não admira que a economia tenha entrado em anemia e que o investimento tenha caído brutalmente, batendo em baixo, no menor valor desde sempre — 14,8% do PIB — e que o consumo esteja identicamente em queda, rolando a bola de neve cada vez mais magra. \nO Partido Socialista alertou, desde a primeira hora, para o facto de o crescimento económico ter de ser uma componente essencial da estratégia do País e de a frente do consumo interno não poder ser desprezada. \nOra, um novo desenvolvimento para Portugal implica, em primeiro lugar, superar a recessão criada por este Governo em ordem a levar o País a acreditar no seu futuro, a investir na economia e a criar emprego. \nNo sentido de um novo desenvolvimento, seria importante procurar aliviar a carga da dívida pública para a Nação, através de medidas de negociação e de mutualização europeia, para um cumprimento integral e inequívoco, mas mais virtuoso e construtivo. \nSeria importante também chamar a Europa a assumir as suas responsabilidades partilhadas nas crises do desemprego. \nSeria importante apoiar e estimular mais a capitalização das empresas. \nNo sentido de um novo desenvolvimento, seria importante levar à concertação social o aumento da remuneração mínima nacional,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "… ou recuperar a lógica inteligente do complemento solidário para idosos, no que respeita às pensões baixas, como sinais de justiça social e como contributos para a animação do consumo interno. \nSeria importante parar a política de cortes cegos de salários e pensões. \nPara um novo desenvolvimento seria importante aliviar a carga fiscal do setor da restauração, nomeadamente em sede de IVA. \nSeria ainda importante melhorar mais o IRC para as pequenas empresas e para a atração de investimento para o interior do País. \nSeria importante aproveitar as potencialidades do País, não abandonando as populações do interior, não fechando inopinadamente os serviços públicos (freguesias, tribunais, finanças, etc.). \nPara um novo desenvolvimento, importa não ignorar uma necessária descentralização económica que pode ser seriamente alavancada pelos fundos comunitários que vão estar à disposição do País. \nÉ necessário envolver o poder local na tarefa do desenvolvimento e na animação da economia e o poder central tem de estabelecer um contrato nesse sentido com as representações políticas do nosso território. \nUm novo desenvolvimento tem de olhar para o capital humano que temos — as portuguesas e os portugueses. \nUm novo desenvolvimento tem de saber explorar a posição estratégica do País na geografia mundial. \nUm novo desenvolvimento deve atender à sustentabilidade ambiental, às novas forças produtivas verdes e a uma agricultura moderna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Vou concluir, Sr. Presidente. \nUm novo desenvolvimento tem de envolver o investimento público e o privado e saber como aquele pode estimular este. \nUm novo desenvolvimento deve servir-se do saber e da tecnologia. \nUm novo desenvolvimento tem de atender ao território diferenciado que é Portugal, com interior e com litoral, com mar e com agricultura, com floresta e com água para regar os melhores solos, com indústria, com serviços e com turismo. \nUm novo desenvolvimento não pode pôr em causa as funções do Estado, nomeadamente as suas funções sociais. \nRespeitando os portugueses e as portuguesas, um novo desenvolvimento tem de ser feito com rigor, com estratégia, com ambição, com projeto e com mobilização. \nÉ isso que se tem de promover: a mobilização do País para uma nova fase do seu desenvolvimento económico, social e cultural.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados Pedro Pimpão, do PSD, e João Ramos, do PCP. \nO Sr. Deputado Luís Pita Ameixa acaba de informar a Mesa que responde em conjunto, pelo que tem a palavra, em primeiro lugar, o Sr. Deputado Pedro Pimpão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Sr. Presidente, Sr. Deputado Pita Ameixa, começo por agradecer o foco da sua intervenção, porque nos alerta para a necessidade de ultrapassarmos um momento decisivo para o nosso País, que é a reta final do cumprimento de um Programa de Assistência Económico-Financeira muito exigente, que nos obrigou a tomar medidas muito exigentes, mas que foi preciso e necessário para satisfazer necessidades básicas, tais como o pagamento de salários e pensões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Atravessámos um período de pré-bancarrota financeira. Ora, foi tendo em vista a superação desse período que os portugueses se empenharam nos últimos três anos, comprometendo-se com este Governo e com as instituições no sentido de ultrapassarmos as dificuldades que enfrentámos em 2011. \nPor isso, Sr. Deputado Pita Ameixa, a sua intervenção é pertinente, porque nos alerta para os compromissos que temos assumido em prol do nosso País. \nOra, reconhecendo este esforço nacional — que não é só do Governo, que não é só do Parlamento, que não é só das empresas, das famílias, das IPSS e de tantas outras instituições, que, perante as dificuldades, não viraram a cara à luta e disseram «presente» ao nosso País —, pergunto qual é a posição do PS. \nSr. Deputado Pita Ameixa, aquilo que queremos saber, aquilo que os portugueses querem saber é se, num momento decisivo para o nosso País como é este, o PS assume as suas responsabilidades e se tem algum grau de compromisso em áreas fundamentais para o nosso futuro societário.\nÉ importante saber se na saúde, na educação, na segurança social, na própria sustentabilidade das contas públicas, o PS vai dizer «presente», se vai dizer o que pensa e se vai dar sugestões para o futuro do nosso País. \nSr. Deputado Pita Ameixa, permita-me que lhe diga que apelamos ao consenso e ao compromisso com o Partido Socialista em matérias fundamentais para a sociedade não porque interesse a este ou àquele governo, mas porque é isso que interessa ao nosso País, é isso que interessa a Portugal. E se queremos que o nosso País volte a trilhar solidamente os caminhos do desenvolvimento económico e social, precisamos de estar unidos e empenhados no futuro do País para que, como disse o presidente do meu grupo parlamentar, não voltemos a ter mais nenhuma troica em Portugal, porque os portugueses não o merecem. \nPor isso, estaremos sempre do lado daqueles que querem contribuir para o futuro do nosso Pais de forma construtiva e positiva, ao lado dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Sr. Presidente, Sr. Deputado Pita Ameixa, ouvimos bem a intervenção que fez da tribuna e gostaria de lhe colocar algumas questões relacionadas com o que disse. \nO Sr. Deputado referiu a necessidade de aumentar o salário mínimo nacional. Como sabe, o PCP defende essa ideia há muito, nunca a abandonou, e teria sido bom que o PS também tivesse tido essa posição. \nVale a pena recordar que foi no tempo do Governo do PS que a concertação social definiu o aumento do salário mínimo nacional e que o Governo do PS nunca o concretizou. \nEra também importante que o Sr. Deputado nos dissesse se renega um conjunto de negócios ruinosos para o País que foram feitos também no tempo do Governo do PS e se eles não voltarão a acontecer, como é o caso das PPP e dos _swaps_, bastante desenvolvidos pelos governos do PS. \nGostaria de saber se o Sr. Deputado nos pode vir dizer também se o PS já está arrependido do acordo que fez com o PSD relativamente às questões do IRC. Sabemos agora — apesar de muito termos insistido para saber mais sobre os contornos da redução de IRC e de nos terem escondido isso — que entrarão menos 250 milhões de euros nos cofres do Estado. Os últimos números já nos falam da redução das receitas com o IRC, mas do aumento das receitas do IRS. \nSr. Deputado, acima de tudo, gostaria de saber qual a posição do PS relativamente à reposição de um conjunto de direitos alvo de cortes e de ataques, que o Sr. Deputado atribuiu, e muito bem, ao Governo do PS e que classificou como maus. Entendemos que o PS desvinculou-se de algumas decisões, mas ainda não se desvinculou ainda claramente do Memorando de Entendimento, do programa da troica — a que o PCP, muito justamente, chama pacto de agressão —, que tem uma relação muito estreita com as dificuldades que os portugueses vivem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço que conclua, Sr. Presidente.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Concluo já, Sr. Presidente. \nComo tal, questiono o Sr. Deputado sobre se o PS deve desvincular-se do acordo que assinou e, acima de tudo, tendo em conta o que referi anteriormente, pergunto se o PS também se desvincula das suas anteriores posições e opções políticas em prol do desenvolvimento de que o País precisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP:", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Pita Ameixa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Sr. Presidente, Srs. Deputados, agradecendo a todos, quero responder aos Srs. Deputados através de breves palavras. \nEm primeiro lugar, em relação ao Sr. Deputado Pedro Pimpão, devo dizer que o Partido Socialista sempre teve, em todas as épocas, uma preocupação de estabelecer compromissos e consensos na sociedade política portuguesa. Isso nunca esteve nem está em causa. Até achamos o contrário, isto é, que o PSD e o CDS têm gerido a sua maioria de uma forma ensimesmada, sem promover essa confluência de posições. \nDou-lhe um exemplo que penso ser muito significativo. Precisávamos de libertar mais recursos públicos, designadamente para o investimento público, que, como eu disse da tribuna, podem estimular também o investimento privado. Temos muitos exemplos de que o investimento público é virtuoso para a economia e para puxar investimento privado. Para isso precisávamos de libertar mais recursos na economia e nas finanças públicas e uma das maneiras de o fazer era procurar encontrar formas de pagar, integral e inequivocamente, a nossa dívida, mas, porventura, de uma forma mais faseada, libertando em cada ano mais recursos. Ora, o PSD, tem-se sempre negado a isto, de uma forma que, sinceramente, não compreendemos, pois trata-se de algo que é de grande interesse para o País e o PSD não quis fazer esse combate na Europa. \nVou ler-lhe o manifesto do Partido Socialista Europeu, que foi aprovado em Roma, no dia 1 de março (há, portanto, pouco tempo), que diz o seguinte: «Releva a importância de mutualizar responsabilidades e direitos na zona euro, sublinhando que gerir a dívida pública na Europa com novos instrumentos é o que deverá feito». \nTrata-se da assunção pelos socialistas europeus de uma política que tem sido defendida em Portugal pelo Partido Socialista e pelo seu Secretário-Geral, António José Seguro, e que o PSD, o CDS e o Governo nunca quiseram assumir em enorme da defesa e dos interesses do País. Mas os socialistas europeus adotam esta política. O Sr. Deputado pode ver uma vitória do Partido Socialista Português ao conseguir esta declaração do Partido Socialista Europeu. \nPortanto, era em aspetos como estes, que podem libertar recursos para a economia, que era necessário haver compromisso e \nimportante que o PSD seguisse uma política que \nfosse amiga do nosso \ndesenvolvimento. \nAo Sr. Deputado João Ramos, que saúdo, devo dizer que o Partido Socialista sempre foi um partido defensor dos trabalhadores. O Partido Socialista é um partido do povo, é o maior partido do povo em Portugal, como V. Ex.ª sabe, e o Partido Socialista puxa dos seus galões para dizer que fez um acordo histórico, envolvendo até a Intersindical-CGTP (o que não é fácil) em relação ao aumento do salário mínimo nacional. \nEm relação aos acordos da troica, para os quais o País foi empurrado, com a confluência do Partido Comunista com a direita, o Governo aplicou não aquilo que tinha sido assinado por nós, mas o dobro do que tinha sido acordado, sendo essa a crítica que fazemos. \nNo que diz respeito ao IRC, temos de ter também uma visão amigável das empresas. As empresas é que dão emprego, as empresas é que desenvolvem o País e, nesse sentido, o Partido Comunista também devia ter uma posição um bocadinho mais adiantada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O que nos traz aqui hoje é uma preocupação com os mais vulneráveis, com os que estão doentes e no fim das suas vidas, independentemente da idade ou da patologia. Esta é uma preocupação há muito presente na agenda do CDS. \nFalamos de milhares de portugueses que estão numa realidade que atravessa todas as famílias e que nos diz respeito a todos e a todas. Insisto: que nos diz respeito a todos e a todas. Foi por isso que apresentámos uma iniciativa, propondo a lei de bases de cuidados paliativos e orgulhamo-nos que ela tenha sido aprovada por todas as bancadas nesta Câmara. \nO Sr. Ministro da Saúde anunciou hoje, em comissão, que a regulamentação desta lei está a ser finalizada e que estará disponível até ao final do próximo trimestre. Este facto permitirá avançar naquilo que hoje já dispomos no âmbito dos cuidados paliativos, aumentando as cerca de 60 equipas que em todo o País já trabalham nesta área, as cerca de 250 camas que estão disponíveis, permitindo, nomeadamente, que se aumente este recurso em instituições hospitalares e o apoio especializado de cuidados paliativos na comunidade e no domicílio, melhorando a referenciação para estes serviços especializados.\nConvém ressaltar, para os que ainda possam duvidar, que a introdução de cuidados paliativos é uma medida de eficiência para os sistemas de saúde, é uma forma de harmonizar e otimizar gastos e de aumentar a eficiência dos recursos de saúde, nunca esquecendo que é, sobretudo, a resposta adequada a um grupo de milhares de portugueses, como já referi, uma resposta que majora a sua dignidade e uma resposta que, por isso mesmo, é humanizadora e humanizante. \nA evidência de que dispomos é que o apoio de cuidados paliativos reduz os custos por doente na ordem dos 50% e aumenta grandemente — essa é, sim, para nós, a medida mais relevante — a qualidade de vida dessas pessoas, das suas famílias, tendo em conta a redução das idas às urgências e dos internamentos indevidos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Os portugueses precisam de saber que têm hoje uma resposta que permite que não estejam em sofrimento desnecessário e intolerável no final das suas vidas, uma resposta que é aquela que pode ir ao encontro do que esperam para o final das suas vidas. \nNós queremos ir mais além, porque os cuidados paliativos são prestados independentemente da idade e do tipo da patologia. É por isso que vimos hoje aqui pedir para avançarmos nos cuidados paliativos pediátricos e relembrar-vos que este é um grupo onde existem grandes especificidades e que vão muito além daquilo que temos hoje para as respostas relativamente aos adultos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Estima-se que, por cada 250 000 pessoas, existirão cerca de 100 crianças — repito, 100 crianças — a carecer de cuidados paliativos. São crianças de todas as idades, maioritariamente com patologias não oncológicas e com patologias incuráveis de longa duração. Acredito que não precisemos que aconteça à nossa família para tomarmos medidas eficazes nesta matéria. \nEste é um grupo que, apesar de não ser numeroso, se reveste de elevado impacto nas famílias, nos serviços de saúde e é um grupo que carece de respostas adequadas. \nEsta é uma temática que temos vindo a acompanhar e, por isso mesmo, preparámos uma iniciativa legislativa nesta matéria, pois entendemos que a promoção da qualidade de vida da criança e da família é um valor central na sociedade portuguesa. No nosso País, e não obstante o empenho de algumas pessoas, não existem hoje equipas especializadas para responder às necessidades de cerca de 6000 crianças que carecem deste tipo de cuidados. Repito: não existem hoje equipas especializadas para responder às necessidades das cerca de 6000 crianças que, em Portugal, carecem deste tipo de cuidados. \nEntendemos que a introdução precoce de cuidados paliativos pediátricos, logo que é diagnosticada uma doença grave e incurável, pode garantir um bom controlo sintomático e reduzir claramente um sofrimento que não se pretende destrutivo e intolerável. É por isso mesmo, e cientes disto, que, no quadro da maioria parlamentar, iremos apresentar, esta semana, um projeto de resolução que recomenda o estudo das necessidades e das devidas respostas no âmbito dos cuidados paliativos pediátricos no nosso País. \nNão esquecemos as crianças que sofrem. Não esquecemos as suas famílias. Prestamos-lhes, hoje, aqui, uma homenagem sentida, reconhecendo o seu exemplo de grandeza e de coragem. Saudamos os profissionais de saúde e as associações de pais, que tanto têm feito por estas pessoas e que são um exemplo de que este País se deve orgulhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Mas queremos ir para além das homenagens, aliás devidas. Queremos contribuir para mudar e melhorar uma realidade tão dura. Nessa medida, esperamos até que as outras bancadas se juntem a nós nesta iniciativa, porque entendemos que é meritória, justa e relevante para o bem comum do nosso País. \nCom este projeto, pretendemos mudar a realidade das nossas crianças, pois elas merecem-no. \nPretendemos que os outros partidos apoiem esta iniciativa, a bem das nossas crianças, a bem de tantas e tantas famílias, a bem de uma sociedade moderna, que queremos cada vez mais humanizada e humanizadora, valorizando a vida naquilo que tem de melhor: as nossas crianças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, as Sr.as Deputadas Luísa Salgueiro, do PS, Conceição Bessa Ruão, do PSD, e Carla Cruz, do PCP. \nEntretanto, a Sr.ª Deputada Isabel Galriça Neto informou a Mesa que pretende responder em conjunto. \nPara pedir esclarecimentos, tem, pois, a palavra a Sr.ª Deputada Luísa Salgueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, queria cumprimentá-la por trazer a debate, mais uma vez, o seu tema de excelência, que são os cuidados paliativos. \nSabemos bem das responsabilidades que tem na gestão de uma unidade privada nesta área, mas queria dizer-lhe que é preciso ter um certo despudor para trazer, hoje, este tema a discussão. \nSr.ª Deputada, hoje mesmo, foi trazido a conhecimento público que Portugal é o País da Europa Ocidental mais atrasado no que diz respeito aos cuidados paliativos para as crianças, não dispondo sequer de cuidados especializados. Não somos nós que o dizemos, é um relatório que vai ser apresentado num encontro, onde V. \nEx.ª vai estar, que se realiza nos próximos dias 27 e 29. \nA Sr.ª Deputada veio antecipar esses resultados de uma forma bizarra, anunciando um projeto de resolução que ainda nem sequer deu entrada, e vem tentar escamotear a falha do Governo. É que a lei que permitia ao Governo ter criado essa rede de cuidados paliativos, que a Sr.ª Deputada diz ser muito necessária — e nós concordamos que é —, é a lei de setembro de 2012. \nEssa lei tinha um prazo de 120 dias para ser regulamentada, tendo entrado em vigor com o Orçamento do Estado de 2013. Portanto o prazo terminou em abril de 2013. E a Sr.ª Deputada, um ano depois — faz agora um ano —, celebra esse ano em que o Governo está em falta com os portugueses e com as tais crianças que diz que vem defender? Perante isso, vem fazer esta declaração? Isso é, no mínimo, como disse e repito, uma atitude de despudor por parte da Sr.ª Deputada. Não está a ajudar nada as crianças. Mais valia reunir com o Ministério da Saúde, com o Sr. Secretário de Estado, que faz as declarações nos encontros, e exigir dele a tal regulamentação, porque não é preciso mais nada. \nA Sr.ª Deputada vem apresentar um projeto de resolução recomendando ao Governo que cumpra as suas obrigações. Isto é bizarro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Já o devia ter feito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Ou seja, a maioria vai apresentar uma iniciativa legislativa para recomendar ao Governo, um ano depois, que faça aquilo a que estava obrigado. \nSr.ª Deputada, confesso que esperava muito mais de si nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Conceição Bessa Ruão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, queria cumprimentá-la e felicitá-la pelo assunto que aqui trouxe. Não é despudor falar das coisas que são essenciais, mesmo que não estejam concretizadas; adormecer sobre elas e nada fazer é que é despudor!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Queria felicitá-la por isso, Sr.ª Deputada, e dar conta de que esta também é uma preocupação real do PSD. \nTemos a noção de que apenas um número muito reduzido de crianças com doenças incuráveis tem acesso a estes cuidados, designadamente no Instituto Português de Oncologia do Porto e no de Lisboa, em que há já", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "equipas a prestá-los, tal como diz a Dr.ª Ana Lacerda, que os senhores já devem ter lido. Portanto, isto não é tão tábua rasa como os Srs. Deputados do PS afirmam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "O Governo não adormeceu, pois a regulamentação está em fase final e contempla também, e especificamente, os cuidados paliativos pediátricos. Só que não se trata só de meios, é preciso haver uma forte densidade da componente da formação humana, de técnicos profissionais, bem como do acompanhamento desses jovens que merecem cuidados específicos. \nEstamos, pois, disponíveis para acompanhar o projeto de resolução e estamos convencidos de que todas as bancadas também estarão, designadamente o PS. \nSr.ª Deputada, dado o seu conhecimento sobre a matéria, queria apenas deixar-lhe esta nota sobre eventuais especificidades de ordem técnica que pode comportar a operacionalização de uma rede desta natureza e que não nasce da noite para o dia, tal como o PS parece querer induzir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, a questão que coloca é importante, relevante, mas não podemos deixar de afirmar que o Governo está em funções há quase três anos e nada tem feito para resolver esta questão. E o CDS não pode também descartar as suas responsabilidades, porque está no Governo. O CDS faz parte do Governo PSD/CDS-PP!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Há crianças a precisarem de cuidados paliativos há muitos anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Deputada, a questão que devemos referir é que, à semelhança do que acontece com os cuidados paliativos, a política de saúde do Governo e do PSD e do CDS-PP é a da degradação dos cuidados que são prestados à população, independentemente de serem crianças, adultos ou idosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Aquilo que está em causa é que a opção política do Governo, ou seja, a opção do PSD e do CDS-PP é a de ataque ao direito à saúde que os utentes têm. \nNão se pode dizer que se salvaguarda o Serviço Nacional de Saúde e que se presta bons cuidados de saúde sem profissionais. É que não há prestação de cuidados de qualidade sem profissionais. E para se prestarem cuidados paliativos é importante haver profissionais. \nHoje sabemos que, em três anos, saíram do Serviço Nacional de Saúde mais de 2800 profissionais: \nmédicos, enfermeiros, técnicos de diagnóstico e terapêutica, que são importantes para a prestação dos cuidados que aqui veio referir. \nTambém sabemos que as entradas de profissionais não têm sido suficientes, não cobrem essas saídas. E aquilo que vemos é a passividade do Governo na resolução destas questões. Mais do que isso: não é a passividade, é uma opção política de atacar os direitos dos trabalhadores, os direitos dos utentes. \nSr.ª Deputada, também gostaria de dizer que para uma boa prestação de cuidados de saúde é importante que haja condições dignas e, para isso, é importante que os serviços que acolhem estas pessoas tenham condições. De facto, temos vindo a assistir a uma degradação das condições dos serviços, bem como das instalações onde os serviços estão a ser prestados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "A questão que lhe coloco é, pois, a seguinte: como é que o Governo vai salvaguardar e prestar esses cuidados na área dos cuidados paliativos e nas outras áreas com este tipo de políticas? Para nós, PCP, isso não é possível. Só outra política é que permitirá, de facto, que todos os doentes e utentes tenham acesso a uma prestação de cuidados de saúde de qualidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Sr. Presidente, Sr.as Deputadas, em primeiro lugar, queria agradecer as perguntas que me foram colocadas e congratular-me pelo interesse e pelo debate que suscita o tema dos cuidados paliativos, que, às vezes, até parece merecer menor atenção por parte dos Srs. Deputados,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Por parte do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "… quando debatemos estas matérias. Por isso, congratulo-me que assim não seja neste momento. \nNão escamoteando, porque é público e notório, o local onde trabalho com muito orgulho, o que gostaria de dizer é que não partilho do preconceito da Sr.ª Deputada relativamente aos doentes que trato. \nComo médica, orgulho-me de tratar os doentes, no privado ou no público, onde comecei a minha carreira, com igual exigência e competência, e não creio que os doentes, porque são tratados numa instituição privada, mereçam o preconceito que a Sr.ª Deputada pôs nas suas palavras. Para mim, seguramente não merecem, e orgulho-me daquilo que faço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Queria ainda dizer que não partilho de todo da ideia de que o que aqui hoje me trouxe seja uma medida de despudor. \nAquilo que está por trás desta iniciativa é a preocupação de manter a exigência, de manter o acompanhamento, de manter o rigor e de não deixar de falar de uma matéria que, para nós, é central. Creio que tem havido firmeza da nossa parte em manter o acompanhamento relativamente aos cuidados paliativos, pelo que não a acompanho, Sr.ª Deputada Luísa Salgueiro, no que disse sobre o despudor. \nNão há dúvidas de que, face ao cenário de crise que aqui foi também comentado por outras Sr.as Deputadas, é verdade que temos de avançar. Aliás, também nunca nos ouviram dizer que tudo estava perfeito relativamente ao sistema de saúde e aos cuidados paliativos, mas não escamoteamos o que existe e, já agora, relembramos que não foi o Partido Socialista que avançou com a Lei de Bases de Cuidados Paliativos, nem muito menos tomou medidas para implementar este tipo de serviços,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Mas aprovámos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "… não foi o Partido Socialista que tomou medidas para avançar especificamente com os cuidados paliativos pediátricos, o que lamentamos, porque, de facto, a crianças portuguesas merecem outro tipo de medidas — convirá lembrar isso aqui. Mas também convém ter presente que, num cenário de maior rigor orçamental, os cuidados paliativos não irão, seguramente, incrementar a despesa, antes pelo contrário. \nPor último, e porque tenho de terminar, gostaria de lembrar que, relativamente às especificidades que uma temática deste tipo possa exigir, de facto, os cuidados paliativos pediátricos têm grandes diferenças relativamente ao que se passa com os adultos, desde logo porque, na sua maioria, as crianças não são doentes oncológicos, têm trajetos de doença bastante prolongados, pelo que o acompanhamento vai ter de ser feito, muitas vezes, ao longo de anos.\nE a bem do rigor e do combate à demagogia, que lamentavelmente tantas vezes grassa, deixo desde já clarificado que o que se pretende com este tipo de medidas não é a criação e a pulverização de unidades porta a porta, porque, de facto, o que é preconizado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Queria terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Vou concluir, Sr. Presidente. \nO que é preconizado, nomeadamente no relatório da OMS (Organização Mundial de Saúde), que a Sr.ª Deputada Luísa Salgueiro mencionou e que já devia conhecer, porque ele foi publicado em janeiro, é que, de facto, temos diferentes níveis para intervir no âmbito dos cuidados paliativos, exigindo-se um trabalho de grande articulação entre os cuidados primários e os cuidados hospitalares, e criando-se, em centros especializados, equipas diferenciadas de cuidados paliativos pediátricos. \nSr. Presidente, muito obrigada. As crianças agradecem-lhe!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Foi há dias tornado público um estudo, realizado e divulgado pela DECO-Associação Portuguesa para a Defesa do Consumidor, a partir de uma investigação que incluiu a visita a cerca de meia centena de estações dos correios. \nEm causa estavam as respostas e as recomendações que eram dadas pelos CTT sobre instrumentos financeiros, designadamente sobre os títulos do Estado comercializados pela empresa. \nO que esse estudo revelou foi que, num número preocupante de casos registados, foram fornecidas aos potenciais subscritores de Certificados de Aforro e de Certificados do Tesouro Poupança Mais informações incompletas, ou mesmo erradas, sobre estes instrumentos de dívida pública. \nA pergunta que era feita aos balcões dos CTT era sempre a mesma e implicava uma hipótese em que a resposta necessariamente seria «Certificados do Tesouro Poupança Mais», mas, em muitas situações, a recomendação era outra e apontava para alternativas completamente descabidas. \nO que essas aplicações alternativas tinham em comum era o facto de serem produtos financeiros de grupos económicos parceiros dos CTT e que, assim, eram apresentados, promovidos, recomendados em detrimento dos títulos do Estado. \nEntre esses produtos estavam seguros de capitalização, seguros de poupança dirigidos a crianças e jovens, planos poupança reforma, \ntudo disponibilizado, comercializado e \ninvestimento, \nfundos de \npropagandeado na rede de estações dos correios. \nA publicação deste estudo provocou espanto e indignação perante toda esta ocorrência de recomendações descabidas e informações erradas e houve quem perguntasse como seria possível tanta confusão e tanto erro. \nA verdade é que a resposta a essa questão já tinha sido dada vários dias antes, mais concretamente no dia 6 de março, aqui mesmo, na Assembleia da República, e veio na denúncia da Comissão de Trabalhadores dos CTT, na audição sobre a petição do SNTCT (Sindicato Nacional dos Trabalhadores dos Correios e Telecomunicações) contra a privatização da empresa, realizada em sede de Comissão de Orçamento, Finanças e Administração Pública. \nAqueles trabalhadores deram conta de orientações que vêm sendo dadas aos funcionários por parte da hierarquia da empresa para que fossem recomendados e promovidos os produtos financeiros das entidades parceiras, em detrimento de instrumentos do Estado, como os Certificados de Aforro ou os Certificados do Tesouro Poupança Mais. \nEsses deviam ficar na gaveta, enquanto eram apresentados e propostos os tais seguros, os PPR, as poupanças e outras aplicações financeiras de instituições como a Fidelidade Seguros, a Caixagest ou a Mapfre Seguros de Vida SA, para quem os CTT-Correios de Portugal trabalham como agentes de seguros. \nSabemos que essas parcerias não são novidade e que os CTT estão há anos registados no Instituto de Seguros de Portugal com funções de comercialização e poderes de cobrança ao serviço dos grupos financeiros; o problema é quando há ordens dadas aos trabalhadores para que esses grupos financeiros e os seus interesses se sobreponham ao interesse público. \nEsta situação é tanto mais grave na medida em que — fora o próprio IGCP — os CTT têm o exclusivo da comercialização aos particulares, às famílias, destes títulos do Estado. Não é em qualquer empresa que se adquirem Certificados de Aforro; é nos Correios! E os Correios, privatizados em dezembro e recebidos anteontem em festa no PSI 20, têm agora a sua estrutura acionista abrilhantada por grupos financeiros como o Deutsche Bank ou o Goldman Sachs. \nEsta situação vem juntar-se a toda a política e a toda a estratégia que, ao longo dos anos, se evidenciavam nos sucessivos Governos e nas sucessivas administrações dos CTT e que passaram pelo encerramento de centenas de estações e postos de correios, pela destruição de milhares de postos de trabalho, pela degradação do serviço postal e pela preparação da privatização da empresa. \nO banco postal está na calha. Produtos e aplicações financeiras vão ser mais que muitas, para serem promovidas aos balcões dos CTT. \nPerante tudo isto, fica a pergunta: que tratamento é dado, afinal, à comercialização dos instrumentos de dívida do Estado? \nÉ para abordar esta questão que o PCP apresenta um requerimento para que se realize a audição, na respetiva comissão parlamentar, da Sr.ª Secretária de Estado do Tesouro sobre esta matéria. \nAqueles que procuram, tantas vezes com enormes dificuldades, realizar alguma poupança e recorrer a instrumentos seguros, que contribuem para o financiamento do Estado, não podem ser tratados desta forma, usados desta forma e encaminhados desta forma para os interesses dos grupos privados. Nem pode ser tratada desta forma esta componente do financiamento do Estado, que é dirigida aos pequenos aforradores e que não está nas mãos dos sacrossantos mercados. \nO Governo tem de dar explicações ao País e à Assembleia da República. É essa a proposta que, desde já, apresentamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveu-se a Sr.ª Deputada Mariana Mortágua, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr. Deputado Bruno Dias, queria cumprimentá-lo por ter trazido a debate este tema tão importante. \nTemos hoje — somos cada vez mais confrontados com isso — um Governo radical, um Governo que padece de um radicalismo liberal que não conhece quaisquer limites. E a prova desse radicalismo é esta insistência em entregar a privados todos os serviços públicos, sem exceções, mesmo que esses serviços públicos sejam bem geridos, mesmo que esses serviços públicos deem lucro ou, sobretudo, se derem lucro, mesmo se desempenharem um papel crucial para a coesão social e territorial em Portugal. \nGostaria de perguntar ao Sr. Deputado — tendo em conta o interesse nacional que as bancadas da direita tantas vezes chamam para o debate — se considera que é em nome do interesse nacional que se vende uma empresa a privados que, apenas em 10 anos, vai devolver a esses privados aquilo que gastaram a comprá-la. \nSr. Deputado, considera que se defende o interesse nacional quando se vende uma empresa em dezembro e, em dezembro, essa empresa distribui todos os dividendos do ano aos acionistas privados? É que, durante 11 meses, a empresa foi gerida pelo Estado, foi propriedade do Estado; em dezembro, a empresa foi vendida aos privados; e foram os privados que ficaram com os dividendos, com os 60 milhões de euros de dividendos que a empresa produziu durante todo o ano! \nPergunto-lhe também, Sr. Deputado, se acha que defende o interesse do Estado a criação de um banco postal, entregar aos privados um novo banco com balcões em todo o País. É que os CTT deixam de ser a porta de entrada e um ponto de contacto com o Estado para serem a porta de entrada e um ponto de contacto com a Goldman Sachs e com o Deutsche Bank. \nGostaria ainda de perguntar, referindo-me diretamente ao tema que nos trouxe, se acha que defende o interesse das pessoas ter a Goldman Sachs e o Deutsche Bank a vender certificados de aforro ou a impingirem planos de poupança e sabe-se lá que mais aos idosos nas zonas interiores do País que vão levantar a sua reforma, assumindo-se que se quer que os postos de correios fiquem abertos. \nConsidera, Sr. Deputado, que a privatização dos CTT é algo mais de radicalismo liberal e tem alguma coisa a ver com o interesse nacional ou se, pelo contrário, irá pôr em causa o interesse e o bem-estar das populações deste País?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, começo por registar que sobre uma matéria escandalosa como é esta, a forma como está a ser tratado o problema dos Certificados de Aforro e de outros instrumentos de dívida pública através dos Correios, estranhamente não haja uma palavra da parte das bancadas do PSD, do CDS e do PS. \nQuando se fala de dívida pública e de financiamento do Estado, quem defendeu e defende a privatização dos Correios tem aqui uma boa oportunidade para falar, perdendo, outras vezes, boas oportunidades para estar calado. \nEm relação à pergunta, que agradeço, da Sr.ª Deputada Mariana Mortágua, queria começar por chamar a atenção para o problema que está colocado, não apenas do ponto de vista do crime económico, que é a privatização dos Correios, ainda para mais agravado e adensado com esta escandalosa distribuição de dividendos na ordem dos 61 milhões de euros dos lucros declarados agora, para ações compradas em saldo no final do ano, e para a valorização das ações que já foi identificada na semana passada, salvo erro, em 44,9% — negócio melhor do que este não há certamente!… \nPara além deste problema, há um outro, também seriíssimo, que tem a ver com o financiamento do Estado, em que esta componente do financiamento e este instrumento da dívida pública, que são os Certificados de Aforro e os Certificados do Tesouro Poupança Mais, estão agora entregues à concorrência. Ou seja, o Deutsche Bank e a Goldman Sachs, que estão entre os tais que vão ao BCE comprar dinheiro a 0,5% para vender ao Estado português a 4% ou a 5%, ou mais, e que estão lá no meio dos tais mercados que dominam a dívida pública e o nosso financiamento, estão na central de comando da empresa que tem o exclusivo dos Certificados de Aforro em relação à sua comercialização, fora o IGCP, que tem a sua venda direta. \nÉ, pois, caso para dizer que o instrumento de dívida fundamental para os pequenos aforradores está entregue, por parte do Estado, à sua própria concorrência. \nIsso é altamente preocupante e exige uma resposta cabal por parte do Governo, que tem a tutela e a responsabilidade de garantir e de gerir as carteiras de títulos que têm a ver com os Certificados de Aforro. Por isso, se até agora tínhamos razões para nos preocuparmos, mais razões teremos agora para denunciar, para agir e para lutar em relação ao tal banco postal que está na calha e aos negócios e negociatas que aí estão no horizonte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o período das declarações políticas. \nVamos passar ao ponto seguinte da ordem de trabalhos, que consiste na discussão da petição n.º 319/XII (3.ª) — Apresentada por Carlos Manuel Cabral da Silva Nunes e outros, solicitando à Assembleia da República a suspensão da venda das 85 obras de Joan Miró, património do BPN, em conjunto, na generalidade, com o projeto de lei n.º 513/XII (3.ª) — Determina a inventariação e classificação do espólio de bens culturais da Parvalorem, da Parups e de outros ativos incluídos no perímetro da nacionalização do BPN (BE). \nPara apresentar o projeto de lei, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar os peticionários, que se envolveram de forma muito ativa na denúncia do que estava a acontecer com a coleção Miró, que foi nacionalizada e que saiu do País misteriosamente, e que se têm envolvido em todas as formas de poder preservar aquilo que é um património público e que é um bem cultural com interesse. \nÉ preciso contar esta história desde o início, porque é uma história muito complicada e que não está esclarecida até hoje. \nQuando o BPN foi nacionalizado fez parte dos ativos nacionalizados uma série de obras de arte. Nessas obras de arte inclui-se a coleção Miró, mas não só, se bem que, provavelmente, a coleção Miró seja o espólio de obras de arte mais importante dos ativos nacionalizados do BPN. \nDe todo o passivo, de todos os prejuízos do BPN que foram nacionalizados há uma coisa que não é prejuízo: as obras de arte. As obras de arte são um ativo que foi nacionalizado e que pode ter interesse para o País. \nAconteceu algo de extraordinariamente aberrante e que é difícil de explicar até agora: é que se nacionalizaram as obras de arte, mas nunca se inventariaram as obras de arte. Portanto, de facto, não sabemos que obras de arte foram nacionalizadas quando se nacionalizou o BPN. \nNão se sabe que obras de arte foram nacionalizadas porque não houve inventário e, como não houve inventário, também não houve a capacidade de a tutela, neste caso a Direção-Geral do Património Cultural, poder avaliar da importância das obras e poder classificá-las ou não, decidir se elas são importantes, se é preciso que a população, em Portugal, possa ter acesso a essas obras ou se, pelo contrário, podem ser vendidas. Ora, isso tinha de ser feito porque nós temos de saber o que é que, afinal, nacionalizámos do BPN, e as obras de arte são uma parte dessa nacionalização. \nMas a história ainda se complicou mais porque, no caso da coleção Miró, nós percebemos que existia, mas ninguém sabe como é que ela entrou em Portugal. Não se percebe, foi uma coleção entregue por créditos mal parados no BPN, entrou em Portugal e ninguém tratou disso, não se sabe como é que entrou. E depois de ter entrado em Portugal também saiu sem papeis, ilegalmente. \nQualquer pessoa que tenha uma obra de arte precisa de pedir autorização para a exportar, para a expor, para a vender, mas o Estado não fez nada disso. Sem nenhum papel, não se sabe como, circularam pela Europa, ilegalmente, camiões com obras de Miró. \nOra, as obras de arte têm regras, e têm-nas por duas causas simples: a primeira regra é porque é uma forma de lavar dinheiro e, por isso, as obras de arte têm de ser controladas; a segunda regra é porque têm interesse cultural, e os povos têm de ter acesso à cultura e à arte. \nO que o Bloco de Esquerda propõe é que a Assembleia da República possa ter uma palavra e dizer que as obras nacionalizadas, a coleção Miró e todas as outras, as obras que fazem parte dos ativos nacionalizados do BPN, que hoje estão na Parvalorem, na Parups ou onde estiverem, têm de ser inventariadas. \nEu bem sei que a redação do projeto de lei pode ser melhorada na especialidade. O Bloco de Esquerda tem toda a abertura para fazê-lo. Acompanhámos todas as iniciativas para que haja a possibilidade de inventariação…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O que é necessário é dizer-se que não vigora a lei da selva; estamos num Estado de direito, há regras. É, pois, preciso inventariar as obras, é preciso classificá-las, se for caso disso, e é preciso acabar com o regabofe de as obras de arte andarem em camiões pela Europa ilegalmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, e em nome da bancada do CDS-PP, começo por saudar os peticionários. \nDe facto, nas últimas semanas, temos vindo a discutir a questão relativa a estes quadros e, do nosso ponto de vista, acreditamos que está bem esclarecida.\nEm comissão dissemos que o projeto do Bloco de Esquerda é inconstitucional, porque redunda num ato administrativo que o Parlamento não pode impor, além de que as leis são gerais e abstratas não são concretas e específicas, como aqui se propõe. \nEm relação à questão concreta dos quadros, podemos debatê-la na mesma, até porque é isso que a petição nos pede. Se bem que consideremos que não há grandes novidades nas últimas semanas, podemos fazer alguma resenha histórica. \nDesde 2008, ano em que a administração do BPN, na altura ainda privada, assume que vai vender estes quadros, que se sabe que eles existem, que são dados por dação de crédito ao Banco e que este os quer liquidar porque se não fica com o passivo. Isto é evidente e não houve, em 2008, nenhum levantamento popular ou parlamentar sobre esta questão. \nEm 2009, igual informação foi prestada na Comissão de Inquérito do BPN pelos administradores da Caixa Geral de Depósitos colocados na frente do BPN já nacionalizado e ninguém na Comissão de Inquérito achou estranho. \nEm 2010, o Secretário de Estado do Tesouro e o Ministro das Finanças do Governo do Partido Socialista despacham favoravelmente as contas do BPN, em que os quadros se encontram na rubrica «ativos para venda», um destino compreensível e evidente face aos encargos dos contribuintes com o Banco que ninguém no Governo quis impedir. \nSr. Presidente, vale a pena acompanhar as atas das comissões de inquérito desde 2008: o Parlamento soube da existência das obras, mesmo estando em causa a sua propriedade, isto é, se são do BPN ou se são da SLN (Sociedade Lusa de Negócios), mas nunca ninguém dos vários governos do PS ou do Grupo Parlamentar do PS quis saber da necessidade de classificar estas obras. \nComo é evidente, a boa razão — não sei se era a que estava por detrás desta intenção, mas eu penso que é boa — é que uma classificação teria um impacto muito negativo no Banco quando ele ainda era privado, porque entraria ainda mais cedo em problemas de liquidez se se tivesse dito naquela altura que não se podia liquidar aquele ativo. Ora, evidentemente, a partir do momento em que a Caixa Geral de Depósitos contraiu um empréstimo para pagar o BPN e se disse à Caixa Geral de Depósitos que não se podia liquidar, isto vai ao bolso dos contribuintes, que é aquilo, Sr. Presidente, que nós queremos evitar. \nSr. Presidente, é por isso que, naturalmente, por questões técnicas até, votamos contra o projeto do Bloco de Esquerda e não podemos acompanhar o pedido dos peticionários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nilza de Sena", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os peticionários, que pretendem que as obras de Miró permaneçam em Portugal. \nGostaria de dizer que este tema foi já muito debatido na sociedade portuguesa, tendo também sido feito um aturado debate na Assembleia da República, em que ouvimos o Secretário de Estado da Cultura, a Parvalorem e os peticionários. \nSobre esta matéria, o Governo, o PSD e este Grupo Parlamentar já emitiram opinião por várias vezes de forma fundamentada e explicativa. \nSomos favoráveis à venda, somos favoráveis a que não se onerem os contribuintes portugueses, somos favoráveis em que se diminua este encargo por esta via. \nEm todo o caso, quero dizer que não há aqui nenhuma desvalorização do autor, das obras e deste acervo. \nGostávamos muito de ter as condições financeiras necessárias e prósperas no País para podermos, hoje, discutir não a venda mas a possibilidade de ficarmos com algumas destas obras, de podermos escolhê-las, de decidirmos onde ficam e sob que condições e tudo o mais o que envolveria permanecer com as obras. \nInfelizmente não podemos, pois o País tem outras prioridades, questões algumas delas muito urgentes e que merecem preceder esta aquisição. Creio que os portugueses percebem quais são as prioridades e, perante os sacrifícios que já fizeram, não estão disponíveis para outras penalizações, para ficar com obras que resultam, ainda, dos prejuízos decorrentes da nacionalização do BPN. \nNo entanto, seria interessante saber se os portugueses colocavam determinadas questões como esta: a coleção Miró deve ser prioridade sobre outros gastos do Estado? Esta é uma questão. \nSegunda questão: a coleção Miró deveria ser prioridade sobre outros gastos da cultura? É outra questão. \nE a coleção Miró deveria ser prioridade sobre a aquisição de outras obras, de outros autores de arte contemporânea? \nEstas são as questões, ou seja, saber se tivéssemos este dinheiro se esta era a prioridade. \nPor isso, gostava que estas obras pudessem ter sido inventariadas no tempo do Governo anterior pela ex-Ministra Gabriela Canavilhas, pois isso teria sido já um bom princípio. \nGostávamos que a nacionalização do BPN não tivesse custado o que custou ao contribuinte português e vamos gostar, de certeza, que este País volte a recuperar a sua soberania, tenha uma economia mais pujante e possa, num horizonte razoável, poder discutir, sem constrangimentos de qualquer ordem, que autores e que coleções gostava de adquirir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, quero, em nome do Grupo Parlamentar do PCP, saudar os subscritores desta petição, que em poucos dias atingiu um número muito vasto de assinaturas, o que demonstra a preocupação que representa para muitas pessoas a forma como o Estado cuida da arte e da cultura, representando também como as pessoas estão disponíveis para se empenharem na defesa de valores e de direitos. \nInfelizmente, o Governo tem um entendimento diferente da arte e da cultura, vendo algumas como um adorno das elites e as restantes como uma despesa. \nSrs. Deputados do PSD e do CDS, é altura de pararem de atirar areia para os olhos dos portugueses com a ideia de que é justo vender. O que está em causa não é se é bom ou mau vender; o que está em causa é que, mesmo que vender seja a melhor das opções, não significa que podem mandar a lei para o lixo e fazerem o que vos apetecer. Há procedimentos que têm de ser cumpridos. \nO PCP não diz que estas obras devem ser classificadas, porque não cabe ao Parlamento nem aos grupos parlamentares dizê-lo, mas há procedimentos legais que determinam se as obras devem ser ou não classificadas. E o Governo impediu objetivamente que esses dispositivos legais fossem aplicados, porque, sorrateiramente, realizou um assalto à caixa forte da Caixa Geral de Depósitos. Só não foi de carapuço porque mandou enviar, nas costas dos portugueses, um conjunto de obras valiosíssimas sem que os portugueses tivessem sequer possibilidade de o conhecer antecipadamente, sem que as comunidades académica e artística tivessem possibilidade de ver se aquelas obras podem deixar alguma riqueza em Portugal. \nEm vários momentos, nesta Assembleia, o PCP propôs projetos de resolução para travar o leilão humilhante que a própria leiloeira foi forçada a não continuar por condições impostas pela luta dos portugueses, tendo o Governo estado na infeliz contingência de ser a própria leiloeira a dizer que não tinha condições legais para fazer aquela venda. \nMas, Srs. Deputados, se estavam tão preocupados com o valor perdido com o BPN, que PS, PSD e CDS nacionalizaram por 6000 milhões de euros — quase já vai nesse valor —, não se compreende como é que vendem o BPN ao BIC por 40 milhões de euros, de mão beijada. E não se compreende como é que vão buscar as últimas 15 obras de Miró ao BPN por 15 milhões de euros a mando do BIC — foi condição do BIC para comprar o BPN por 40 milhões de euros que o Estado comprasse as obras por 15 milhões. Ridículo é esse argumento, Srs. Deputados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Gabriela Canavilhas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, cumprimento calorosamente os portugueses que assinaram esta petição e que vieram lembrar ao País que nem tudo se pode vender, de qualquer maneira e de forma impune. São mais de 10 000 portugueses que não desistem de alertar o País para um ato que está em curso que consideramos de abuso de poder e de má gestão de bens do Estado. \nSrs. Deputados, é abuso de poder quando o Governo e o Estado se confundem e quando o Governo, julgando-se dono do Estado, decide vender bens do Estado sem ter em conta o interesse público.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Foi o que quiseram fazer com a RTP e é o que querem fazer com a TAP e com a Águas de Portugal. \nÉ abuso de poder quando o Governo vende por atacado 85 obras de um dos mais importantes pintores do século XX sem sequer as ter previamente inventariado para poder escolher e selecionar aquelas que deviam ficar em Portugal pela sua importância e aquelas que podiam ser vendidas. \nÉ má gestão quando o Governo prefere embolsar 35 milhões de euros num leilão, pagando 20% à leiloeira, em vez de realizar receita nos próximos anos, nas próximas décadas, nos próximos séculos, simultaneamente enriquecendo a oferta pública portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "E é manifestamente ilegal quando o Secretário de Estado da Cultura atropela a lei do património, envergonhando Portugal aos olhos do mundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Para um Governo responsável o que pode não ser uma prioridade pode, por outro lado, ser uma oportunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exato!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "É isso que nós temos dito. \nDefender o interesse público é não só agir no imediato mas pensar e preparar o futuro. \nMas, infelizmente, o que ouvimos foram declarações públicas do Sr. Secretário de Estado da Cultura e do Primeiro-Ministro contra a permanência das obras em Portugal", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ouçam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Olhe, sabemos hoje bem mais do que sabíamos no princípio desta história. \nSabemos hoje que a venda destas obras esteve sempre na mira dos gestores deste património. \nSabemos também que foi tomada uma decisão política de venda destas obras, pela primeira vez, quando a Ministra das Finanças deste Governo o anunciou, em 2012. \nSabemos, também, hoje, pelo Relatório e Contas de 2012 da Parvalorem, que só em dezembro de 2012 é que era possível inventariar, vender, classificar, fazer fosse o que fosse com esta coleção. Portanto, hoje, já sabemos alguma coisa! \nSabemos ainda que esta venda foi formalmente proposta à tutela, pelos seus gestores, em 2011, aceite pela Secretária de Estado das Finanças, à altura, Maria Luís Albuquerque, em 2012, e defendida pelo Primeiro-Ministro, Passos Coelho, em 2013 e 2014. São tudo factos que conhecemos hoje e contra factos não há argumentos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Concluo já, Sr. Presidente. \nComo estava a dizer, contra factos não há argumentos, por mais esforço que façam para mascarar a verdade. Mas se mascaram a verdade e fazem crer que a decisão veio do Governo anterior é porque se envergonham desta decisão, senão, fariam o possível…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Termino dizendo que, na semana passada, o Partido Socialista desmascarou que havia, de facto, «Vieiras da Silva», «Menez» e «Paulas Rego» nesta coleção. E, finalmente, na sequência da denúncia do PS, o Secretário de Estado veio informar que vai classificar estas obras. Ainda bem que ouviram o Partido Socialista, pelo menos uma vez!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem mesmo de terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Termino já, Sr. Presidente. \nSabemos que está em curso uma solução para este processo, que envolve políticos e empresários que se preocupam, e com consciência,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ouçam bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "… pelo que muito em breve este problema deixará de ser um problema para o Governo, porque há soluções que passam por não vender em leilão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Embora não se tenha inscrito atempadamente, tem ainda a palavra, para uma intervenção, dispondo apenas de alguns segundos, o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: Quero apenas dar nota de que, da parte do PCP, foi hoje mesmo aprovado um requerimento, em sede de Comissão de Orçamento, Finanças e Administração Pública, no sentido de que a Secretária de Estado do Tesouro possa vir aqui prestar esclarecimentos sobre todos os procedimentos em torno destas obras. \nAlém desse requerimento, e apesar de já terem sido rejeitados dois projetos de resolução para a manutenção destas obras, em particular, e para a sua valorização, exibindo-as ao público, em Portugal, porque é justo que os portugueses as possam ver, da parte do PCP, faremos tudo o que estiver ao nosso alcance, enquanto grupo parlamentar, para que o Parlamento dê o seu contributo no sentido de que estas obras possam deixar parte da sua riqueza em Portugal e de que todos possamos julgar da justeza ou não da sua venda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Ainda por 25 segundos, tem a palavra, também para uma intervenção, o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, quero agradecer à Sr.ª Deputada Gabriela Canavilhas por se ter recordado de todas as pessoas que, pelo menos desde as últimas eleições, já se pronunciaram pela venda. Esqueceu-se das anteriores, porque o último gestor que esteve à frente do BPN e que entendia que as obras valorizavam imenso o BPN foi o Dr. Oliveira e Costa, em sede de comissão de inquérito, em 2008, neste Parlamento. Desde aí, todas as pessoas que estiveram à frente do BPN e da Parvalorem, nomeadas pelo Partido Socialista ou pela atual maioria, disseram o mesmo, disseram que a dívida pesa…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "É porque se envergonham!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Acho imensa graça quando se compara este valor com o valor do PIB. \nTambém se podia fazer demagogia ao contrário, comparando este valor com o valor das pensões mínimas, sociais e rurais, que os Srs. Deputados congelaram, quando estiveram no Governo. \nAquilo que é evidente, e que a Sr.ª Deputada Gabriela Canavilhas não pode dizer, é que não houve um único responsável do anterior Governo que alguma vez tivesse dito: «Alto e para o baile! Classificamos e não vamos vender as obras».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Agora, sim, chegámos…", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Pede a palavra para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sobre a condução dos trabalhos, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Não, Sr. Presidente, para a distribuição…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "É que as interpelações têm de ser sobre a condução dos trabalhos, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Risos.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "É para solicitar à Mesa a distribuição de documentos, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Então, faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr. Presidente, acabou de nos chegar o catálogo da Christie’s. \nHá uma polémica sobre a questão de saber há quanto tempo as obras estão em Portugal. Ora, no catálogo da Christie’s está claramente dito que quase 50 obras estão em Portugal desde 2003. \nAssim, faremos uma cópia deste catálogo para ser distribuído por todas as bancadas, porque, deste modo, pelo menos parte do mistério já começa a ser resolvido, ou seja, as obras estão cá há mais de 10 anos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr.ª Deputada, será distribuído. \nPassamos ao ponto seguinte da nossa ordem do dia, que é a apreciação da petição n.º 283/XII (2.ª) — Apresentada pela Frente Comum de Sindicatos da Administração Pública, solicitando à Assembleia da República a não aprovação do aumento do horário de trabalho na Administração Pública. \nPara uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para saudar muito especial aos peticionários aqui presentes, incentivados pela Frente Comum de Sindicatos da Administração Pública. \nAduzem os peticionários que o aumento do horário de trabalho na Administração Pública representa cerca de 11 673 380 horas mensais. Significa isto que o valor do trabalho é desta forma perfeitamente rebaixado, aliás, esta é a marca identitária deste Governo e das suas políticas: reduzir cada vez mais os direitos do trabalho, reduzir o valor das horas de trabalho. \nMas a verdade, Sr.as e Srs. Deputados, é que há hoje uma desobediência clara a esta medida do Governo. \nVerificamos que são centenas de autarquias que não estão a aplicar este horário de trabalho; verificamos que o Tribunal de Contas não está a aplicar este horário de trabalho; verificamos que o Instituto Politécnico de Coimbra, com as suas diversas escolas, não está a aplicar este horário de trabalho; verificamos que o Instituto Superior Técnico não está a aplicar este horário de trabalho. \nMas verificamos mais: os senhores, que tanto se arrogam o direito de dizer que respeitam a contratação coletiva, os acordos firmados entre trabalhadores e sindicatos, são exatamente os mesmos que têm retidos, na Direção-Geral da Administração e do Emprego Público, uma série de acordos de empresas que já deveriam estar despachados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Estão a bloqueá-los, em claro desrespeito por aquilo que tanto dizem respeitar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Querem ganhar na secretaria!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Propaganda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Os senhores não ganham no terreno e querem ganhar na secretaria!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Mas é preciso também perceber por que é que os funcionários públicos têm 35 horas de trabalho, porque não é nenhuma benesse que este Governo lhes deu, nem é nenhum privilégio. As 35 horas de trabalho foram conquistadas a troco de os trabalhadores não terem, durante quatro anos, nenhum aumento salarial. Foi um acordo livremente aceite pelas partes: pelo patrão — Governo — e pelos representantes dos trabalhadores. \nDemagogicamente, vêm agora dizer…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Concluo, Sr. Presidente. \nComo estava a referir, demagogicamente, vêm agora dizer que têm de igualar o setor público ao setor privado. \nPor isso, a vossa senda é sempre a mesma: igualar por baixo, baixar os direitos do trabalho, baixar o valor do trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Paulo Oliveira, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento e saúdo, naturalmente, os subscritores da presente petição pelo seu gesto de cidadania e de participação cívica. \nQuando, em 12 de julho do ano passado, o Parlamento, pela primeira vez, apreciou a proposta de lei do Governo, tendo em vista o aumento do horário de trabalho na função pública, de 35 para 40 horas, os partidos da oposição, com indisfarçável sobranceria, não se cansaram de repetir, diria, até à exaustão, que esta iniciativa apenas iria contribuir para o aumento da taxa de desemprego, taxa, essa, que nunca pararia de subir. \nO tempo não deu razão aos partidos da oposição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Desmentiu-os!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Com a mesmíssima indisfarçável sobranceria, os mesmos partidos da oposição repetiram até à exaustão que aquela iniciativa legislativa, que hoje também estamos aqui a apreciar, estava ferida de todas e mais algumas inconstitucionalidades. Ela era inconstitucional, porque violava o direito a um limite máximo da jornada de trabalho; ela era inconstitucional, porque violava o direito à retribuição; ela era inconstitucional, porque violava a obrigação do Estado de fixar, a nível nacional, os limites da duração do trabalho; ela era inconstitucional, porque violava os princípios constitucionais da igualdade, da segurança jurídica, da proteção da confiança, da proporcionalidade e até da proibição do retrocesso social. \nNem o tempo nem o Tribunal Constitucional deram razão à oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Vamos ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Nós temos noção e consciência de que as reformas são sempre difíceis de aceitar e por vezes, não raras vezes até, incorporam alguns sacrifícios adicionais, mas, Sr. Presidente, Sr.as e Srs. Deputados, têm de ser feitas, e nós temo-las feito, em diversos setores. Fizemo-las também, concretamente, com esta iniciativa legislativa, que procura e permite alinhar a Administração Pública portuguesa com as demais administrações públicas da União Europeia,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "… que permite eliminar iniquidades dentro da própria Administração Pública portuguesa, que permite aproximar o setor público do setor privado, que permite aumentar o tempo de atendimento público nos serviços públicos, enfim, por aí fora, pois poderia elencar ainda outras virtualidades desta proposta. \nSr. Presidente, nós não assobiamos para o lado, nós não fazemos de conta que fazemos, nós fazemos mesmo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ó se fazem!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Asneira, mas fazem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Fazemos aquilo que é preciso fazer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Fazemos as reformas que o País reclama e pelas quais espera há muitos anos. E o tempo, esse, tem-nos dado razão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados: Queremos começar por saudar os peticionários aqui presentes, da Frente Comum, e o facto de terem recolhido 11 866 assinaturas, o que obriga à discussão desta petição na Assembleia da República sobre um tema da mais profunda justiça. \nA petição versa contra as 40 horas, o não aumento do horário de trabalho, que é uma questão fundamental para os trabalhadores. \nQuero aqui destacar alguns argumentos que foram aduzidos pela petição. Referem, e muito bem, que o limite máximo da jornada de trabalho no setor privado é de 40 horas, enquanto, na Administração Pública, é imposto um limite mínimo de 40 horas. Há muitas áreas do setor privado onde se trabalha abaixo dessas 40 horas, por contratação coletiva de trabalho; na Administração Pública, esse é o limite mínimo. \nMas, respondendo também à questão colocada pelo Sr. Deputado do PSD, referem o seguinte: «Por outro lado, Portugal é um dos países da União Europeia com uma das maiores jornadas de trabalho. E um estudo da DGAEP admite-o expressamente, pois refere que, no emprego total,…» — Administração Pública e setor privado — «… o número médio de horas trabalhadas por semana em Portugal era de 39,1 horas, enquanto a média da União Europeia não ultrapassava as 37,4 horas — na Alemanha ficava-se pelas 35,6 horas». \nPortanto, fica provado que, em Portugal, trabalha-se, em média, bem mais do que a média na União Europeia. \nMas referem ainda o problema da conciliação da vida pessoal e familiar com a vida profissional. Porém, o PSD e o CDS-PP, pura e simplesmente, abandonaram este argumento, porque aqui já não há a questão da conciliação da vida pessoal com a vida profissional. \nQueria aqui destacar o seguinte aspeto: a redução do horário de trabalho é uma questão central da vida dos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Os Srs. Deputados do PSD e do CDS-PP podem chamar-lhe progresso, reforma, seja o que for, a verdade é que a primeira jornada de luta pela redução do horário de trabalho sucedeu em 1886: o primeiro 1.º de Maio! Aí se deram os primeiros passos para as 8 horas de trabalho por dia. \nDepois, em 1919, foi consagrada legalmente a jornada das 8 horas de trabalho por dia, em várias áreas do setor comercial e do setor industrial. E a luta dos trabalhadores levou a sucessivas reduções do horário de trabalho. \nBom, o que é aqui proposto? É andarmos para trás! O que o PSD e o CDS-PP propõem não é progresso, não é desenvolvimento, é andarmos para trás, é retrocesso atrás de retrocesso. \nNa Administração Pública, conquistaram-se as 35 horas, não por dádiva, mas pela luta dos trabalhadores e como contrapartida pelas suas condições de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "A evolução, o progresso tecnológico obrigam ao desenvolvimento, à redução da jornada de trabalho e ao alargamento das 35 horas a todos os trabalhadores, como o PCP propôs.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para, em nome do Partido Ecologista «Os Verdes», saudar não só os milhares de cidadãos que subscreveram a petição, solicitando à Assembleia da República a não aprovação do aumento do horário de trabalho na Administração Pública, e, em especial, aqueles que estão hoje aqui connosco, mas também a Frente Comum de Sindicatos da Administração Pública, que promoveu e dinamizou esta petição que incide sobre uma decisão do Governo. \nTrata-se de uma decisão que coloca em causa direitos constitucionais ao emprego e que representa um grave elemento, aliás, profundamente perturbador da conciliação da vida profissional com a vida familiar da generalidade dos trabalhadores da Administração Pública. \nO Governo avançou com esta medida de aumento do horário de trabalho, tendo por base dois argumentos de natureza semelhante: por um lado, aquilo a que o Governo chama «uniformização com o setor privado» e, por outro, a aproximação aos restantes países da União Europeia. \nEstes argumentos, como, aliás, referem os peticionantes, não só são ão só são argumentos falsos, como o Governo sabia, e sabe, que são argumentos falsos, porque o Governo conhece os números, o Governo conhece os dados. \nOra, se o Governo conhece os números, sabe que os argumentos são falsos e, se o Governo sabe que os argumentos são falsos, então, tem de estar, como esteve, neste processo, de má-fé.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Vejamos: quanto à uniformização com o setor privado, o Governo bem sabe que esta medida coloca os trabalhadores da Administração Pública com um horário superior ao do setor privado; relativamente à pretensa aproximação aos restantes países da União Europeia, como já foi aqui referido e, aliás, citado, o Governo bem sabe que Portugal é um dos países da União Europeia com uma das maiores jornadas de trabalho e muito acima da média europeia. Conversa da treta! \nMesmo assim, e estando ciente destes dados, o Governo aumentou o horário de trabalho na Administração Pública, de 35 horas para 40 horas semanais, ou seja, o período normal de trabalho passou de 7 horas por dia para 8 horas por dia. Com este aumento do tempo de trabalho, o Governo promove, assim, um verdadeiro e profundo retrocesso social. \nAliás, foi preciso vir um Governo PSD/CDS para contrariar a evolução que vinha a verificar-se, há mais de um século, em matéria de horário de trabalho. Uma vergonha! \nNão deixa de ser curioso que o PSD, ainda há pouco tempo, tenha apresentado, nesta Assembleia, uma iniciativa legislativa a recomendar ao Governo que procedesse à conciliação da vida familiar com a vida profissional das pessoas e venha depois o Governo aumentar o horário de trabalho das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Carlos Abreu Amorim.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Ó Sr. Deputado, não faça essa cara, porque foi verdade! O PSD apresentou uma iniciativa para que o Governo conciliasse a vida pessoal com a vida profissional e o Governo fez exatamente o contrário. E, depois, o Sr. Deputado ainda encolhe os ombros e faz para aí uns gestos que ninguém percebe o que significam. \nMas esta medida do Governo é também uma manifesta injustiça, uma vez que este aumento do tempo de trabalho não é acompanhado pelo respetivo aumento salarial, implicando, sim, uma substancial redução salarial, uma vez que os trabalhadores vão trabalhar mais tempo e receber exatamente o mesmo salário. \nSobre isso, também nada dizem. \nPara terminar, quero dizer que acompanhamos os peticionantes nos objetivos e nas pretensões expressas nesta petição, esperando que o Governo, de facto, oiça quem trabalha, como forma de combater o desemprego e também de travar a degradação da qualidade dos serviços públicos, que esta medida veio ocasionar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Artur Rêgo, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo também por saudar, em meu nome pessoal e em nome do CDS-PP, os peticionários e, a propósito desta matéria, que já foi aqui sobejamente debatida, alinhar apenas três ou quatro ideias. \nEm primeiro lugar, o aumento das 35 para as 40 horas tem a ver com toda uma iniciativa legislativa mais ampla que visa aproximar e fazer convergir o regime laboral do setor público com o do privado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sabe que não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Já se tinha feito esse aumento na legislação laboral aplicável ao setor privado; fez-se, agora, na legislação aplicável aos trabalhadores da Administração Pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É evidente, como já foi aqui dito, que na altura em que isso foi feito não faltaram vozes a dizer que era inconstitucional pelas mais diversíssimas razões, mas o facto é que o Tribunal Constitucional entendeu que não, que não era matéria inconstitucional. \nA segunda razão também tem a ver, evidentemente, com a convergência com o horário médio de laboração na União Europeia. E aqui, com o devido respeito, gostaria de chamar a atenção para o seguinte: \nnão se esqueçam que os valores que nos estão a dar, do número de horas médias, por contraposição a Portugal, são valores que não são exclusivos do trabalho na Administração Pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bruno Dias.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Estão a somar as horas que se trabalham no setor privado, que essas, sim, já são muitas, às do setor público, para fazer um único número médio. É que se fossem ver aquele que é o horário de trabalho na Administração Pública em Portugal e comparar com o horário médio de trabalho na União Europeia, nas várias administrações públicas, verificariam que os números não eram esses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "E, por alguma razão, quem apresentou os números teve necessidade de, de forma encapotada, fazer esta média somada, para não apresentar os números separados. Só se pode comparar o que é comparável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Foi a Direção-Geral da Administração Pública!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Portanto, quanto a esse argumento, penso que fica aqui feito o esclarecimento. \nTambém fica feito outro esclarecimento: a jornada de 40 horas — e a Sr.ª Deputada Mariana Aiveca, na sua intervenção, reconheceu-o abertamente! — já deveria existir há muito tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O quê?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "No princípio dos anos 90, como disse a própria Sr.ª Deputada, foi negociado manter-se a jornada em 35 horas, a troco do não aumento durante quatro anos. Estas foram as suas palavras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Não foi, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Acontece que isto foi no princípio dos anos 90!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Não foi, não! Já lhe digo quando foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Daí para cá, já houve várias vezes aumentos na Administração Pública, nomeadamente, e recordo-o para quem tem memória fraca…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Repare, isto não é falar contra os funcionários da Administração Pública,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Não?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… são factos, são realidades!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei concluir, Sr. Presidente. \nSó em 2009, num momento em que todo o setor privado já estava em perda, a Administração Pública teve um aumento de 3,5%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Teve, não teve?! \nPortanto, penso que fica explicado por que é que a jornada aumenta para 40 horas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Santos, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Começo por uma saudação à Frente Comum de Sindicatos da Administração Pública e aos mais de 12 000 peticionários que subscreveram esta petição. \nO Partido Socialista acompanha integralmente o seu objeto, de revogação da Lei n.º 68/2013, a qual veio introduzir as 40 horas como horário normal de trabalho na Administração Pública. \nFá-lo não no mero enunciado de intenções e de palavras mas na prática, porque, na discussão da Lei Geral do Trabalho, o que o Partido Socialista propôs — e não foi aceite pelos partidos da maioria — foi exatamente a revogação desta lei e a repristinação do regime anterior. E fê-lo não no sentido de dar uma benesse ou consentir privilégios da Administração Pública — não! —, mas no sentido da maior justiça social. É a maior justiça social que nos acompanha na memória do motivo que levou a que as 35 horas tenham sido até hoje o horário normal de trabalho da Administração Pública. É porque os trabalhadores não tiveram aumentos durante vários anos, como muito bem aqui foi reconhecido pela maioria. Foi uma retribuição pelo não aumento salarial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Há 25 anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Fá-lo também porque as 40 horas são uma diminuição do valor hora de trabalho, exatamente num período em que estes trabalhadores viram cortados os subsídios de férias e de Natal, viram cortados os vencimentos, continuam a ver congeladas as carreiras e estão em vias de ver definitivamente consagrados os cortes salariais a que foram sujeitos por uma nova tabela salarial. E isto é muito claro! Além disso, viram ainda cortado o valor da remuneração da hora de trabalho extraordinário. \nÉ exatamente neste período que os senhores vêm aqui, sem qualquer estudo de base que se fundamente num acréscimo de produtividade, sem qualquer estudo de base minimamente fidedigno que faça um estudo comparativo do número de horas trabalhadas nas diferentes administrações públicas dos diferentes países membros da União Europeia, sem fazerem isto, ampliar o horário de trabalho da Administração Pública. \nOuvi aqui falar de sobranceria da oposição. Sobranceria, Srs. Deputados, é promover este tipo de cortes; sobranceria é promover o achincalhamento dos trabalhadores da Administração Pública na praça pública desta forma; sobranceria é a atitude absolutamente preconceituosa como estes trabalhadores têm vindo a ser tratados nesta Casa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Isso, Srs. Deputados, é que é sobranceria!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Jorge Paulo Oliveira inscreveu-se para uma intervenção. Dispõe de 7 segundos, pelo que lhe peço que não ultrapasse esse tempo. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr. Presidente, muito rapidamente, duas notas. \nA primeira é para registar um momento singular deste Parlamento: a oposição não falou do Tribunal Constitucional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "A segunda nota é para repor a verdade, Sr.ª Deputada Isabel Santos: os funcionários públicos têm direito às férias e ao subsídio de férias. \nA terceira nota, Sr.ª Deputada Isabel Santos, é para dizer o seguinte: estudos comparativos, na Europa a 27, indicam que em 14 países a média mensal de horas de trabalho do setor público é igual à do setor privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Para concluir, Sr. Presidente, refiro ainda à Sr.ª Deputada Isabel Santos outro estudo comparativo: em quatro países, a média mensal de horas de trabalho no setor público é superior à do setor privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos da Deputada do PS Isabel Santos.", 
   "type": "protesto"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Também para uma breve intervenção, dispondo de 4 segundos, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados: O primeiro registo é o de que a evolução em toda a Europa, relativamente ao horário de trabalho, vai no sentido da sua redução. O que o PSD faz é um retrocesso, é andar para trás. \nEm segundo lugar, o bloqueio dos ACEEP (Acordo coletivo de entidade empregadora pública) pelo Governo é um claro desrespeito pela contratação coletiva. E quer falar da Constituição? É uma violação da Constituição por parte deste Governo.\nOs Srs. Deputados da maioria podem achar-se os donos do futuro, mas quero lembrar duas coisas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Em primeiro lugar, ainda a lei não estava em vigor e já os trabalhadores estavam em luta; mesmo hoje, esta lei que os Srs. Deputados dizem que é o futuro do nosso País não é aplicada em muitos sítios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Por fim, relembro, Sr. Presidente e Srs. Deputados, que, mesmo durante o fascismo, em que os trabalhadores viviam em condições muito precárias, os trabalhadores lutaram e reduziram o horário de trabalho. \nEsse vai ser o futuro do nosso País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Chegados ao fim do ponto 4 da nossa ordem do dia — apreciação da petição n.º 283/XII (3.ª) —, passamos ao último ponto, que consiste na discussão da petição n.º 296/XII (3.ª) — Apresentada pelo Sindicato Nacional dos Trabalhadores da Administração Local e Regional e pelo Sindicato dos Trabalhadores do Município de Lisboa, contra o empobrecimento, pelos direitos e dizendo não às 40 horas. \nPara uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Esta petição é um pouco semelhante à que discutimos anteriormente no que diz respeito ao aumento do horário de trabalho na Administração Pública, mas introduz um elemento novo, que tem a ver com a pretensão absolutamente abusiva, por parte do Governo, de querer a sua assinatura nos acordos coletivos de trabalho celebrados entre as autarquias e as associações sindicais. \nSucede que, nesta matéria, o Governo, pura e simplesmente, não é parte e, se não é parte, não tem de assinar coisa nenhuma, porque as autarquias locais não são departamentos do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Portanto, o Governo não tem qualquer legitimidade para assinar seja o que for, em matéria de acordo das autarquias com as associações sindicais. \nPorém, não deixa de ser preocupante que tenhamos um Governo que olha para as autarquias locais como se fossem repartições de finanças ou outro qualquer serviço da administração central.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "De facto, é preocupante! \nQuanto aos argumentos que o Governo utilizou para aumentar o horário de trabalho na Administração Pública, de 35 para 40 horas semanais, já vimos que são argumentos que não têm ponta por onde se lhes pegue, não procedem, são argumentos falsos. \nO que o Governo faz é promover um verdadeiro e profundo retrocesso social, dificultando ainda mais a vida das pessoas. Isto, depois de o PSD, como disse há pouco, apresentar pomposamente, nesta Assembleia, iniciativas para que o Governo procedesse à conciliação da vida familiar com a vida profissional das pessoas. \nEsta proposta do Governo é também uma manifesta injustiça, já que este aumento do tempo de trabalho não é acompanhado pelo respetivo aumento salarial, implicando, portanto, uma substancial redução salarial, uma vez que os trabalhadores vão trabalhar mais tempo e recebem exatamente o mesmo salário. \nPior: o aumento do tempo de trabalho está a refletir-se não só no aumento do desemprego, uma vez que os serviços da Administração Pública vão contar com menos pessoas para fazer exatamente o mesmo trabalho, mas também na eficiência e na qualidade dos serviços públicos prestados aos cidadãos, porque vamos ter menos trabalhadores, mais cansados e menos motivados, a exercer as mesmíssimas funções. \nEstamos, assim, diante de mais um contributo deste Governo para promover e fomentar o desemprego, mais um contributo a somar a outros tantos, como sejam as alterações à legislação laboral do setor privado, com as quais, aliás, o Governo convida quase os patrões a despedir. \nComo é referido pelos peticionários, que, em nome de Os Verdes, aproveito para saudar, nomeadamente o Sindicato Nacional dos Trabalhadores da Administração Local e Regional, que promoveu esta petição, tanto a Associação Nacional de Municípios Portugueses como a ANAFRE consideram que o aumento do horário de trabalho não só em nada contribui para o aumento da produtividade como, pelo contrário, lhe está subjacente significativos encargos decorrentes de reorganizações funcionais dos serviços, que, na verdade, colidem com o interesse público. \nPortanto, resta-nos apenas dizer que acompanhamos de perto as preocupações e as pretensões dos peticionários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Mariana Aiveca, do Bloco de Esquerda, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Srs. Deputados: Queria também saudar os peticionários da presente petição, que vem na linha da anteriormente debatida. \nPorque o debate é sequencial, gostaria de relembrar ao Sr. Deputado Artur Rêgo que a convergência, dentro da Administração Pública, para as 35 horas semanais foi efetuada por um decreto-lei de 1998, que teve uma concretização faseada. Só no ano 2000 é que todos os trabalhadores da Administração Pública tiveram um horário de 35 horas semanais,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "… porque até então o horário de trabalho variava consoante os lugares ocupados. Os trabalhadores operários trabalhavam mais do que o técnico superior, e aqui havia uma discriminação de facto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não foi isso que disse! Agora está a acrescentar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Felizmente, no final do século XX e início do século XXI, os trabalhadores da Administração Pública entravam num ciclo de modernidade. Tinha-se conseguido equiparar todos os trabalhadores num horário de trabalho moderno — é disto que se trata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não foi isso que disse na sua primeira intervenção!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O que os senhores querem hoje fazer é um retrocesso civilizacional, não tem nada de moderno. \nDizem os Deputados do PSD que é sempre difícil aceitar mudanças. O problema é que os senhores estão a cortar direitos e as vossas mudanças são para pior. Portanto, é sempre difícil aceitar mudanças para pior, sim senhor, e é tão difícil que essas mudanças são contrapostas, e bem, com a luta. E há de ser pela luta que a vossa proposta será derrotada. \nAcusam-nos também de não citar o Tribunal Constitucional. Eu cito o Tribunal Constitucional: o Tribunal Constitucional diz, para futuro, que não fica impedida a consagração, por via da negociação coletiva, de horários inferiores. Ora, o que os senhores estão a fazer é a bloquear os acordos — mais de 190 — na Secretaria de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Digam à Sr.ª Ministra de Estado e das Finanças que, por favor, deixe a democracia funcionar e que seja eficiente, porque os trabalhadores negociaram livremente estes contratos. \nPor isso mesmo, as Sr.as Deputadas e os Srs. Deputados enchem o peito de ar e dizem: nós não fazemos de conta que fazemos, fazemos! \nFazem sim, senhor! Continuam a fazer mal aos mesmos dos costume, continuam a fazer cortes nos rendimentos do trabalho, enquanto têm mão leve para as parcerias público-privadas (PPP),…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Já faltava!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "… para o BPN, para os _swaps_. \nTemos sempre de invocar estes exemplos. Quanto dinheiro roubado aos salários dos trabalhadores cabe na barriga destes senhores que estão à frente dos _swaps_, das PPP e do BPN, nomeadamente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Por último, Sr. Presidente, quero dizer que o estudo que foi referido sobre o horário de trabalho em Portugal, na União Europeia e na Alemanha é um estudo — vejam só, Srs. Deputados! \n— da Direção-Geral da Administração e do Emprego Público, disponível na sua página eletrónica, e os senhores vêm aqui desmenti-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Srs. Deputados: Tratando-se do mesmo tema há possibilidade de adicionar novos argumentos e de o debater um bocadinho mais sob outras perspetivas. \nCumprimentando os peticionários — não me esqueceria de o fazer —, gostaria de me referir ao facto de aqui ter sido dito que o aumento do tempo de trabalho correspondia ao aumento do desemprego. Realmente, isso foi aqui dito agora e foi dito há um ano, mas o certo é que, no ano que passou, o aumento do tempo de trabalho correspondeu a um aumento de 128 000 novos postos de trabalho, que foram criados em Portugal no ano de 2013.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é um argumento à Conselheiro Acácio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Quanto à questão da flexibilidade de horários, como os senhores sabem, porque acabaram de participar num debate que hoje ficou encerrado, a nova legislação aplicável aos trabalhadores em funções públicas vai permitir novas regras para a flexibilidade de horário, vai permitir o banco de horas e vai permitir aos trabalhadores da Administração Pública conciliarem, de uma maneira que até agora não podiam,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Podiam, podiam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… o seu horário de trabalho com a sua família, com os seus afazeres pessoais e familiares. \nPortanto, nós estamos a legislar em todos os sentidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os senhores estão a mais no País!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sei que vos custa ouvir isto e que, se calhar, ainda vai custar-vos mais ouvir a parte final daquilo que tenho para dizer, mas di-lo-ei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Parece o capitão de um navio negreiro do século XIV!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Foi aqui também colocada a questão dos salários. \nEu diria que os salários da Administração Pública não são altos, não são baixos, estão ajustados à realidade do País e à capacidade do erário público português pagar. São, no entanto, em média, superiores aos do setor privado, isso sem dúvida, porque estamos a comparar duas realidades internas. Comparando com os salários dos colegas da administração pública de outros países da Europa são mais baixos, evidentemente. \nMas quanto a esta matéria acho que há algo que os funcionários da Administração Pública, como, aliás, os portugueses em geral, deveriam perguntar-se. Agora que estamos a entrar em 2014, depois de anos de muitos sacrifícios e de um ano de 2013 em que a economia começou a virar e a dar sinais de retoma, agora que conhecemos as perspetivas de crescimento do Banco de Portugal para o nosso País, pela primeira vez desde há muitos anos, se calhar, é tempo de os portugueses começarem a perguntar: onde é que andei a votar estes anos todos? Se calhar, a culpa das minhas más condições de vida,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… a culpa dos salários baixos é de uma administração, durante quase 16 anos seguidos, de esquerda em Portugal, que só serviu para endividar o País e para empobrecer os portugueses. \nComo ainda há bocado se verificou no debate sobre a pobreza em Portugal, 20% dos portugueses são endemicamente pobres, e desde há muitos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A pobreza é a marca do CDS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Se calhar, é tempo de todos começarem a questionar-se: onde é que tenho andado a votar? Quem é que tem andado a governar-me? Quem é responsável por o País estar no estado em que está?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Já pode comungar no domingo! Já fez o seu ato de contrição!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Santos, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Artur Rêgo: Estou quase em estado de choque com a ligeireza com que se fala nesta Casa de pessoas que, neste momento, estão com dificuldades para cumprir os seus compromissos financeiros, que estão com dificuldades para pagar as suas despesas básicas, e veem os seus salários, os seus rendimentos diminuídos desta forma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Espero que conclua pedindo desculpas aos portugueses!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Sr. Deputado Artur Rêgo, se é tão correto aumentar o horário de trabalho sem a respetiva retribuição, porque é que os senhores, quando ampliaram o horário de trabalho dos médicos, aumentaram também a sua retribuição?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Por que será?! Mas o que é que aconteceu?! Porque é que em relação aos restantes trabalhadores da Administração Pública a ampliação do horário de trabalho não foi acompanhada de uma justa retribuição? Do que é que estamos aqui a falar, Sr.as e Srs. Deputados? O que é que estamos aqui a discutir?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Má governação!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Uma coisa muito feia, uma palavra que há muito evito usar, aliás, até me tenho afastado destes debates exatamente para não utilizar esse vocábulo — exploração. Estamos a falar de exploração de gente que não vive acima das suas possibilidades,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Falência do Estado por má governação!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "… estamos a falar de exploração de gente que vive com os mínimos, que tem grandes dificuldades e que, agora, vendo aumentado o seu horário de trabalho, ainda vai ter de pagar mais em creches, em ATL e nas unidades de cuidados, no caso de pessoas com dependentes. \nÉ disto que estamos a falar, Srs. Deputados. E era bom que não houvesse tanta ligeireza quando se fala desta gente. De gente que ajudou a construir o Estado social que os senhores desprezam, que os senhores querem destruir e que, não tendo coragem de destruir pela via constitucional, querem destruir pelo esmagamento da Administração Pública. Mas não o conseguirão, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "E vêm aqui falar do facto de não ter sido decretada a inconstitucionalidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Tenha vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Vergonha tenha o Sr. Deputado! Vergonha tenha o senhor, porque eu sei muito bem do que estou a falar!… Sei muito bem do que estou a falar!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Que despudor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Santos", 
   "text": "Despudor tem o senhor! \nE vêm aqui falar da questão da constitucionalidade ou inconstitucionalidade deste diploma!… Devo lembrar que não foi decretada a inconstitucionalidade com base numa nota interpretativa do Sr. Secretário de Estado, que veio dar garantias — que foram aqui repetidas publicamente aquando do debate da lei geral do trabalho — de que todos os acordos coletivos seriam despachados e devidamente depositados. \nEntão, se há uma nota interpretativa do Secretário de Estado e se ele se comprometeu, diante desta Câmara, no sentido de haver um despacho rápido, célere e em tempo útil de todos os acordos de trabalho e do respetivo depósito, quais são as dúvidas agora, Srs. Deputados? Quais são as dúvidas?! Porque é que tardam a despacharem estes acordos coletivos? Porquê, Srs. Deputados?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Elsa Cordeiro, do PSD, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo a minha intervenção por cumprimentar os 22 880 cidadãos que subscreveram esta petição pelo seu ato de cidadania. Trazem-nos uma pretensão cuja motivação compreendemos e que merece uma ponderação política. \nMuito já foi dito anteriormente, e agora mesmo, na discussão desta petição. Penso que a posição da bancada do Grupo Parlamentar do PSD foi clara. \nVolto a reiterar que o principal objetivo da Lei n.º 68/2013, de 29 de agosto, é encontrar soluções que permitam alcançar um maior grau de justiça e de equidade entre os cidadãos. Esta foi mais uma etapa, entre muitas que estão em curso, para uma maior convergência entre os trabalhadores do setor público e do setor privado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que descaramento!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Já se provou que esta lei não viola a proibição do retrocesso social nem viola os princípios da igualdade e da proporcionalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Na opinião dos juízes do Tribunal Constitucional!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Não posso deixar de referir nesta Câmara que um bom exemplo da aplicabilidade desta lei é o da área da saúde. A passagem das 35 horas para as 40 horas de trabalho semanais veio proporcionar uma melhor cobertura assistencial à população.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Os enfermeiros emigraram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Sr.ª Deputada Mariana Aiveca, o acréscimo de horário deu médico de família a mais 175 000 utentes. Isto é que importa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Mas pagaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Termino, afirmando que esta lei é mais uma das medidas do Governo, entre muitas outras, que estão a contribuir para o crescimento económico e para a diminuição do défice.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não têm vergonha nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado David Costa, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PCP saúda calorosamente os peticionários, o Sindicato Nacional dos Trabalhadores da Administração Local e Regional (STAL) e o Sindicato dos Trabalhadores do Município de Lisboa (STML), aqui presentes, e os quase 23 000 cidadãos subscritores desta petição. \nO caminho trilhado por este Governo PSD/CDS pretende impor condições de vida e de trabalho do século XIX, como denuncia a petição. Esta política de direita defendida pelas troicas nacional e estrangeira, assente no pacto de destruição e desgraça nacional, que conduz a um gigantesco retrocesso social, tem de ser travada. \nA pergunta que os portugueses fazem, e que está subjacente nesta petição, é esta: porquê? Porque é que são sempre os mesmos a pagar a conta? Que tipo de progresso social é este, defendido pelo PSD e pelo CDS, que obriga os trabalhadores a trabalharem mais horas quando a ciência e a tecnologia permitem o inverso? \nÉ óbvio que trabalhar mais cinco horas semanais recebendo o mesmo salário significa uma desvalorização enorme dos salários, significa um roubo direto no valor da hora de trabalho pago aos trabalhadores das administrações central, local e regional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "E significa também, e não menos importante, uma desorganização e uma desregulação dos horários laborais, afetando de forma grave a vida pessoal e familiar destes trabalhadores. \nSr. Presidente, Sr.as e Srs. Deputados: O Governo PSD/CDS agravou todas as malfeitorias contra os trabalhadores do Estado, impondo na Administração Pública situações de desigualdade entre trabalhadores, que, no mesmo local de trabalho, são confrontados, uns, com 35 horas e, outros, com horários de 40 horas semanais. \nVem agora o mesmo Governo tentar bloquear os Acordos Coletivos de Entidade Empregadora Pública, os ACEP, fazendo depender a sua aprovação da obrigatoriedade da sua participação no processo entre autarquias e os sindicatos representantes dos trabalhadores, desrespeitando a autonomia constitucional do poder local. Tudo isto para concretizar o modelo de baixos salários, de trabalho sem direitos e sem tempo para a vida familiar. \nA solução para este problema foi apresentada, aqui, na semana passada, com o projeto de lei do PCP, que visava a consagração das 35 horas de trabalho semanal para todos os trabalhadores — sublinho, para todos os trabalhadores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "O projeto de lei do PCP foi chumbado, com os votos contra do PSD e do CDS e a abstenção do Partido Socialista, três partidos que assim tornaram clara a sua opção de classe em prejuízo dos trabalhadores. \nDa nossa parte, reafirmamos aos trabalhadores portugueses que podem continuar a contar com o PCP e, com a sua força e a sua luta, este Governo e a sua política de direita hão de acabar por ser derrotados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Paulo Oliveira, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Ligeireza é fazer afirmações que sabemos que não correspondem totalmente à verdade e mesmo assim produzimo-las. \nPor isso, neste momento, eu teria de vir a este debate para fazer aqui um esclarecimento importante, que os Srs. Deputados dos partidos da oposição sabem que é verdade mas não assumem essa mesma verdade. \nO Governo não tem assinado os acordos coletivos por uma razão muito simples: é que tem dúvidas, desde logo sobre a aplicação do princípio da autonomia local em matéria de recursos humanos…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Neste momento, registaram-se manifestações de protesto de público presente nas galerias.", 
   "type": "nota"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Nas galerias, as pessoas não se podem manifestar. Façam o favor de sair.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Paulo Oliveira, depois deste compasso de espera, pode continuar a sua intervenção. \nFaça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Muito obrigado, Sr. Presidente. \nDizia eu que tendo o Governo dúvidas sobre o princípio da autonomia local em matéria de recursos humanos…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "É sempre a mesma coisa: os recursos humanos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "… e havendo dúvidas também sobre o enquadramento legal da intervenção do Governo nesses acordos coletivos, solicitou, como referi, um parecer ao Conselho Consultivo da Procuradoria-Geral da República, parecer este que, como todos sabem, será proferido até ao final deste mês de março. E mais: devo também acrescentar que o Governo, através do Sr. Ministro Adjunto e do Desenvolvimento Regional, já disse que irá proceder em conformidade. \nEsta é que é a verdade que os Srs. Deputados não quiseram, aqui, assumir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Mas assinou outros acordos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos os nossos trabalhos de hoje. \nA próxima reunião plenária realizar-se-á amanhã, às 15 horas, com cinco pontos na ordem do dia. \nO primeiro ponto consiste na discussão, na generalidade, da proposta de lei n.º 210/XII (3.ª) — Estabelece o regime fiscal das entidades organizadoras das finais das competições UEFA Champions League e UEFA Women’s Champions League da época 2013/2014, bem como dos clubes desportivos, respetivos jogadores e equipas técnicas, em virtude da organização e participação naquelas partidas. \nDo segundo ponto consta a discussão, na generalidade, dos projetos de lei n.os 520/XII (3.ª) — Primeira alteração à Lei Tutelar Educativa (PS), 534/XII (3.ª) — Procede à primeira alteração à Lei Tutelar Educativa, aprovada em anexo à Lei n.º 166/99, de 14 de setembro (PSD), 535/XII (3.ª) — Lei Tutelar Educativa (Primeira alteração à Lei n.º 166/99, de 14 de setembro) (PCP) e 537/XII (3.ª) — Primeira alteração à Lei Tutelar Educativa, aprovada pela Lei n.º 166/99, de 14 de setembro (CDS-PP) e da discussão do projeto de resolução n.º 989/XII (3.ª) — Recomenda a monitorização da aplicação da Lei Tutelar Educativa (Lei n.º 166/99, de 14 de setembro) (PCP). \nO terceiro ponto consiste no debate, na generalidade, dos projetos de lei n.os 524/XII (3.ª) — Altera o fundo de compensação salarial dos profissionais da pesca (PCP) e 536/XII (3.ª) — Facilita o acesso ao fundo de compensação salarial dos profissionais da pesca (BE). \nO quarto ponto refere-se à discussão do projeto de resolução n.os 984/XII (3.ª) — Recusa o pagamento do défice tarifário pelos consumidores (BE) e 988/XII (3.ª) — Pela eliminação do défice tarifário no setor da energia elétrica, em defesa do interesse nacional (PCP). \nPor fim, o quinto ponto consiste na apreciação conjunta da petição n.º 304/XII (3.ª) — Apresentada pela Comissão de Trabalhadores da Parvalorem, solicitando à Assembleia da República que seja encontrada uma solução que permita um enquadramento profissional digno para os trabalhadores da Parvalorem que passe pela sua integração na Caixa Geral de Depósitos e do projeto de resolução n.º 991/XII (3.ª) — Em defesa dos postos de trabalho dos trabalhadores do antigo BPN (BE). \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 19 horas.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}