{
 "entries": [
  {
   "text": "28 de fevereiro de 2014", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de dar início à ordem do dia, lembro que estão a decorrer eleições, na Sala D. Maria, de um membro efetivo e de um membro suplente para a Comissão para a Igualdade e Contra a Discriminação Racial, de um membro efetivo e de um membro suplente para a delegação da Assembleia da República à União Interparlamentar (UIP), de um membro suplente para a delegação da Assembleia da República à Assembleia Parlamentar do Conselho da Europa (APCE) e de dois membros suplentes para a delegação da Assembleia da República ao Fórum Parlamentar Ibero-Americano (FPIA). Pedia aos Srs. Deputados o favor de não se esquecerem de votar. \nComo hoje não há expediente, pedia aos Srs. Deputados que tomassem os vossos lugares para passarmos ao ponto 2 da ordem do dia, relativo à discussão conjunta, na generalidade, dos projetos de lei n.os 508/XII (3.ª) — Revoga a lei dos compromissos e dos pagamentos em atraso (PCP) e 521/XII (3.ª) — Revoga a Lei n.º 8/2012 (Lei dos compromissos e dos pagamentos em atraso) (BE). \nO PCP e o Bloco de Esquerda dispõem de mais 1 minuto por serem os autores dos diplomas. \nPara apresentar o projeto de lei do PCP, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Srs. Deputados: Atuando como conselho de administração do grande capital, o Governo tem tentado concretizar o seu objetivo ideológico de reconfiguração do Estado, impondo um Estado mínimo para os trabalhadores e para as famílias e um Estado máximo para a banca e os grandes grupos económicos. A lei dos compromissos é mais um instrumento usado pelo Governo para este fim. \nUsando como pretexto a dimensão alarmante dos atrasos nos pagamentos do Estado, que afetam negativamente a vida de milhares de cidadãos, empresas e entidades sem fins lucrativos, o Governo enveredou pelo caminho da imposição de constrangimentos burocráticos e administrativos à execução orçamental das entidades públicas, quer nas administrações central, regional e local, quer na segurança social e nas entidades públicas empresariais. \nDesta forma, sem nunca o admitir, o que o Governo pretende é, por via do estrangulamento financeiro, degradar a capacidade das entidades públicas para prestarem os serviços que lhe estão cometidos por lei, com o objetivo de abrir caminho para a transferência para os privados de serviços prestados pela Administração Pública. O Governo ataca as funções do Estado para favorecer os grandes interesses privados! \nO sério problema dos atrasos nos pagamentos do Estado não tem origem, como o Governo afirma, numa mera aplicação deficiente dos procedimentos de registo e controlo de compromissos. A sua origem está na política de subfinanciamento crónico das entidades públicas, levada a cabo por sucessivos Governos, quer do PSD/CDS quer do PS. Sem dotações orçamentais adequadas, as entidades públicas ficam impossibilitadas de fazer face aos compromissos assumidos, atrasando-se nos seus pagamentos. É, pois, evidente que para resolver o problema dos pagamentos em atraso das entidades públicas é preciso primeiro resolver o problema do seu subfinanciamento crónico. \nA lei dos compromissos tem tido consequências particularmente nefastas na administração local. A sua aplicação, ao impor sérias dificuldades ao nível da gestão, tornando-a menos ágil e flexível, asfixia o funcionamento das autarquias, colocando em causa a sua capacidade de resolução dos problemas das populações. Aliás, vários municípios assumiram publicamente o incumprimento da lei dos compromissos para poderem dar resposta às necessidades das populações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Também o setor da saúde tem sido profundamente afetado com a aplicação da lei dos compromissos. Os estabelecimentos de saúde defrontam-se com sérios constrangimentos diários — falta de material clínico, adiamento de cirurgias, restrição da dispensa de medicamentos —, demonstrando que a aplicação da lei dos compromissos é incompatível com cuidados de saúde de qualidade. \nImpõe-se, pois, a revogação imediata da lei dos compromissos, libertando as entidades públicas de uma legislação asfixiante que as impede de cumprir cabalmente as suas atribuições. \nÉ este o objetivo do projeto de lei que o PCP traz a discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Mais uma vez, a Assembleia debate a lei dos compromissos. \nSr.as e Srs. Deputados, debatemos, por um lado, a utilidade desta lei, e, por outro, a necessidade da sua revogação. Não será por acaso que projetos de lei que visam a revogação da lei dos compromissos têm vindo sucessivamente a debate e a votação na Assembleia da República, sobretudo porque os problemas permanecem e agravam-se. Nenhum dos problemas que esta lei visava resolver foi resolvido; bem pelo contrário, as situações que correm mal continuam a acumular-se. Basta, aliás, consultar na _Internet_ a lista das situações que estão em falta em relação a todos os requisitos da lei dos compromissos. Muitos serviços públicos, para conseguirem cumprir com a sua missão, só têm uma solução, que é não cumprir a lei. E é com este facto que o País está confrontado. \nO que queremos é uma lei que tem de ser violada para cumprir as obrigações do serviço público? É para isto que queremos esta lei? Sr.as e Srs. Deputados, trata-se, de facto, de uma escolha importante. \nO Governo não quis, nem quer, tratar o problema de fundo, que é o subfinanciamento dos serviços públicos e também das autarquias locais. Sabemos qual o impacto desta lei nas autarquias locais. Aliás, Sr.as e Srs. Deputados, é raro o dia em que não encontramos um autarca ou um presidente de câmara queixar-se desta lei e de como esta lei impede que se concretizem muitos projetos, mas também que se encontrem soluções para problemas emergentes da população. \nPortanto, esta lei só veio criar uma situação de autêntico sufoco para os serviços públicos essenciais e os resultados estão à vista no Serviço Nacional de Saúde, na educação, nos serviços culturais, nas autarquias locais. \nSr.as e Srs. Deputados, não há tempo para fazer a lista exaustiva das consequências em todos os setores. \nPor isso, permitam-me que realce, sobretudo, os efeitos no Serviço Nacional de Saúde. O racionamento e, mesmo, a falta de medicamentos, a falta de material clínico e os atrasos nas cirurgias são por demais evidentes e chocantes e deveriam levar este Parlamento a dar um sinal ao Governo e a revogar esta já mal-afamada lei, a lei dos compromissos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo PS, tem a palavra o Sr. Deputado João Galamba para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Já quase perdi a conta ao número de vezes que esta lei é discutida neste Plenário, mas é sempre por uma boa razão. É uma lei que nunca devia ter saído desta Assembleia da República, uma vez que não resolve os problemas que justificam a sua existência. \nNão é só o Partido Socialista, o Bloco de Esquerda, o PCP, os autarcas deste País, os gestores públicos ou a generalidade das pessoas que, infelizmente, estão sob a alçada desta lei que se queixam dos seus efeitos; os sucessivos relatórios de avaliação também não parecem manifestar um grande entusiasmo pela eficácia desta lei. \nAliás, se olharmos para aquilo que verdadeiramente mudou desde que ela entrou em vigor, para além de sucessivas declarações de responsáveis públicos a dizerem que ou violam os seus compromissos de serviço público ou, então, têm de incumprir a lei, também sabemos que a verdadeira alteração nos pagamentos em atraso, desde o início do programa de ajustamento, não foi decorrente da lei, foi, isso sim, devida a um pagamento _one-off_ decorrente da transferência dos fundos de pensões. Essa foi a principal razão pela qual os compromissos desceram: porque houve um pagamento único e não porque tenha havido alguma alteração estrutural. \nAgora, parece ser o Governo a dar razão às críticas da oposição e de todos os que se têm levantado contra esta lei criando mais um grupo de trabalho para avaliar os seus impactos. \nEstaremos cá para ver qual vai ser a conclusão do grupo de trabalho, mas, ou muito me engano, irá, porventura, acabar com conclusões muito semelhantes às dos seus críticos. Isto é, esta lei não resolve nada. \nNão se resolvem problemas estrangulando a Administração Pública. Aquela ideia de que pomos uma pista com obstáculos, com alçapões e depois dizemos que está controlado não é verdadeira, porque, se a pessoa tropeçar e cair, tropeçou e caiu, não controlou nada. \nPortanto, Srs. Deputados da maioria, hoje têm mais uma oportunidade de aceitar as críticas da oposição e de revogar esta lei, que não resolve nada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo PSD, tem a palavra o Sr. Deputado Duarte Pacheco para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os projetos de lei do PCP e do Bloco são uma verdadeira vergonha. Digo que são uma verdadeira vergonha porque mostram o desvario destes partidos e explicam muito daquilo que aconteceu no País e porque é que chegámos à situação de pré-bancarrota a que chegámos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do Deputado Pedro Filipe Soares.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sabemos agora algo de novo: pagar a tempo e horas às empresas e às famílias é, na boca destes partidos, algo muito mau.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Vejamos o histórico. \nPrimeiro, os serviços e as autarquias sobrestimavam receitas. Ao fazê-lo, faziam despesas sem ter a receita real e os pagamentos ficavam por pagar. Ou seja, os pagamentos em atraso iam-se avolumando. A despesa era feita e quem financiava, de facto, as empresas, as autarquias eram pequenas e médias empresas e muitos particulares. Mas, pelos vistos, para estes partidos, tudo corria bem! \nSegundo, periodicamente, perante esse problema, os ministérios das Finanças, incluindo os do Partido Socialista, encontravam fórmula para regularizar os pagamentos em atraso. Poucos meses depois, os pagamentos em atraso estavam de volta e as despesas continuavam a ser feitas, sem nenhuma responsabilização de quem tinha feito despesa — porventura, para ganhar votos…! —, sem ter receita para as pagar. \nTerceiro, era necessário pôr um fim a esta situação e é isso que esta lei pretende fazer. Esta lei refere que só pode ser feita despesa se houver receita em concreto. Ora, este é um bom princípio que deve vigorar em qualquer casa, em qualquer empresa, em qualquer instituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Estão salvaguardadas as situações excecionais, como é claro. \nQuarto, há resultados quanto aos pagamentos em atraso de mais de 90 dias. Quando este Governo tomou posse, em junho de 2011, os pagamentos em atraso atingiam 4600 milhões de euros e em dezembro passado estavam em 1800 milhões de euros, o que significa que há resultados concretos. \nQuinto, isto significa que a lei é perfeita? Decerto que não é. Nenhuma é, e esta também não é. Isto significa que a lei provocou constrangimentos? Provocou. Era mesmo para provocar. Sabemos que era para o fazer, e ainda bem que eles acontecem. Mas de certeza que há melhorias a fazer. Por isso, o grupo de trabalho está criado, devemos aguardar pelos seus resultados e fazer um debate profundo e sério sobre os mesmos, para assim aproveitarmos as oportunidades de melhoria que tivermos de introduzir. \nFinalmente, à irresponsabilidade, já habitual, desses dois partidos junta-se a irresponsabilidade do Partido Socialista. É lamentável num partido que, como partido alternativo de poder, devia ser mais responsável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Há dois anos, o Governo PSD/CDS apresentou a lei dos compromissos como sendo a solução para resolver o problema dos pagamentos em atraso por parte das entidades públicas. Porém, não foi necessário muito tempo para que o próprio Governo viesse reconhecer que afinal esta lei não fazia parte da solução. Três ou quatro meses depois da entrada em vigor da lei dos compromissos, o Governo viu-se obrigado a aprovar um diploma com vista a esclarecer os procedimentos necessários à aplicação desta lei. \nSucede que este diploma, o Decreto-Lei n.º 127/2012, acabou por se limitar a clarificar procedimentos relativos à aplicação da lei dos compromissos, mas o problema manteve-se: não foi resolvido, nem podia ter sido resolvido, porque a questão de fundo nada tem a ver com os procedimentos e com a forma. \nA questão de fundo reside na substância, que se chama «subfinanciamento». É aí que reside o problema: \nno subfinanciamento que os governos têm vindo a impor aos serviços públicos. É verdade que o problema não é de agora, mas também é verdade que com este Governo ganhou dimensões realmente assustadoras. Ou seja, este Governo, mais do que qualquer outro, não tem vindo a proceder às dotações orçamentais necessárias para que as entidades públicas possam desenvolver as suas atribuições e também dar resposta aos compromissos assumidos, comprometendo seriamente as funções sociais do Estado. \nTodo o universo das funções sociais do Estado está comprometido, sobretudo na área da saúde, na educação, mas também com reflexos muito negativos ao nível do trabalho das autarquias locais. \nNo Serviço Nacional de Saúde sucedem-se as notícias sobre a falta de medicamentos, a falta de material de consumo clínico e muitas outras limitações, que resultam, direta ou indiretamente, da lei dos compromissos. Depois de tudo isto, ainda ouvimos dizer o PSD que os partidos que estão contra esta lei são irresponsáveis. Isso é espantoso! \nQuanto à educação, assistimos a uma preocupante ameaça à qualidade do ensino público, muito resultante da lei dos compromissos, sobretudo a nível dos transportes, mas também a nível das refeições. \nJá no que diz respeito às autarquias locais, a lei dos compromissos, para além de representar uma inqualificável ingerência da administração central na autonomia do poder local, ainda está a criar muitos problemas às autarquias em relação à sua gestão, uma vez que começa a colocar em causa o próprio exercício das competências dos órgãos autárquicos. \nEm termos práticos, face à aplicação da lei dos compromissos, as autarquias locais deparam-se com um terrível dilema: ou dão resposta às necessidades das populações ou cumprem a lei dos compromissos. Se dão resposta às necessidades das populações, não conseguem cumprir a lei. Ou seja, no limite, uma autarquia para desenvolver o seu trabalho tem de violar a lei. Se cumpre a lei, não desenvolve o seu trabalho. \nO mesmo se pode dizer relativamente aos hospitais: ou cumprem a lei ou tratam dos doentes. Se tratam dos doentes, têm de violar a lei. Não faz sentido! Aqui não há irresponsabilidade. Se há irresponsabilidade é por parte do Governo e dos partidos que aprovaram esta lei. \nComo não faz sentido, Os Verdes acompanham as preocupações expressas nas iniciativas legislativas que hoje estão em discussão e vão, naturalmente, votar a favor da revogação da lei dos compromissos e dos pagamentos em atraso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo CDS-PP, tem a palavra o Sr. Deputado Michael Seufert para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: De facto, a discussão da lei dos compromissos é recorrente aqui, no Parlamento, e, como em muitas outras, a discussão parece levar a que se conclua que o País está bloqueado, parado. Aliás, era isso que se dizia quando esta lei foi proposta e apresentada pela primeira vez. Dizia-se que iria bloquear a Administração Pública, parar o País… Mas parece que o País não se tem dado mal nestes últimos dois anos com esta lei, tendo mesmo levado à redução constante…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do Deputado do PCP João Oliveira.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "É verdade! Tirando algumas câmaras do PCP, tem razão, Sr. Deputado. Aliás, tenho dados para apresentar ao Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Como dizia, no geral, esta lei tem levado à redução regular e consentânea dos prazos de pagamento do Estado. \nDiz-nos o PCP: «Bem, o problema não é os compromissos, não é os prazos, o problema é o financiamento». \nSrs. Deputados, é evidente que num País em que não há limites à despesa e ao endividamento, tudo é possível, todas as políticas são possíveis, bem como é possível todos fazermos muito mais. Mas o primeiro documento português que limita o endividamento e a despesa do Estado é a Constituição da República Portuguesa, Srs. Deputados. \nÉ extraordinário que se diga que uma lei que reafirma aquilo que a Constituição diz, ou seja, que não pode haver assunção de despesa nem de dívida sem autorização do Parlamento — o que esta lei diz é exatamente a mesma coisa, por outras palavras —, não é cumprível. \nSrs. Deputados, aguardo a proposta de alteração constitucional do PCP, do Bloco de Esquerda, de Os Verdes e do PS a dizer que o Estado se pode endividar e assumir despesa sem autorização do Parlamento, pois é aquilo que os Srs. Deputados aqui propõem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Mas o PCP diz esta coisa extraordinária: que a lei não é assim tão má e que, passo a citar, «algumas normas consagradas na lei dos compromissos e dos pagamentos em atraso poderiam ter alguma utilidade. Mas essa utilidade só se verificaria noutro quadro político». \nOu seja, se fosse o PCP a mandar seria bom limitar a despesa do Estado e das autarquias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Como está uma maioria diferente no poder, os senhores querem «deitar fora a água do banho com a criança»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Só digo o seguinte: financiamento adequado das entidades públicas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Deputado Paulo Sá, no Seixal, a Câmara demora 632 dias a pagar aos seus fornecedores! No Barreiro, demora 444 dias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Ouçam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Em Setúbal, 300 dias! \nOs Srs. Deputados, quando estão no poder, fazem política autárquica à custa das empresas e dos seus fornecedores…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "… e querem que o Estado não ponha fim a isso, porque é assim que ganham as eleições! Quanto a isso, não terão a nossa tolerância, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não temos inscrições na Mesa…", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo Bloco de Esquerda, tem a palavra a Sr.ª Deputada Helena Pinto para uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Terei de fazer referência às intervenções muito exuberantes, logo às 10 horas da manhã, dos Srs. Deputados Duarte Pacheco e Michael Seufert.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Acordamos muito cedo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Deputado Duarte Pacheco, será por acaso que só falou de autarquias locais? É porque só falou de autarquias locais, aliás, como o Sr. Deputado Michael Seufert.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Porque é que não falamos de hospitais, Sr.as e Srs. Deputados? Porque é que não falamos do impacto da lei dos compromissos nos hospitais? Ou os senhores não vivem neste mundo? \nNão leem os jornais? Não veem televisão, apesar de não aparecerem todos os casos? Há sempre um, dois, três casos por dia, mas não são todos. Conhecem o caso do hospital que liga para o filho a pedir para levar de casa os medicamentos para a mãe que é diabética?! \nSr.as e Srs. Deputados, por favor, entendam que esta lei não tem nada a ver — nada a ver! — com disciplinar as despesas do Estado, da administração central ou das autarquias locais. Não tem nada a ver com o combate ao despesismo, nem com as situações estarem regularizadas — até aí, tudo bem. Senão, este não seria o problema da receita. O que é preciso é ter fundos disponíveis na tesouraria, o que é completamente diferente, e o Sr. Deputado Duarte Pacheco sabe isso muito melhor do que eu. É completamente diferente. O problema não é ter receita, é ter fundos disponíveis na tesouraria e o que se passa em muitas câmaras municipais é que estão aflitas para resolver este problema. Aflitas! \nSrs. Deputados da maioria, não vale a pena fazer-se tanto drama e tanta demagogia, permitam-me a expressão, em torno desta questão quando debatemos este assunto. Até se formou um grupo de trabalho para avaliar. Por isso, possivelmente, daqui a dois ou três meses vamos estar aqui mesmo a discutir o resultado deste grupo de trabalho e, se calhar, os Srs. Deputados vão ter de dar o dito por não dito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Uma coisa é melhorar a lei, outra é mudar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "É óbvio que esta lei, por um lado, não funciona e, por outro lado, é injusta. \nVamos ter a coragem de revogá-la e mostrar que o Parlamento ainda vale alguma coisa neste País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa regista mais uma inscrição. Peço que se inscrevam com maior brevidade. \nPelo PCP, tem a palavra a Sr.ª Deputada Paula Santos para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr.ª Presidente, Srs. Deputados: O facto de esta lei, a lei dos compromissos, não servir a Administração Pública e o Estado português é porque constitui, na prática, um obstáculo no acesso aos cuidados de saúde. \nTemos, hoje, em hospitais, como é o caso do hospital do Algarve, fraldas que são feitas com toalhas e sacos do lixo. Que dizem os Srs. Deputados disto? Esses hospitais não têm condições para adquirir o material de que necessitam,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… adiam cirurgias, restringem a dispensa dos medicamentos aos utentes e podemos ver, também, a sua consequência, bem recentemente, na decisão de alguns hospitais do nosso País recusarem tratar os doentes que não são da sua área de abrangência. Os Srs. Deputados, tal como nós, estão a ver qual é o resultado dessa decisão? Estão a recusar tratar as pessoas! É isto que esta lei está a fazer. \nO Sr. Deputado Duarte Pacheco veio dizer à Assembleia da República que esta lei era precisa para provocar constrangimentos e que ainda bem que estes constrangimentos acontecem. \nSr. Deputado, então acha bem que esteja a acontecer o que está a passar-se na saúde? É isso que quer para o País? Que as pessoas não sejam tratadas? Que as pessoas não tenham acesso aos cuidados de saúde? É isso que efetivamente está a acontecer. Inclusivamente, os administradores hospitalares dizem claramente que preferem ser responsabilizados pelo incumprimento da lei do que serem responsabilizados por homicídio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Isto é muito grave, Srs. Deputados, muito grave! E isso elucida bem a natureza e as consequências desta lei. \nSr. Deputado do CDS, Michael Seufert, quanto ao seu discurso e à sua retórica em relação à proposta, refiro o seguinte: este Governo do PSD e do CDS, que, ao longo dos anos, rouba nas transferências do Orçamento do Estado para as autarquias,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Rouba?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… que retira o financiamento da Administração Pública para os diversos serviços, criando constrangimentos claros ao seu funcionamento…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Srs. Deputados, não precisam de ficar muito incomodados com aquilo que está a passar-se. Revela bem que, de facto, não reconhecem as consequências da vossa política, mas esta é a verdade. \nCom os constrangimentos que estão a impor, o que está a acontecer é que os serviços da Administração Pública não estão a ser financiados adequadamente — esta é a verdade —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… para cumprir com as suas responsabilidades e para dar resposta às necessidades dos portugueses na saúde, na educação, na segurança social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr.ª Presidente, vou terminar dizendo o seguinte: parece que há determinados membros do Governo que não cumprem esta lei que o Governo pretende impor a todo o País, incluindo aos serviços da Administração Pública. \nGostava que os Srs. Deputados tivessem isto bem presente: na lista de entidades incumpridoras do mês de novembro de 2013, houve uma entidade que não cumpriu, o Gabinete do Secretário de Estado da Alimentação e da Investigação Agroalimentar. Nem os membros do Governo cumprem uma lei que este Governo diz que é tão essencial! \nSr.ª Presidente, agradeço a sua tolerância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por terminado o debate conjunto, na generalidade, dos projetos de lei n.os 508 e 521/XII (3.ª), respetivamente, do PCP e do Bloco de Esquerda. \nVamos passar ao ponto 3 da ordem do dia, que consta do debate conjunto dos projetos de resolução n.os 929/XII (3.ª) — Recomenda ao Governo medidas sobre praxes académicas (BE) e 967/XII (3.ª) — Recomenda ao Governo a adoção de medidas sobre a praxe académica (PSD e CDS-PP). \nO PSD, o CDS-PP e o Bloco de Esquerda dispõem de mais 1 minuto de intervenção, por serem os autores das iniciativas. \nPara apresentar o projeto de resolução n.º 929/XII (3.ª), do Bloco de Esquerda, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Sim, os estudantes do ensino superior têm muitos problemas, a saber, de abandono, dificuldade relativamente ao funcionamento das universidades, estrangulamento financeiro, dificuldade nos apoios sociais. Têm todos estes problemas e a seletividade agravada. \nMas têm um outro problema do qual nos ocupamos hoje: as praxes académicas. As praxes transportam uma cultura de abuso, uma cultura de violência, uma cultura de violação de direitos de personalidade. Não há praxes extremistas, nem praxes bondosas. A praxe é, em si, uma cultura negativa. \nO projeto de resolução que aqui apresentamos, recomendando ao Governo determinado tipo de iniciativas, tem medidas concretas, medidas que não colidem com a autonomia universitária, medidas que recomendam, da parte do Governo, às instituições de ensino superior um conjunto de práticas diferentes. Não estamos aqui a tratar de escolhas de política educativa que estão no coração da autonomia universitária, estamos, sim, a tratar de regras básicas, de regras elementares de convivência cívica, tão verdadeiras no interior das instituições do ensino superior como na rua ou em qualquer outro espaço público. \nSr.as e Srs. Deputados, «A cultura das praxes não é qualquer coisa que se deva dizer que não se deve aceitar. Queremos que os estudantes estejam bem informados, porque podem renunciar à participação nas praxes» — dizem-nos. Não, os estudantes têm direito é a não ser pressionados à praxe, têm direito a exercer livremente a sua integração académica. \nAssim, propomos medidas concretas. \nPropomos a obrigação por parte das instituições de atividades de integração, quer funcionais, quer lúdicas, quer formativas, quer culturais. É uma responsabilidade das instituições, não é uma responsabilidade informal ou meramente não oficial por parte de grupos de praxe. \nPropomos que, logo após a aceitação das candidaturas ao ensino superior, haja informação, por escrito, a todas as estudantes e a todos os estudantes de eventuais consequências penais e disciplinares pela prática de praxes abusivas. \nPropomos que haja uma rede dedicada. Não nos venham falar de gabinetes de acolhimento, de gabinetes de psicologia, pois sabemos que, na maior parte das instituições, estes não existem ou não funcionam e têm imensos problemas com que se confrontar. Queremos uma rede dedicada, porque precisamos de um instrumento especial para um combate especial e para um período muito especial. E essa rede dedicada é absolutamente necessária.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.as e Srs. Deputados, finalmente, depois de tantos anos, a direita «vem a jogo», percebeu, está com má consciência… A direita rejeitou aqui, neste Plenário, várias vezes iniciativas do Bloco de Esquerda para combater o abuso e a violência das praxes e agora traz uma iniciativa. É um passo importante essa iniciativa que aqui traz. \nPorém, queríamos alertar, desde já, para o caráter vago das medidas propostas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Vago?! Vaga é a vossa iniciativa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Vejamos: campanha de sensibilização? É importante! Mas onde é que estão as medidas em concreto? Nenhumas! Que as instituições universitárias, em colaboração com as associações de estudantes, possam limitar as circunstâncias e encaminhar denúncias? Com certeza! Mas medidas concretas? Bem, medidas concretas não apresentam e é preciso que não fique tudo na mesma, é preciso que se altere e é preciso que o clamor que vem da sociedade possa ter consagração prática. É o desafio do Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução n.º 967/XII (3.ª), do PSD e CDS-PP, tem a palavra o Sr. Deputado Duarte Filipe Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O PSD e o CDS apresentam uma proposta alternativa à do Bloco de Esquerda. No entanto, devemos todos perceber aquilo em que estamos de acordo. \nO PSD e o CDS estão de acordo com o Bloco de Esquerda, com as restantes bancadas, com qualquer pessoa de bom senso neste País, enfim, penso, com a sociedade portuguesa em condenar a praxe violenta e a praxe humilhante — aliás, a praxe estúpida. Estamos de acordo em repudiar vivamente a praxe que é humilhante e a praxe que é violenta. \nPorém, não ignoramos, ao contrário do Bloco de Esquerda, que há uma praxe que não é violenta, que não é humilhante e, por isso, devemos, sim, proteger o direito de participar ou de não participar na praxe. Os estudantes devem ser protegidos se não querem participar na praxe e devem ter o direito de escolher e não que escolham por eles, como parece que o Bloco de Esquerda quer aqui fazer. \nO nosso projeto de resolução defende uma ação mais eficaz por parte das instituições e dos representantes dos estudantes na denúncia dos casos de ação violenta e humilhante, o que nem sempre tem acontecido no nosso País. E é nisso que devemos estar de acordo. \nNós não propomos, como o Bloco de Esquerda propõe, uma nova rede de gabinetes de psicologia para apoiar os estudantes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não está isso na nossa iniciativa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "O Bloco de Esquerda ignora que a maior parte das instituições já tem gabinetes de apoio ao estudante, de integração do estudante, já tem gabinetes de psicologia. O que é importante é não criar mais uma estrutura, mas articular e usar as boas práticas que já existem no País. Isto é que é reconhecer a realidade e dar mais eficácia ao que existe. \nTambém nos deve unir a proposta que fazemos no sentido de garantir uma campanha pública nacional de tolerância zero à praxe violenta. É isso que nos deve unir. Uma campanha que pode ser feita sem custos, mas que pode ter o efeito de dissuadir e de prevenir a praxe violenta e, sobretudo, de alertar os estudantes para recusarem e denunciarem a praxe violenta. \nA tolerância zero à praxe violenta é um princípio que nos deve unir, assim como denunciar o que é errado, impedir que estudantes abusem de outros estudantes e garantir que os estudantes têm o direito à escolha, que podem escolher participar ou não participar e, sobretudo, não ter preconceitos para com os movimentos que existem de integração de alunos, que não são humilhantes, não são parvos, nem são estúpidos. Se é verdade que se, neste País, há praxe que não é correta, temos também de proteger a praxe que existe, que é tradição e, sobretudo, que é integradora. E o Bloco de Esquerda parece ter um preconceito contra isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo PS, tem a palavra o Sr. Deputado Pedro Delgado Alves para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Regressamos hoje a um tema sobre o qual já tivemos oportunidade de nos pronunciar no início da Legislatura e em que o Partido Socialista retoma a posição que sustentou anteriormente. \nObviamente, a temática tem suficiente interesse para merecer debate nesta Câmara e até, recentemente, temos tido notícia clara de que há um debate na sociedade portuguesa, que não pode passar ao lado do que se passa dentro desta Assembleia da República. \nEfetivamente, há um grave problema de violência, de intimidação e de discriminação associado à praxe em vários locais do País, ao qual não devemos ficar insensíveis e para os quais, obviamente, a lei tem uma resposta na lei penal. O crime de coação é crime, o crime de ofensas à integridade física é crime e, portanto, não se trata de definir aqui qual é o quadro normativo que refere o que é proibido e o que não é. Esse já existe. \nContudo, é, de facto, possível fazer mais e é possível adotar uma estratégia preventiva que evite a continuação do abuso e que muitas instituições prefiram «lavar as mãos» do problema para não criar problemas internos, para não terem dificuldades em lidar com o corpo estudantil. \nPortanto, as propostas que temos hoje em cima da mesa, que reservam um papel para as instituições e para a sua autonomia e que sublinham a necessidade de medidas preventivas, mas também a criação de canais adequados para a reação quando há evidentes e flagrantes abusos no quadro da praxe, parecem ser todas de saudar. \nParece-nos, igualmente, de saudar a proposta formulada pelo Bloco de Esquerda quanto à necessidade de estudar seriamente o problema. Muitas vezes, estamos a ter este debate nesta Câmara e noutros locais e acabamos por fazer a distinção entre a praxe boa e a praxe má, se é que é possível fazer esta distinção, e, antes de continuarmos este debate, importa perceber sobre o que estamos a falar, quais são as verdadeiras tradições que são inócuas e o que é que, de facto, representa uma estrutura de valores que hierarquiza, que discrimina, que humilha e que não pode ser aceite e tolerada. \nPortanto, conhecer esta realidade e permitir que este estudo da realidade enforme as alterações que iremos fazer parece-nos particularmente adequado. \nTambém é verdade que há locais em que a praxe tem adesão, há locais em que, apesar de parva, de estúpida ou até potencialmente humilhante, as pessoas aderem à praxe e sobre isso, infelizmente, não nos cumpre ter capacidade de intervir. Numa sociedade democrática, infelizmente — e digo «infelizmente», com o devido contexto —, as pessoas têm o direito de agir de forma parva, se esse for o seu entendimento, desde que (e este «desde que» é fundamental) não sejam lesados terceiros. E é esta proteção de terceiros, das pessoas que não querem ter nada a ver com a praxe, que não querem ser associadas à praxe, que estas iniciativas procuram dar resposta. \nPensamos, é certo, que o projeto de resolução do PSD e do CDS-PP podia ir um bocadinho mais longe e trazer um pouco mais de músculo àquilo que hoje existe, reforçando a componente não só dos meios disponíveis para lidar com o assunto, mas também a dimensão preventiva. \nNesse sentido, acompanharemos com o voto favorável o projeto de resolução do PSD e do CDS-PP, mas pensamos que as soluções que vêm propostas na iniciativa do Bloco de Esquerda são mais adequadas, porque, efetivamente, traduzem mais músculo, necessário nesta área. \nFinalmente, diria o seguinte: há que não confundir o que são tradições académicas, que são relevantes e que importam para a vida das universidades e dos politécnicos, daquilo que é, efetivamente, a praxe que, muitas vezes, surge associada ao conceito de tradição académica e, na realidade, nada têm a ver com ela e não devem com ela ser confundida. Ninguém, nesta Câmara, está motivado contra as tradições que valorizam o papel dos estudantes, que valorizam a sua integração na universidade.\nPor isso, também é importante que as universidades e os politécnicos reconheçam que devem, eles próprios, assumir a tarefa de preparar as boas-vindas aos estudantes e afastá-los do caminho da humilhação, do caminho da degradação e do caminho que não os respeita na sua dignidade. \nNesse sentido, acompanharemos ambas as iniciativas em debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo PCP, tem a palavra a Sr.ª Deputada Rita Rato para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Srs. Deputados: A violência em meio escolar, seja nas instituições do ensino superior, seja nas escolas do ensino básico e secundário, exige da parte do Estado a tomada de medidas de prevenção, acompanhamento e erradicação. A matéria da violência em meio escolar é importante e exige, por isso, reflexão por parte da Assembleia da República. \nHoje, aquilo que configura prática de um crime sujeita-se e deve ser tratado de acordo com as leis penais já existentes. Tudo aquilo que, não sendo crime, configura violência e abuso exige, como preocupação central, a intervenção na prevenção e no acompanhamento por forma a evitar a sua ocorrência, repetição e perpetuação. \nO PCP desde há muitos anos que vem defendendo e propondo a criação de gabinetes pedagógicos de integração escolar por forma a responder a problemas de indisciplina, de violência e outros, por entendermos que a abordagem aos problemas da violência exige uma intervenção integrada e transversal em diferentes domínios. Isto implica que existam nas instituições de ensino superior os meios humanos e materiais suficientes em número e condições para o trabalho de prevenção e combate à violência em meio escolar. \nSr.ª Presidente e Srs. Deputados: A análise do fenómeno da praxe não pode deixar de ter por base nem a realidade sociocultural atual nem os direitos, liberdades e garantias consagrados na Constituição. \nImporta também referir que a tradição académica e a experiência associativa dos estudantes não se esgotam, nem de perto nem de longe, na praxe. O associativismo estudantil desenvolve um conjunto muito alargado de iniciativas culturais, desportivas, lúdicas e educativas que têm um papel muito importante na vida das escolas e nas vivências democráticas dos estudantes e que importa salvaguardar. \nE porque este ano se assinalam e comemoram os 40 anos do 25 de Abril, importa relembrar que foi esse associativismo e a luta corajosa dos estudantes contra o fascismo que permitiu o reconhecimento da importância e do papel das associações de estudantes na vida democrática das escolas e do País no pós-25 de Abril.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente e Srs. Deputados: O PCP acompanhará as iniciativas aqui em discussão por entender que se trata de contributos importantes nesta matéria. \nNão poderíamos deixar de registar que se existe um largo entendimento entre os vários partidos com assento parlamentar sobre a necessidade de combate à violência nas escolas, o mesmo não acontece sobre outros problemas que marcam a vida de milhares de jovens no nosso País, desde logo quando se propõe o financiamento às equipas multidisciplinares das escolas e quando se propõe a existência destes profissionais nas escolas. \nAs dificuldades dramáticas com que muitos estudantes estão confrontados para fazer face às despesas de acesso e frequência do ensino superior, os milhares de jovens que são forçados a abandonar os estudos por dificuldades económicas das famílias são um sinal de retrocesso que importa travar. \nAinda ontem, o reitor da Universidade de Lisboa afirmava que, em janeiro, se registou uma quebra de 28%, face ao período homólogo, na procura de refeições nas cantinas desta instituição. \nDa parte do PCP, cá estaremos para continuar a lutar por uma escola pública, gratuita, de qualidade e democrática para todos. Uma escola pública que deverá ser sempre, mas sempre, um espaço de inclusão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo CDS-PP, tem a palavra o Sr. Deputado Telmo Correia para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A verdade é que de cada vez que o País é confrontado com um acontecimento mais ou menos trágico ligado direta ou indiretamente, como aconteceu recentemente, aos rituais académicos, aos rituais de integração e à própria praxe, a questão volta a estar na ordem do dia e o debate sobre esta matéria ressurge na opinião pública. \nSobre este assunto, gostaria de dizer que a sensibilidade de cada um de nós nesta Câmara e, eventualmente, até em cada uma das bancadas ou, pelo menos, em algumas das bancadas difere um pouco da experiência de ligação a uma determinada academia que cada um daqueles que frequentou a universidade teve ao longo da sua vida. \nDesse ponto de vista, gostaria de dizer duas ou três coisas que serão tão claras quanto eu consiga. \nA primeira é a de que respeitamos a tradição académica, respeitamos as antigas tradições académicas, designadamente onde elas existem e são efetivamente tradição — estou a pensar, por exemplo, na Academia de Coimbra —, respeitamos a liberdade dos estudantes de se organizarem e de terem as suas festividades, mas, do nosso ponto de vista, não é aceitável qualquer prática que possa ter um caráter humilhante, que possa ter um caráter degradante ou que possa constituir até um risco para qualquer estudante universitário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Isso não é, do nosso ponto de vista, aceitável. \nNesse sentido, estão hoje em cima da mesa dois projetos: o projeto do Bloco de Esquerda, que propõe, entre outras coisas, informação, recomendação formal, envolvimento das escolas, criação de uma nova rede — sobre esta última proposta, tenho mais dúvidas —, e o projeto da maioria, que tem como objetivo a sensibilização, a participação das escolas e das universidades. \nSão iniciativas que em geral, tirando um ou outro ponto, merecem a nossa concordância, merecem a minha concordância. Falando a título quase pessoal, diria que são passos no sentido certo, mas são passos tímidos. \nA questão da praxe e das praxes violentas não é tão antiga como o mundo mas, seguramente, é, pelo menos, tão antiga como a universidade. A primeira vez que ela foi proibida foi em 1342 na Universidade de Paris, já com os mesmos argumentos: de humilhação dos mais novos, de humilhação dos mais inexperientes, de uso de ritos de autoridade e de disciplina inaceitáveis. Há, em vários países, legislação sobre esta matéria. \nDiria, pois, que estes são passos importantes, mas, ainda assim, são passos tímidos. \nEnquanto Deputado, deixo um desafio às várias bancadas, a toda a Câmara e à opinião pública: o único passo decisivo é quando tivermos a coragem de, em primeiro lugar, garantir que ninguém terá de participar numa praxe, se essa não for a sua vontade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Nenhum estudante, nenhum aluno, pode ser obrigado a participar numa praxe, se essa não for a sua vontade. \nEm segundo lugar, independentemente da vontade ou do consentimento, não é aceitável nenhuma prática que tenha natureza degradante, que tenha natureza humilhante, que tenha natureza sexista. Essas terão de ser, no futuro, erradicadas da sociedade portuguesa, porque não são aceitáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Infelizmente, tem-se vindo a falar muito da questão das praxes por razões que todos conhecemos, ou seja, por razões tristes, muito tristes.\nNa verdade, aquilo que Os Verdes têm vindo a detetar neste debate é a incerteza se, quando falamos de praxes, estamos todos a falar da mesma coisa. Isto é, é preciso perceber se, na cabeça de todos, há, de facto, uma definição clara de praxe, o que é exatamente a praxe ou o que pode ou não significar a praxe, o que pode ser aceitável como praxe, se é que alguma coisa pode ser aceitável como praxe. Ou seja, a definição do conceito é extraordinariamente importante para passarmos ao resto. \nPorém, uma coisa é certa, e julgo que neste caso todos concordamos: quando a praxe significa violência — e estou a querer dizer qualquer tipo de humilhação, qualquer tipo de pressão, qualquer tipo de coação sobre uma pessoa —, ela é absolutamente condenável. \nMas também me parece que a sociedade percebeu o seguinte: quando falamos em violência escolar, por norma, temos tendência para nos focar sobre os mais jovens, sobre o ensino básico e sobre o ensino secundário, mas é percetível que a violência em meio escolar também acontece no ensino universitário. Isto também nos deve fazer refletir. \nNoutras alturas, falámos aqui em muitas formas de combater a violência em meio escolar e eu, Sr.as e Srs. Deputados, vou aproveitar para reforçar a ideia da presença dos psicólogos escolares nos estabelecimentos de ensino aos mais diversos níveis. Eles são claramente insuficientes. Os psicólogos escolares que existem nas escolas portuguesas não conseguem dar conta do recado, porque têm alunos a mais. Portanto, os nossos alunos estão desprovidos de um apoio que era fundamental terem, quando há profissionais que estão em casa sem fazer nada, despedidos pelo Governo, porque, pura e simplesmente, entende que não deve gastar dinheiro no apoio aos estudantes. Ora, isto não pode ser! Nós temos de adequar os meios às necessidades, para depois não virmos falar de consequências de violência, que muitas vezes podiam ser evitadas se esses meios existissem. \nPor outro lado, há uma outra questão que consideramos extraordinariamente importante: a sensibilização dos estudantes relativamente aos seus direitos. Acredito, Sr.as e Srs. Deputados, que há estudantes, designadamente em meio universitário, que podem não ter a perceção de estar a ser violentados e a informação sobre o que é violência e sobre os seus direitos de seres humanos é muito importante como mecanismo de prevenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo Bloco de Esquerda, tem a palavra, para uma intervenção, o Sr. Deputado Luís Fazenda, dispondo, para o efeito, de muito pouco tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, entendamo-nos: uma coisa são as festividades académicas, a cultura académica, as tradições académicas; outra coisa são as praxes, independentemente da localização da academia ou da instituição. \nA praxe tem um conceito que é apreciado pelo PSD e pelo CDS. A praxe transporta uma cultura — aliás, está exposta nos regulamentos das praxes — de hierarquia, de dominação dos veteranos, de imposição de castigos vários… Basta ver os regulamentos das praxes. É uma cultura. É aquela que tem a direita. \nA cultura que o Bloco de Esquerda quer transpor parece-nos que é mais consentânea com os valores constitucionais, ou seja, quem está na universidade tem igualdade, tem cidadania, não há hierarquia, não há imposição de uma autoridade balofa — essa cultura é diferente. \nNós não temos preconceito. O PSD ou o CDS não têm preconceito. Temos é conceitos diferentes acerca disso. Por isso, nos detemos aqui — já é um passo avançado — na discussão sobre a praxe violenta ou sobre a violência da praxe. É isso que é preciso realmente enfrentar. \nQue, desta vez, a direita — o desafio está colocado — vote, finalmente, aquilo que chumbou tal e qual há quatro anos, há dois anos ou há oito anos. Este é o desafio que fazemos para que não fique tudo na mesma, para que consigamos alterar não apenas práticas, mas também dar conta de uma modificação essencial na mentalidade democrática do nosso País e naquilo que é a educação cívica de todos aqueles que demandam as instituições do ensino superior e que são em grande medida o ativo estratégico do futuro. Podem ter a integração num meio crítico, num meio racional, num meio do conhecimento,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… num meio de socialização cívica e democrática e não o contrário, isto é, em práticas que são boçais e autoritárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo CDS-PP, tem a palavra o Sr. Deputado Telmo Correia para uma intervenção, dispondo, para o efeito, de muito pouco tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Vou ser muito breve, Sr.ª Presidente. \nSr. Deputado Luís Fazenda, há, de facto, uma pequena diferença, mas é uma diferença: é que, aparentemente, os senhores querem impor a vossa cultura aos estudantes;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "… nós não queremos impor cultura nenhuma. \nQueremos dizer o seguinte: primeiro, para nós — e nessa matéria eu vou mais longe do que o Sr. Deputado —, não é aceitável que alguém seja obrigado a participar em qualquer prática que não queira. \nSegundo, não se trata do nome, praxe ou não. Do que se trata é do seguinte: qualquer prática ou comportamento que seja degradante, violento ou que contenha risco deve ser erradicado. O resto é da cultura dos estudantes. Eles terão a deles, não queiram os senhores impor os vossos valores à força.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Filipe Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Sr.ª Presidente, estamos aqui perante uma evidência: todos concordamos em erradicar a praxe violenta e a praxe estúpida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Agora, não nos anos anteriores!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Sempre, Sr. Deputado, sempre. O Bloco de Esquerda pode querer impor a sua cultura a quem quiser, mas não impõe aquilo que nós pensamos. Não sei como é que fazem no vosso partido?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Aliás, o Bloco de Esquerda vem aqui propor mais um conjunto de recomendações, mais um conjunto de novos gabinetes, mas parece ignorar um estudo da própria Assembleia da República, coordenado por uma Deputada do Bloco de Esquerda, que, se calhar, querem apagar da vossa memória! Mas não vão apagar da memória da Assembleia! Esse estudo foi feito aqui, tem qualidade e nós respeitamo-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Chumbaram-no!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "O que é importante perceber é que nós não queremos impor a prática social a ninguém, queremos, isso sim, impor o respeito e a legalidade, o respeito pelas opções e o respeito pela liberdade. Não vai ser o Bloco de Esquerda nem nós a definir como é que se praxa. Não vai ser o Bloco de Esquerda a impor a sua cultura aos estudantes. Este é um país livre. O Bloco de Esquerda não vai impor aos estudantes aquilo que deve ser ou não uma atividade integradora. Ou está a ignorar as boas praxes que há neste País,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Quais? Dê um exemplo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "… aquela que é a praxe solidária, aquela que é a praxe integradora? \nO que é importante garantir é que os estudantes possam ou não participar. Porque o direito de participar na praxe violenta, esse é que não existe, esse é que não podemos admitir. Agora, as muitas atividades integradoras que o Bloco de Esquerda parece querer ignorar, porque quer impor a sua cultura aos estudantes, é que não faz sentido. \nHá muitas praxes de norte a sul do País, muitas praxes que levam a conhecer as cidades, algumas até ajudam a recuperar património da própria localidade, a mostrar as cidades aos estudantes e a levá-los a participarem e a conhecerem-se melhor. Há muitos bons exemplos que é preciso conhecer, mas para isso é preciso ir ao terreno, é preciso conhecer o País, é preciso conhecer as instituições, é preciso ouvir os estudantes e não apenas aqueles que o Bloco de Esquerda, às vezes, parece querer ouvir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, dado que foi feita alusão ao relatório sobre as praxes, elaborado, há uns anos, sob a égide da Comissão de Educação, Ciência e Cultura, gostaria que ele fosse distribuído para refrescar a memória às diversas bancadas e recordar que o projeto de resolução que o Bloco de Esquerda apresentou está vertido desse relatório e as bancadas da direita votaram contra. \nPortanto, esse relatório que foi feita pela Deputada Ana Drago foi objetivamente chumbado pelas bancadas da direita,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Não foi nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… pelo que é uma ocasião para fazer _mea culpa_ e para emendar a mão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos ao ponto 4 da ordem do dia, relativo ao debate conjunto do projeto de lei n.º 499/XII (3.ª) — Reorganização funcional da rede de serviços de urgência (BE), na generalidade, e do projeto de resolução n.º 964/XII (3.ª) — Recomenda ao Governo a criação de serviços de atendimento permanente em horário alargado (PCP). \nPara apresentar o projeto de lei, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os serviços de urgência atingiram, nos últimos meses, situações de rutura. Não é um problema sazonal, não é por ser inverno, nem sequer pela gripe, é, sim, um problema estrutural que se funda em razões bem concretas. A saber: incapacidade de resposta dos centros de saúde, equipas médicas e de enfermagem mais pequenas; maior complexidade das situações clínicas, pois cada vez mais as pessoas recorrem aos serviços de saúde mais tarde, o que também implica tratamentos mais complexos; e, ainda, dificuldade crescente em internar doentes entrados nas urgências. \nEm resumo, menos profissionais, mais doentes e com situações mais complicadas, tudo se mistura na urgência. Doentes emergentes, urgentes e mais todos aqueles que, estando doentes, simplesmente, não têm outro local onde se dirigir. \nOs números oficiais dizem que 46% dos utentes que procuram as urgências hospitalares correspondem à classificação de «verde» e «azul», após a triagem de Manchester, sendo, portanto, doentes não urgentes. \nO Bloco de Esquerda propõe, Sr.as e Srs. Deputados, que nos concentremos numa solução para estes 46% de utentes que se dirigem aos serviços de urgência. É desumano que estes utentes sejam sujeitos a longas horas de espera e é também um risco, pois o seu estado de saúde pode agravar-se e, em algumas situações, de forma irreversível. \nA nossa proposta é a seguinte: criação de urgências básicas, associadas às urgências polivalentes ou médico-cirúrgicas, o que permitirá a redução dos tempos de espera, o descongestionamento da emergência e da urgência, a melhoria dos cuidados de saúde prestados, dando a cada um o que cada um precisa numa hora difícil. \nEsta proposta visa resolver uma situação muito concreta que atinge a população dos grandes centros urbanos de forma particular e não dispensa mais financiamento do Serviço Nacional de Saúde, centros de saúde com horários mais alargados, mais médicos de família e a inversão da política seguida pelo Governo, cujos resultados estão à vista de todos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente António Filipe.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: O problema dos serviços de urgência hospitalar, contrariamente ao que o Governo e, sobretudo, a equipa ministerial da saúde têm afirmado, não é um problema pontual. \nComo o PCP há muito vem afirmando, o problema de rutura que se vive nas urgências hospitalares é indissociável, sendo mesmo resultado, do desinvestimento que os sucessivos Governos (PS, PSD e o atual PSD/CDS-PP) têm feito no Serviço Nacional de Saúde. \nA par da política de desinvestimento no SNS, também a política de encerramento de serviços de atendimento permanente, iniciada com o Ministro Correia de Campos e prosseguida agora pelo Ministro Paulo Macedo, tem contribuído para o agravamento da situação de rutura dos serviços de urgência. \nO atual Governo encerrou ou reduziu horários de funcionamento de vários serviços de proximidade, como bem atestam os exemplos do encerramento do SASU (Serviço de Atendimento de Situações de Urgência), no Porto, ou do SAP (Serviço de Atendimento Permanente), em Sesimbra, durante as 24 horas. \nO encerramento dos serviços de atendimento permanente, a redução dos horários de funcionamento ou a substituição dos serviços permanentes por serviços de «atendimento complementar» ou «consulta aberta» deixam os utentes sem resposta de proximidade e empurram-nos para as urgências dos hospitais. \nA comprovar o que acabamos de afirmar estão os dados da ACSS (Administração Central do Sistema de Saúde), publicados em novembro passado, que dão conta de que, nos SAP, houve menos 275 261 episódios, comparativamente com o período homólogo, enquanto que aumentaram os atendimentos nas urgências hospitalares. \nA afluência às urgências hospitalares não é maior porque grande parte dos portugueses não têm condições económicas que lhes permitam suportar os custos das taxas moderadoras. \nPara o PCP, o problema da rutura que se vive nos serviços de urgência hospitalar só se resolve com investimento, com o reforço de equipas nos serviços de urgência hospitalar e com um forte investimento nos cuidados de saúde primários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "É por isso que propomos a criação de serviços de atendimento permanente em horário alargado, ao nível dos cuidados primários de saúde. \nNo nosso projeto, propomos também a existência de, pelo menos, um serviço de atendimento permanente por concelho, possibilitando, ainda, e caso haja necessidade, tendo em conta o número de habitantes e as características da população, a abertura de mais SAP.\nO nosso projeto contempla que o serviço de atendimento permanente funcione, no mínimo, entre as 8 e as 24 horas, sendo também possível o funcionamento durante 24 horas. \nNo nosso projeto propomos, igualmente, que sejam abertos concursos para a contratação dos profissionais de saúde necessários para dar resposta nestes serviços de atendimento permanente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado João Prata.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Prata", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje um projeto de lei, apresentado pelo Bloco de Esquerda, que objetiva a reorganização funcional da rede de serviços de urgência, e um projeto de resolução, apresentado pelo PCP, que pretende a criação de serviços de atendimento permanente. \nA pretensão do Bloco de Esquerda reporta-se às unidades de saúde onde funcionam atualmente serviços de urgência de nível polivalente e médico-cirúrgica e que oferecem já uma resposta às exigências dos cidadãos. Estamos, pois, perante uma proposta que pretende uma duplicação de serviços, o que conduz a uma perda de eficácia do sistema. \nJá o projeto de resolução do PCP recomenda a existência de um serviço de atendimento permanente em todos os concelhos do País. \nQuando se pretende criar nos hospitais centrais e de média dimensão o nível de urgência básica, temos, e podemos afirmá-lo, o princípio do fim de toda a rede das urgências hospitalares, mas também de toda a rede das unidades de cuidados de saúde primários, que, atualmente, e ao invés do que parece fazer crer o PCP, já existe, funciona e importa reforçar, na linha daquilo que é mencionado em todos os estudos ao longo destes últimos 25 ou 30 anos. \nIríamos, pois, ficar com uma dupla concentração naquelas unidades de saúde maiores, despovoando, quem sabe, ainda mais o País e fazendo repercutir maiores custos a cada um dos cidadãos e ao sistema em geral. \nAinda outra razão maior para não viabilizarmos este projeto de lei, onde não estão quantificados os custos, é exatamente a sua oportunidade política, que, por sinal, mobilizou também o PCP mas de uma forma um pouco atabalhoada e, com surpresa minha, pouco profissional. \nCom estas propostas, o Bloco de Esquerda e, mais oportunisticamente, o PCP concorrem com o PS, ao pretenderem fazer crer aos portugueses que acontece o caos nos serviços de urgências. \nRecordam-se, Srs. Deputados, de que, aqui, neste Plenário, num debate quinzenal, foi tema de abertura a suposta demora no atendimento nas urgências, entre outros, no Hospital Garcia de Orta. Disse-se aqui, no mês passado, que a demora variava entre 5 e 20 horas. \nPois bem, Srs. Deputados, tais factos foram cabalmente desmentidos no relatório apresentado por aquela unidade de saúde, como pudemos testemunhar na reunião da Comissão de Saúde. \nPor outro lado, também é muito pouco rigoroso e até infame, face às condições do País, afirmar que este Governo tenha desorganizado os serviços de urgência. Bem pelo contrário, este Governo tem emprestado ação a este importante subsetor e desenvolve uma política de investimento orientada para os cidadãos de todo o País, com a abertura de novas unidades de saúde familiar, a contratação de novos clínicos — está aberto concurso para 200 novos clínicos entrarem no Serviço Nacional de Saúde —, a prioridade dada à formação de clínicos especialistas em medicina geral e familiar, o reforço das políticas de orientação e encaminhamento, com o recurso às linhas telefónicas acessíveis, como a Saúde 24 e o número de emergência 112, a abertura de unidades de cuidados continuados, etc. \nO Grupo Parlamentar do PSD não pode, pois, viabilizar uma e outra proposta legislativa, porquanto era bem maior o rombo e o estrago que estaríamos a causar ao Serviço Nacional de Saúde, à saúde e aos recursos financeiros dos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem, agora, a palavra a Sr.ª Deputada Catarina Marcelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Este debate não podia ser mais oportuno no dia de hoje. Ontem, surgiu mais uma notícia acerca de um doente das Caldas da Rainha, recusado em Lisboa, Loures e Leiria, que morreu em Abrantes. Isto, um mês depois do caso de Chaves, que só encontrou resposta a 400 km de casa. \nHá um problema e é preciso que a maioria e o Sr. Ministro da Saúde assumam que há um problema, porque não são casos pontuais, são casos de pessoas reais, que podiam ser qualquer um ou qualquer uma de nós. \nTambém gostava de recomendar aos Srs. Deputados da maioria que, sobre as urgências e a situação das urgências, lessem a reportagem que saiu no _Diário de Notícias_, no fim de semana, que também refere o Garcia de Orta, porque aquilo que verificaram, na reportagem que fizeram, foi exatamente o que os Deputados do Partido Socialista viram no dia em que lá foram. Isto está escrito na reportagem. \nPortanto, é bom que comecemos a olhar para a realidade e não nos prendamos só com números, porque a realidade é o que é e só podemos melhorar as coisas quando assumimos que há problemas. \nQuanto às iniciativas aqui em discussão, o Partido Socialista acompanha o tema e as preocupações quer do Partido Comunista, quer do Bloco de Esquerda. Contudo, relativamente às respostas e às soluções apresentadas, entendemos que têm algumas dificuldades, desde logo, porque os recursos que temos são poucos e não permitem uma resposta em cada concelho e, depois, porque, por isso mesmo, é difícil que nos serviços de urgência possamos ter duas equipas em simultâneo. \nContudo, o Partido Socialista defende que temos de reforçar as equipas das urgências dos hospitais, para responder também aos casos classificados com fitas azuis e verdes, que têm, neste momento, muito tempo de espera. \nMas também precisamos de reformar os serviços primários de saúde, discordando, neste caso, do PCP. É preciso continuar a reforma que Correia de Campos começou, a qual era planeada e estava a ser feita olhando para os recursos e o território, o que hoje não acontece, pois fecham-se serviços sem olhar a um planeamento equilibrado. \nSr.as e Srs. Deputados: Estamos a viver um momento de cortes orçamentais graves na saúde. Estamos com uma percentagem de PIB na saúde abaixo da média europeia e da média da OCDE. Estamos a regredir ao nível da década de 80, do século XX. É inadmissível, não é aceitável e não podemos tolerar uma situação destas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje as propostas do PCP e do Bloco de Esquerda sobre a reorganização dos serviços de urgência e dos serviços de atendimento permanente. \nGostava de reforçar aqui que voltamos a falar da saúde, uma área em que, insistimos, não está tudo bem, uma área em que há uma tarefa inacabada de melhoria e um dever para com os nossos concidadãos — um dever que nunca acaba! — e em que, a bem da seriedade e da objetividade que nos é exigida, enquanto legisladores e, de alguma forma, fiscalizadores da realidade, há que ir mais além da demagogia, da distorção de casos que nos podem preocupar e que devem ser investigados, mas que são isso mesmo, casos que não são um barómetro da realidade do Serviço Nacional de Saúde. Portanto, é preciso investigar e é preciso ser rigoroso e não demagógico. Assim, é fácil tomar decisões. \nO que, de facto, nos parece fundamental é que tem de se garantir o acesso dos cidadãos aos cuidados de saúde, que são, para o CDS, um direito fundamental e que este ou qualquer outro Governo devem acautelar. \nPara nós, é claríssimo que o atendimento não programado da doença aguda e da doença não emergente é, em primeiro lugar, uma tarefa dos centros de saúde. Foi isto que disse, aliás, o Professor Correia de Campos, quando, em 2007, começou a reforma e encerrou serviços de atendimento permanente. Portanto, não é a este Governo que se tem de vir falar do encerramento dos serviços de atendimento permanente. \nDe qualquer forma, a pulverização de serviços de urgência e de serviços de atendimento permanente, comprometendo, depois, a continuidade e a personalização dos cuidados, promovendo cuidados avulsos ao invés do que devem ser os princípios enquadradores fundamentais numa prestação dos cuidados de saúde, devolvendo aos cuidados de saúde primários o primeiro lugar no atendimento de situações urgentes, não nos parece uma medida adequada. \nEntendemos que existe espaço para proceder a uma melhoria, nomeadamente em questões organizativas de articulação e de integração dos serviços e na própria cultura dos profissionais de saúde, sendo que este Governo já acautelou a criação de grupos que estão a tomar medidas nesse contexto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Fernando Barbosa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "De qualquer forma, o que queremos dizer é que não se devem nem podem ignorar-se as medidas tomadas por este Governo para promover o acesso aos cuidados de saúde, designadamente aos cuidados de saúde primários, porque se tem mantido a abertura de unidades de saúde familiares com a contratualização de objetivos mais exigentes, particularmente no que toca ao atendimento das situações de agudização de doença crónica e ao atendimento doentes não urgentes, e com o alargamento de horários dos serviços nos cuidados de saúde primários. \nTem-se ainda dado prioridade ao aumento de formação dos especialistas de Medicina Geral e Familiar, que são, para nós, um pilar fundamental na garantia do acesso aos cuidados de saúde, e o que se tem verificado é um aumento do número de vagas para a formação destes especialistas. \nTambém é fundamental não ignorar que se tem promovido o alargamento do horário de trabalho, com a passagem do respetivo regime de 35 para 40 horas, o que tem como consequência o aumento da dimensão das listas de utentes. \nPortanto, para todos os efeitos, não se podem nem se devem escamotear medidas que vão ao encontro do que é fundamental: garantir o acesso dos cidadãos aos cuidados de saúde, nomeadamente aos cuidados de saúde primários; trazer para os cuidados de saúde primários o atendimento das situações não urgentes, não incrementando, assim, falsas urgências. \nQueria terminar, Sr. Presidente, agradecendo a sua tolerância e insistindo que é do interesse de todos, especialmente daqueles que querem ter responsabilidade governativas e querem merecer a confiança dos cidadãos, explorar o espaço de melhoria nesta tarefa que nunca acaba e que é o garante da melhor organização do Serviço Nacional de Saúde e do acesso dos portugueses aos cuidados de saúde, nomeadamente aos cuidados de saúde primários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma segunda intervenção, a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Já no final deste debate, o Bloco de Esquerda gostaria de dizer que não deixa de ser de alguma forma espantoso, embora pudesse não o ser, que o Deputado e a Deputada que falaram em representação das bancadas da maioria tenham feito, nesta Assembleia, um esforço enorme para passar ao lado da situação que se vive nas urgências. \nContinuo a ficar espantada, Srs. Deputados! Como é possível não reconhecer as situações que todos os dias acontecem nos hospitais deste País?! O Sr. Deputado e a Sr.ª Deputada não vão aos hospitais, não vão às urgências, não têm familiares nem vizinhos doentes?!… O que é que se passa?! \nDizer, como fez o Sr. Deputado João Prata, «a suposta demora nos serviços de urgência»?! Ó Sr. Deputado, digo-lhe, com toda a frontalidade, que, neste País, toda a gente sabe que os serviços de urgência estão em rutura. Toda a gente sabe! Não é justo ignorar esta situação, não é justo dizer que não, que as coisas estão bem e que há uma lista enorme de coisas que o Governo está a fazer. Estamos a ser completamente injustos perante o povo que está lá fora. Vamos reconhecer a realidade, vamos dizer que há problemas! \nContinuo a ficar espantada, embora deva ser por pouco tempo, como é possível as bancadas da maioria dizerem coisas destas?! \nMas gostava de rebater o único argumento que o Sr. Deputado usou para contrariar o projeto de lei do Bloco de Esquerda, o único argumento de substância que vale a pena discutir. \nJá agora, permita-me que lhe diga, Sr.ª Deputada Catarina Marcelinho, que compreendo as suas dúvidas mas, para invocar que os recursos são poucos, já cá está a maioria, não era preciso o Partido Socialista! \nAgora, vou referir-me à questão da duplicação dos serviços e se com isso se perde eficácia ou não. Sr. Deputado João Pina Prata, qual é a situação que temos hoje nas urgências, sobretudo nos grandes centros urbanos? A situação é aquela que descrevi: nas urgências está tudo, do emergente ao não urgente, e é isto que faz diminuir a eficácia do serviço.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de concluir.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, vou concluir, são só 2 segundos. \nDiminui a eficácia do serviço e, sobretudo, diminui a qualidade e a capacidade de resposta das equipas médicas. \nA proposta do Bloco de Esquerda visa exatamente resolver este problema, não o contrário, e lamentamos profundamente que não seja acompanhada pelas bancadas da maioria e, pelos vistos, também pelo Partido Socialista, no sentido de encontrar uma solução urgente, para não dizer emergente, para os hospitais no nosso País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: No final deste debate, fica claro que quem é demagógico, quem esconde a realidade, são os partidos da maioria, o PSD e do CDS-PP. É que vir aqui negar que existe uma rutura nos serviços de urgência é negar a realidade, é negar que haja pessoas que estão 8, 10, 11, 12 horas à espera de uma consulta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Afirmar que o Governo tem feito um investimento no Serviço Nacional de Saúde é negar o corte que este ano está em vigor de 300 milhões de euros só no orçamento do Serviço Nacional de Saúde. Evidentemente, esse corte tem repercussões nos cuidados que são prestados à população, tem repercussões no acesso aos cuidados por parte da população. E dizer que as propostas que o Grupo Parlamentar do Partido Comunista Português apresenta são um roubo e um estrago é ofensivo para todos aqueles que estão à espera de uma consulta, para todos aqueles que veem negado esse direito, por ação política do PS, do PSD e do CDS, devido aos encerramentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Bem compreendemos a posição do PS, quando diz que há dificuldades, que não há reforço! Claro está que não podia ter sido outra a opinião! Porquê? Porque o PS assinou um pacto de agressão, juntamente com o PSD e o CDS-PP, o Memorando, que está a impor ao País políticas que impedem que os portugueses tenham acesso a direitos fundamentais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… e o direito à saúde é um direito fundamental. \nA Sr.ª Deputada do CDS-PP diz-nos, aqui, que a prioridade de intervenção do Governo são os cuidados primários de saúde. Ora, quando nós fazemos uma proposta clara e objetiva de reforço dessa resposta, a Sr.ª Deputada afirma que ela não é possível?! Isso é contraditório e demagógico! \nAquilo que os portugueses, os utentes do Serviço Nacional de Saúde, hoje, desejariam era que os partidos da maioria, em vez de estarem com esta retórica, a concretizassem, em voto, viabilizando as propostas de reforço…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… do Serviço Nacional de Saúde, de resposta às urgências. É isso que os portugueses desejam e é isso que é necessário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos o ponto da ordem do dia que estávamos a apreciar. As iniciativas serão votadas no período de votações regimentais. \nVamos proceder, agora, ao debate conjunto da petição n.º 259/XII (2.ª) — Apresentada por Ivo Miguel Barroso Pêgo, e outros, solicitando à Assembleia da República a desvinculação de Portugal ao Acordo Ortográfico da Língua Portuguesa de 1990 e dos projetos de resolução n.os 890/XII (3.ª) — Recomenda ao Governo a criação urgente de um Grupo de Trabalho sobre a Aplicação do Acordo Ortográfico (CDS-PP e PSD), que foi aprovado com o título «Acompanhamento da aplicação do acordo ortográfico em Portugal» e com o texto alterado pelos seus autores, 965/XII (3.ª) — Recomenda a criação do instituto português da língua, a renegociação das bases e termos do Acordo Ortográfico ou a desvinculação de Portugal desse Acordo (PCP) e 966/XII (3.ª) — Recomenda a revisão do Acordo Ortográfico (BE). \nPara apresentar o projeto de resolução do CDS-PP e do PSD, tem a palavra o Sr. Deputado José Ribeiro e Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Não se trata de um projeto dos grupos parlamentares do CDS-PP e do PSD mas de vários Deputados que o subscreveram, o qual apresento com todo o gosto. \nNo dizer feliz de Adriano Moreira, a língua portuguesa não é nossa, também é nossa. Isto é, temos de ser sensíveis à gestão comum da nossa língua e a instrumentos de gestão comuns da nossa língua, que constituem um grande desafio contemporâneo, embora tenhamos de ter plasticidade e inteligência para alcançar um equilíbrio entre os instrumentos normativos, que às vezes geram grandes reações, e o trabalho sério, plástico, de academias, de linguistas, de especialistas e, sobretudo, daqueles que criam todos os dias a língua — os escritores, os autores, o jornalistas, homens e mulheres de letras, os professores. \nSabemos que esse diálogo tem sido conturbado, o que não é difícil de compreender, porque uma língua viva é um objeto de paixão, é um organismo vibrante, portanto, um organismo insubmisso. \nNa Assembleia, há um ano, tivemos um grupo de trabalho. Não tiramos dos trabalhos desse grupo trabalho as conclusões que outros grupos tiraram, achamos precipitado tirar essas conclusões, mas há um conjunto de problemas que, no nosso entender, merecem ser «agarrados» e daí o grupo de trabalho que propomos a nível governamental. \nRefiro-me a problemas políticos, quanto à efetividade da sua aplicação, e a problemas técnicos. \nConsideramos, aliás, que a solução inteligente desses problemas técnicos poderá melhorar as soluções e incrementar a adesão de todos à língua portuguesa, no futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Deputados do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Pelo PSD, tem a palavra a Sr.ª Deputada Rosa Arezes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rosa Arezes", 
   "text": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Começo por, em nome do Grupo Parlamentar do PSD, cumprimentar e saudar todos os subscritores da petição que estamos a apreciar. \nO uso dos direitos que o sistema democrático confere a cada indivíduo representa um exercício de cidadania que aplaudimos, independentemente da posição que cada um possa assumir sobre esta matéria. \nUma matéria que, aliás, se reveste da maior importância, na medida em que se trata de zelar pela defesa a preservação da língua portuguesa, verdadeira pátria pluricontinental de mais de 250 milhões de falantes separados por oceanos mas unidos pelo idioma de Camões e de Fernando Pessoa. \nÉ por isso que o assunto desta petição nos merece a máxima atenção: porque está em causa a nossa identidade cultural, o nosso património comum mais precioso, para cuja preservação e promoção todos somos convocados. \nSr. Presidente, Sr.as e Srs. Deputados: O Acordo Ortográfico resulta de um tratado internacional firmado em 1990 com o objetivo de criar uma ortografia unificada para o português, a ser usada por todos os países de língua oficial portuguesa. \nEntre nós, encontra-se em fase de transição: está a ser aplicado em quase todos os organismos públicos, em quase todos os órgãos de comunicação social e nas escolas, onde alunos e professores o utilizam sem sobressaltos. \nNo que se prende com os nossos parceiros, têm sido dados sinais de empenhamento de todos os membros da Comunidade dos Países de Língua Portuguesa (CPLP) no respeito por este acordo internacional. \nA conclusão com êxito deste longo processo constitui, de facto, um desígnio não só nacional mas também da própria CPLP, na medida em que se trata de um importante instrumento de afirmação e de crescente valorização da língua portuguesa no mundo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rosa Arezes", 
   "text": "Estamos, por isso, empenhados em que a aplicação do acordo prossiga com naturalidade. Temos, no entanto, consciência de que o caráter dinâmico de todo este processo vai levantando novas questões para as quais importa encontrar a resposta adequada. \nEstamos convictos da necessidade de «limar algumas arestas», que ainda persistem, e sabemos da importância de proceder a determinados ajustamentos e melhorias. Foi esta a preocupação que norteou o grupo de trabalho criado para proceder ao acompanhamento da aplicação do Acordo Ortográfico. Houve quem apresentasse duras críticas ao Acordo e houve quem esgrimisse argumentos muito favoráveis à sua implementação; todos, no entanto, se mostraram acérrimos defensores desta pátria comum que é a língua portuguesa. \nÉ por isso que somos de parecer recomendar ao Governo que promova a constituição, no âmbito da Presidência do Conselho de Ministros, de um grupo de trabalho sobre a aplicação do Acordo Ortográfico, incluindo representantes da área dos negócios estrangeiros, da educação, da economia e das ciências, com a finalidade de efetuar um relatório objetivo e factual com o ponto da situação de aplicação do Acordo Ortográfico de 1990 nos diferentes Estados que o subscrevem. \nEstaremos, assim, em condições para, em matéria tão relevante, podermos dar passos firmes e encontrar caminhos mais abrangentes, com horizontes de futuro. E para que todos os falantes desta pátria pluricontinental possam dizer com Olavo Bilac no soneto _Língua portuguesa_ «Amo o teu viço agreste e o teu aroma/De virgens selvas e de oceano largo!/Amo-te, ó rude e doloroso idioma».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente e Srs. Deputados: Em primeiro lugar e em nome do Grupo Parlamentar do Partido Comunista Português, saudamos os peticionários da petição que, agora, discutimos. \nO Grupo Parlamentar do Partido Comunista Português foi o único que não votou favoravelmente o Acordo Ortográfico e os seus Protocolos Modificativos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Na altura devida, o PCP valorizou a convergência das normas ortográficas mas suscitou dúvidas e teceu críticas. As dúvidas não foram respondidas e os problemas técnicos e políticos do Acordo não foram resolvidos. \nDurante o ano de 2013, funcionou um grupo de trabalho para o acompanhamento da aplicação do acordo ortográfico — Grupo de Trabalho de Acompanhamento da Aplicação do Acordo Ortográfico —, que foi proposto pelo PCP no sentido de trazer a esta Assembleia um debate que, de acordo com vastos setores da sociedade portuguesa, merecia ser aprofundado. \nTal como o PCP afirmou em 2008, no debate sobre o Segundo Protocolo Modificativo ao Acordo Ortográfico da Língua Portuguesa, os defeitos, erros, imprecisões e insuficiências do Acordo nunca foram atenuados, pois o texto do Acordo não foi, desde 1990, revisto uma só vez, apesar de ter sido assumido pelo então Secretário de Estado da Cultura, Pedro Santana Lopes, esse compromisso com essas revisões. \nEm 2008, o PCP alertou para o facto de um dos instrumentos fundamentais para a vigência do Acordo não estar pronto passados 18 anos sobre a aprovação inicial: o vocabulário ortográfico comum. Hoje, passam 24 anos, e esse trabalho continua a não estar pronto. \nO PCP não ignora que muitos portugueses se adaptaram à utilização do Acordo e que muitos não lhe reconhecem problemas profundos. Da mesma forma, não ignora que muitos portugueses não se reconhecem na norma ortográfica que desfigura a escrita da língua e introduz uma subordinação da grafia à oralidade, mas, acima de tudo, o Acordo não assegura qualquer espécie de convergência ortográfica na medida em que utiliza como referência aquilo que é mais diverso na língua portuguesa: a pronúncia, a forma falada. \nNo longo prazo, pois, a divergência é crescente entre as oralidades, de acordo com as diferentes regiões onde se fala o português, e transpor-se-á para a escrita, introduzindo ainda mais diversidade. \nPara os que julgam que é impossível voltar atrás e corrigir os erros do Acordo, porque muitas crianças e jovens já o aprenderam e porque é importante a existência de um acordo, chamamos a atenção para o facto de muito mais crianças e jovens terem aprendido a norma ortográfica anterior e de a norma pré-Acordo ser resultante, ela própria, de um Acordo Ortográfico assinado em 1945, que o Brasil acabaria por abandonar unilateralmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Para aqueles que rejeitam, liminarmente, o Acordo Ortográfico e julgam que outro caminho não resta senão o abandono e a desvinculação imediatos, chamamos a atenção para o facto de não poder ser descartado o conjunto de aspetos educativos, logísticos e políticos que introduzem uma necessidade de faseamento, mesmo para uma eventual desvinculação. \nPara o Partido Comunista Português, a existência de um bom acordo ortográfico, com uma boa política da língua, pode ser um instrumento, mas a existência de um mau acordo ortográfico, com uma má política da língua, como aquilo que vemos, agora, é catastrófico. \nIndependentemente das posições diferentes que existem sobre o Acordo, há uma questão que é, para nós, PCP, muito clara: a inexistência de uma autoridade da língua, o que acaba por não contribuir para alcançar o consenso. \nPor isso mesmo, o PCP propõe um conjunto de medidas que passam também pela construção dessa autoridade da língua, um instituto da língua. Caso esse instituto não venha a conseguir um novo acordo até 2016, Portugal deve desvincular-se do atual Acordo e voltar ao Acordo de 1945.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A opção contrária não nos parece razoável: fingir que nada se passa, que o Brasil não encontra dificuldades no Acordo e que não está a preparar novas normas; ignorar que Angola e Moçambique não aceitam o Acordo; que em Portugal surgem críticas severas, que sintaxes estranhas começam a influenciar a sintaxe e a construção frásica típica portuguesa e que a adoção de uma regra comum de subordinação à oralidade contribui efetivamente para a divergência ortográfica. \nProgresso e Acordo, sim, mas não a qualquer preço. O Acordo deve ser um instrumento para a valorização e salvaguarda da língua e não para a satisfação de interesses de editores e distribuidores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O Acordo deve ser um instrumento da língua e não o contrário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do BE, tem, agora, a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quando da discussão e votação do Segundo Protocolo Modificativo ao Acordo Ortográfico da Língua Portuguesa, o Bloco de Esquerda disse, e reafirma-o, hoje, que há razões respeitáveis para não querer nenhum acordo ortográfico — e, nessa medida, saudamos os peticionários que trazem hoje aqui a debate, na Assembleia da República, a língua portuguesa —, mas que havia também razões, igualmente respeitáveis, naqueles que pretendem uma aproximação ortográfica dos vários modos e grafias do português. \nEntendeu o Bloco de Esquerda que havia vantagens nessa aproximação ortográfica, continuamos a ver vantagens nessa aproximação ortográfica. Entendemos, contudo, e é do domínio político que se trata, que há uma suspeição sobre a conclusão, o desenvolvimento e aplicação do Acordo Ortográfico, ou seja, a suspeição de que, eventualmente, o Brasil não venha a chegar ao final do seu prazo de transição e a uma aplicação plena. \nNão podemos ditar, por antecipação, aquilo que outra parte contratante fará ou não; podemos é entender que, no momento próprio, teremos de fazer uma avaliação acerca dessa circunstância. E aí, sim, Portugal não poderá ficar, de modo algum, com uma grafia isolada no contexto dos países que escrevem e falam em português. \nPortanto, deixamos à condição uma observação das condições de cumprimento, porque é óbvio que é exigível que haja uma maioria de falantes e escreventes que apliquem este Acordo Ortográfico. Isso não embota o nosso raciocínio e a ideia de que é eventualmente necessário abrir os canais políticos e diplomáticos, com participação e responsabilidade da comunidade académica e científica, a uma revisão técnica de alguns aspetos que a experiência foi demonstrando que são situações anómalas e que são inconformações do idioma, nas atuais circunstâncias, devido à imposição de algumas regras de grafia. E isso nada tem a ver com a implementação do Acordo, tem a ver é com o seu aperfeiçoamento. \nNão sancionamos, neste momento, qualquer ideia — por isso também não podemos acompanhar o projeto de resolução do PCP — de que se deva dar um prazo para uma eventual desvinculação. Isso pode vir a ser uma possibilidade no futuro, não é, neste momento, algo que possamos estar a decidir, mas entendemos que é necessário que haja o tempo suficiente. \nCom certeza que a publicação, finalmente, do vocabulário ortográfico comum ajudará a fixar a grafia de muitas palavras que hoje são controvertidas, mas mesmo assim há muita coisa a fazer que poderia ser aberta por essa negociação de uma revisão técnica, com tempo e ao longo dos próximos anos. \nPortanto, não queremos ficar entrincheirados num debate entre aqueles que não querem acordo nenhum e aqueles que consideram que o Acordo Ortográfico foi a suprema perfeição de aproximação das grafias. Nem uma coisa, nem a outra! Não nos podemos entrincheirar à volta de posições fixistas contra a dinâmica de evolução da língua e da exposição internacional, até para terceiros, do idioma nacional, do idioma português de várias nacionalidades. \nSr.as e Srs. Deputados: Entendemos que agora é o tempo de fixar algumas condições deste processo e de exigir ao Governo que seja lesto nos seus contactos políticos e diplomáticos. \nTermino, Sr. Presidente, comentando o projeto de resolução que foi apresentado por alguns Srs. Deputados do CDS e do PSD, dizendo que, entretanto, ele se descaracterizou. Foi, de algum modo, um projeto de resolução porta-bandeira das pessoas que estão contra o Acordo, e isso é legítimo, mas a partir do momento em que os seus proponentes deixaram cair as possibilidades de um grupo de trabalho que, eventualmente, poderia propor a desvinculação ou a suspensão do Acordo Ortográfico, depois, deixaram cair o prazo do grupo de trabalho e, agora, deixaram cair a exposição de motivos. Quer dizer, ficamos com a ideia, sem acinte, de que há um certo despedaçamento da iniciativa original e, nessa medida, não levarão a mal que votemos contra porque nos parece de uma patente desnecessidade votar um grupo de trabalho que fará, sem mais, aquilo que fez a própria Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para intervir, em nome do PS, tem a palavra o Sr. Deputado Carlos Enes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Enes", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo os peticionários que trouxeram a este Plenário um tema que tem sido objeto de análise, na nossa sociedade, já lá vão alguns séculos. \nEm 1540, João de Barros já defendia o critério fonético por oposição ao etimológico, propondo a eliminação das chamadas consoantes ociosas. O Acordo de 1990 foi, assim, herdeiro do espírito humanista, iluminista e republicano que visava uma simplificação da escrita com vista a combater o analfabetismo. \nEste propósito obteve a aprovação desta Assembleia em vários momentos, mas foi mais além, transformando-se num tratado internacional que engloba os países falantes da língua portuguesa. A iniciativa concretizou-se num Governo do PSD, continuando o seu percurso com o Governo do PS, que passou à fase da sua aplicação. \nFoi grande o esforço do País na formação de professores, na elaboração de manuais, de dicionários e outros materiais de apoio pedagógico. Desde então, até ao presente, o Ministério da Educação não registou casos de dificuldades na implementação do Acordo Ortográfico. \nDe uma forma generalizada, a sociedade portuguesa seguiu o mesmo percurso. Recorde-se que o Acordo é aplicado por todas as redes televisivas de canal aberto, por todos os operadores de telecomunicações, por mais de 90% do mercado editorial, por 9 dos 10 jornais mais vendidos, pela quase totalidade das maiores empresas, pelas universidades e organismos públicos. \nO Acordo Ortográfico tem vindo a ser aplicado em Portugal e no Brasil, e a vontade política de prosseguir o caminho foi reafirmada, recentemente, pela Presidente Dilma Rousseff, em comunicado conjunto com o Primeiro-Ministro Passos Coelho. \nNo seio dos restantes membros da CPLP, cada País está a implementá-lo ao seu ritmo próprio. A vontade política permanece e o caminho está a ser feito, como podemos constatar através de um comunicado recente da CPLP em relação a Timor Leste. \nA prova de que o Acordo Ortográfico está vivo e que os seus objetivos continuam válidos foi agora evidenciada. À última da hora, os Deputados enquadrados na maioria retiraram do seu projeto de resolução os dois pontos que propunham a revogação do Acordo Ortográfico. Em boa hora o fizeram, mas o texto introdutório continua eivado de um espírito contrário ao Acordo e as restantes recomendações são desprovidas de sentido, na medida em que o Governo já tem competência para executá-las.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Enes", 
   "text": "A perspetiva deve ser a de caminhar com segurança, limar arestas, obter mais consensos. \nA sua revisão é uma possibilidade sempre em aberto, na medida em que uma língua é um corpo vivo. O texto do Acordo não é uma bíblia sagrada, mas essa revisão terá de ser feita após um período mais longo de maturação e experiência no terreno. \nA aplicação do Acordo ainda está a decorrer no ensino básico e secundário e a publicação do vocabulário ortográfico comum está em fase de ultimação, para ser conhecida ainda este ano. \nEstranhamente, ou talvez não, muitos dos que denunciaram a implementação apressada do Acordo são os mesmos que, agora, pretendem a sua revisão à pressa. \nNão ignoramos que existe uma geração que se está confrontando com o que aprendeu e que sente algumas dificuldades nesta fase de transição. Este problema foi sentido por outras gerações, nomeadamente as que viveram as reformas de 1911 e de 1945, com a agravante de não terem, na altura, os apoios tecnológicos que hoje temos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Enes", 
   "text": "Não consta que tivessem ficado traumatizadas nem que tenha sido abalada a sua matriz identitária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Enes", 
   "text": "Quem ler as obras de Aquilino Ribeiro ou Vitorino Nemésio, por exemplo, apercebe-se perfeitamente da aprendizagem e adequação que foram fazendo às novas ortografias, ao longo da sua vida. \nVou terminar já, Sr. Presidente, dizendo que este é um Acordo para o futuro, é um Acordo que não fere a dignidade de Portugal, é um Acordo político que visa uma projeção mundial da língua portuguesa como um meio de comunicação entre os povos sem que nenhum deles perca a sua especificidade linguística e a sua identidade. \nComo escreveu José Saramago, «É preciso cumprir o que foi assinado». Compete, pois, a este Governo providenciar para que tal aconteça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, em nome do Grupo Parlamentar de Os Verdes, queria saudar os peticionários subscritores da petição que agora estamos a discutir, à qual foram agregados, para apreciação, projetos de resolução da autoria de diversos grupos parlamentares. \nGostaria de reafirmar alguns dos princípios que Os Verdes defendem relativamente à língua portuguesa: \nem primeiro lugar, que a dinâmica da língua não é algo estranho, é até, do nosso ponto de vista, desejável; em segundo lugar, que a simplificação das regras da escrita constitui, na nossa perspetiva, uma forma de democratização da língua portuguesa; em terceiro lugar, não somos por um conservadorismo da língua portuguesa. \nContudo, estamos a falar de um Acordo Ortográfico em concreto, e um acordo ortográfico quer dizer justamente isso — acordo, supostamente um acordo entre todos os países de língua oficial portuguesa. Ora, se esse acordo não é conseguido entre todos deixa, na nossa perspetiva, de ter a função de acordo, como seria desejável, e portanto, qualquer coisa terá de ser ponderada. \nSr.as e Srs. Deputados, não restam dúvidas de que existem problemáticas sobre aquilo que está proposto para entrar em vigor. Não restam, portanto, dúvidas, na nossa perspetiva, de que há algo a ponderar, de que há algo a corrigir, e, por isso, Os Verdes votarão favoravelmente todos os projetos de resolução que pedem justamente essa ponderação. Essa ponderação é fundamental, neste momento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Telmo Correia, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Àqueles que acham, e repetem na opinião pública e na comunicação social, que o exercício do mandato dos Deputados é um exercício sempre limitado e condicionado pelos diretórios partidários e pelas posições oficiais dos grupos parlamentares, eu diria que a minha participação neste debate esta manhã — e já é a segunda vez que o faço — contraria um bocado essa tese.\nE porquê? Porque, nesta matéria, o CDS tem uma história, isto é, quando, em 2008, discutimos aqui o Acordo Ortográfico e a sua entrada em vigor, a posição do partido foi no sentido de dar liberdade de orientação aos seus Deputados, tendo até havido duas intervenções de sinal contrário. E hoje vai acontecer o mesmo. \nO Sr. Deputado José Ribeiro e Castro apresentou, e bem, o projeto de resolução de que é signatário. Eu não acompanho esse projeto de resolução, e não o acompanho por uma razão simples, sem nenhum fundamentalismo mas seguindo a posição que aqui defendemos e votámos em 2008. Em primeiro lugar, por uma noção de responsabilidade. Ou seja, o Acordo foi aprovado, o Acordo tem um caminho, como aqui foi dito, houve um longo esforço de editores, de entidades de comunicação, de escolas, de alunos. Portanto, há todo um percurso que este Acordo já fez e que nos remete para uma noção de responsabilidade. \nÉ certo que se invoca sempre a língua, as variantes da língua, a sua natureza e que vem sempre à memória talvez uma das mais célebres frases da língua portuguesa, de Fernando Pessoa: «A minha pátria é a língua portuguesa». Mas é certo que ele disse a «língua portuguesa», não disse a ortografia portuguesa, tenhamos essa noção, e este Acordo é sobre a ortografia portuguesa e não sobre a língua portuguesa. \nEm segundo lugar, como disse, e muito bem, uma figura política que tanto respeito, o Prof. Adriano Moreira, é evidente que a língua portuguesa é um instrumento da nossa soberania. Mas Portugal e a nossa soberania não são os donos da língua portuguesa, partilhamos essa língua com outros Estados, com os países de língua oficial portuguesa que têm interesse em que essa ortografia possa ser aproximada. \nDo meu ponto de vista — e seguramente não serei o único a pensar assim no meu grupo parlamentar —, a implementação do Acordo é uma vantagem para Portugal. É uma vantagem para um País que tem 10 milhões de falantes dessa língua, a qual chega a 200 e muitos milhões de pessoas, e que tem a vantagem de ser aquele que, até pela sua antiguidade e pela sua história, tem maior produção e maior densidade cultural, obviamente com respeito pela enorme produção cultural de países como o Brasil, Cabo Verde, Angola, Moçambique e todos os outros países que falam português. \nMas Portugal tem, pelo menos, essa antiguidade que nos interessa proteger, sendo o País que, apesar de ter maior antiguidade, tem um número de falantes pequeno em relação ao resto do universo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Concluo já, Sr. Presidente. \nO grande argumento que aqui ouvimos foi este: se o Brasil levanta dificuldades, que certeza temos, que garantia temos? A esse argumento a resposta é óbvia: se temos receio quanto a dúvidas ou dificuldades que o Brasil levanta, então, porque é que vamos nós também levantar dúvidas ou dificuldades? Obviamente, isso é um erro, é pôr em causa o processo. O interesse de Portugal é que este processo vá até ao fim, o interesse de Portugal é liderar o processo do Acordo Ortográfico e por isso votarei contra os vários projetos de resolução que estão em cima da mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipes", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, os presentes projetos de resolução serão hoje objeto de votação. \nSrs. Deputados, apesar de ainda termos mais um ponto na nossa ordem trabalhos, são agora 12 horas, a hora regimental de votações. \nVamos, então, dar início ao período regimental de votações, procedendo, antes de mais, à verificação do quórum de deliberação, utilizando o sistema eletrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "António Filipes", 
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 209 presenças, às quais se acrescenta a da Deputada do PSD Maria José Moreno, perfazendo 210 Deputados, pelo que temos quórum para proceder às votações. \nComeçamos pelo voto n.º 174/XII (3.ª) — De condenação pelos crimes contra a Humanidade perpetrados pelo regime da Coreia do Norte (PSD, PS e CDS-PP), que vai ser lido pelo Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: \n«Na semana passada, a ONU apresentou um relatório, baseado em testemunhos e relatos de sobreviventes e dissidentes norte-coreanos, onde acusa o regime norte-coreano de cometer violações ‘sistemáticas, duradouras e graves’ dos direitos humanos. Entre estas práticas, o relatório destaca as execuções públicas, violações, torturas e outras atrocidades apelidadas de ‘indizíveis’ que têm vindo a ser perpetradas. Os números de vítimas são absolutamente avassaladores. \nPela primeira vez, a ONU denunciou crimes contra a humanidade a serem cometidos contra o povo norte-coreano, numa demonstração preocupante e denunciadora da intolerância, da repressão, do ódio e do clima de terror empregues pelo regime de Pyongyang. \nA atuação da Coreia do Norte constitui, evidentemente, uma ameaça séria à paz nos limites das suas próprias fronteiras, como representa uma ameaça à segurança regional e internacional. E, por isso, deve merecer uma condenação firme e consensual da comunidade internacional. \nPortugal e os povos da Europa têm na tolerância um valor de referência. A demonstração do repúdio e condenação por atos premeditados contra a segurança, a liberdade, a integridade e a dignidade humanas é um imperativo moral constitutivo ou integrante da democracia. \nAssim, a Assembleia da República associa-se à Organização das Nações Unidas na condenação dos crimes cometidos pelo regime norte-coreano contra o seu próprio povo e lamenta as vidas perdidas às mãos de um regime autocrático e repressivo.»", 
   "type": "secretario"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do BE e de Os Verdes e votos contra do PCP.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, queremos entregar à Mesa uma declaração de voto escrita sobre a votação que acabámos de fazer, pedindo que a mesma seja imediatamente distribuída por todas as bancadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Será distribuída, Sr. Deputado. \nPassamos, agora, à apreciação conjunta dos votos n.os 175/XII (3.ª) — Relativo aos acontecimentos ocorridos na Ucrânia (Comissão de Negócios Estrangeiros e Comunidades Portuguesas e Comissão de Assuntos Europeus), 176/XII (3.ª) — Relativo à situação na Ucrânia (PCP) e 177/XII (3.ª) — De solidariedade com o povo ucraniano (BE). \nHouve consenso no sentido de cada grupo parlamentar dispor de 2 minutos para se pronunciar sobre estes votos. \nEm primeiro lugar, tem a palavra o Sr. Deputado Sérgio Sousa Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A Comissão Parlamentar de Negócios Estrangeiros e Comunidades Portuguesas e a Comissão de Assuntos Europeus da Assembleia da República trazem a Plenário um voto sobre a situação na Ucrânia que exprime a nossa profunda preocupação com os acontecimentos que se vêm produzindo naquele país e que exprime também o nosso desejo de que o processo político ucraniano estabilize num quadro de paz e consenso sobre valores democráticos fundamentais. \nInfelizmente, continuam a chegar-nos notícias de ações determinadas pelo ódio, pela intolerância e pelo ressentimento. \nCondenamos os episódios pseudodemocráticos, como a designação de responsáveis políticos por aclamação na rua, como condenámos a violência policial, feroz e indiscriminada, que lhe preparou o caminho. \nCondenamos os assaltos a organizações judaicas, num país que conta, entre os seus cidadãos, com centenas de milhares de judeus.\nCondenamos a perseguição que está a ser movida aos militantes do Partido Comunista e o assalto e o encerramento das suas sedes em várias regiões da Ucrânia. \nCondenamos, com veemência, a ingerência externa e a internacionalização da crise ucraniana. \nDiante dos preocupantes sinais de decomposição das instituições do Estado, apelamos aos poderes instituídos de direito e de facto que cooperem na busca de soluções para os problemas nacionais, num espírito de moderação, de diálogo, de tolerância e de conciliação. \nAs vozes da moderação vêm perdendo força num ambiente geral de tumulto. É nossa convicção de que só a prevalência dos moderados no processo político ucraniano permitirá defender a democracia, a paz e a integridade territorial da Ucrânia. \nA comunidade internacional deve mobilizar-se para apoiar o povo ucraniano nos seus esforços para construir um país livre, economicamente viável e um Estado alinhado com os interesses dos seus cidadãos. \nA União Europeia deve exercer a sua influência no sentido de travar os extremismos de todos os matizes e de fortalecer aqueles que, na Ucrânia, se batem genuinamente para que prevaleçam, no seu país, os valores universais da democracia, da liberdade, da tolerância e da paz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A situação vivida na Ucrânia, sendo aquele povo agora refém de uma contenda internacional entre os Estados Unidos, a União Europeia e a Rússia, demonstra como a primeira preocupação que devemos ter é a da imparcialidade nesta matéria e do respeito absoluto pela vontade do povo ucraniano. \nPor isso, o Bloco de Esquerda decidiu trazer um voto próprio a esta discussão, porque nos parece que o ponto de partida da análise dos outros dois votos em debate não é imparcial nesta matéria. Nós partimos dessa imparcialidade. O destino, o futuro do povo ucraniano ao povo ucraniano deve pertencer, obviamente que com respeito pela liberdade, pela democracia, pela justiça e por soluções que garantam a integridade daquele país. Da nossa parte, no voto que apresentamos, é essa a posição que defendemos, bem como manifestamos solidariedade para com o povo ucraniano, no sentido de que seja capaz de seguir o rumo que ele próprio defina, através do seu voto em eleições livres e justas, e de que seja capaz, enquanto nação, de se libertar dos interesses internacionais que a veem como um espaço geopolítico e não como um povo com direito soberano à sua autodeterminação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: Os recentes desenvolvimentos ocorridos na Ucrânia, que culminaram com a deposição do Governo do Presidente Viktor Yanucovich e que foram conduzidos pelos setores mais reacionários da oligarquia ucraniana,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… apoiados, de forma aberta, pelas potências imperialistas da NATO, constituem um autêntico golpe de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "A sucessão de acontecimentos ocorridos nos últimos dias é indissociável da escalada de violência e de tensão ocorridas depois de a Ucrânia ter decidido suspender a assinatura do acordo de associação com a União Europeia em novembro de 2013 e incitados por forças ultranacionalistas, neofascistas e xenófobas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PSD Duarte Filipe Marques.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "A gravidade da situação que se vive na Ucrânia não se compadece com caracterizações que branqueiem ou ignorem a ação dessas forças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Os últimos acontecimentos na Ucrânia não estão desligados do profundo descontentamento dos trabalhadores e de amplas camadas da população ucraniana, com a política seguida pelos sucessivos governos, incluindo o do partido do Presidente Yanucovich, que deteriorou a economia e agravou as condições de vida dos trabalhadores e do povo, cuja génese está indelevelmente associada ao processo de restauração do capitalismo naquele país, que foi posto em marcha nas últimas décadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, desculpe interrompê-la. \nPeço aos Srs. Deputados que criem o mínimo de condições para que a Sr.ª Deputada se possa fazer ouvir, o que, manifestamente, não está a acontecer. \nFaça favor de prosseguir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Muito obrigada, Sr. Presidente. \nEstes acontecimentos, praticados por forças de extrema-direita e de cariz fascista e neonazi,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Que disparate! É o povo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "… constituem uma séria ameaça à democracia, aos direitos e liberdades e à integridade e soberania do país, mediante a imposição, a troco de uma pretensa ajuda externa, de mais medidas gravosas para os trabalhadores e o povo ucraniano, ao mesmo tempo que reativam uma nova vaga de ações antidemocráticas que têm atingido diversas forças, designadamente os militantes, os dirigentes e as sedes do Partido Comunista da Ucrânia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Essa é que é essa!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PSD Duarte Marques.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "O PCP reafirma e expressa a sua solidariedade aos trabalhadores e ao povo ucraniano, aos militantes e dirigentes do Partido Comunista ucraniano, que lutam todos os dias pela paz, pelo bem-estar social, pela soberania e pela independência da Ucrânia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São forças nazis!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Nazis o quê?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, queria saber se é tolerável que Deputados, seja de que bancada for, se dirijam a outros Deputados e chamá-los de nazis. É isso que quero saber, Sr. Presidente. \nPeço desculpa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "O líder de uma bancada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "O líder de uma bancada e Deputados de outras bancadas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Isso é falso!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, acho que isto roçou o limite do intolerável. E foi só por isso que fiz esta interpelação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, peço a palavra também para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, não querendo arrastar esta questão, queria apenas que ficasse clarificado que ninguém, nesta Assembleia da República, acusou alguém de ser nazi. O Sr. Deputado Luís Menezes não ouviu aquilo que foi dito. O que foi dito, em aparte desta bancada, é que não se pode branquear a ação de forças nazis. Repito: não se pode branquear a ação de forças nazis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Nem apoiar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Deputado Luís Menezes, nestas questões, pela gravidade que assumem, fazemos como em relação a todas as outras: ponderamos bem o peso das palavras. E aquilo que foi dito foi precisamente isto: não se pode branquear a ação de forças nazis que está a ocorrer na Ucrânia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, creio que a questão está esclarecida. Nesse sentido, vamos assumir a postura de serenidade necessária para podermos continuar normalmente as intervenções e o período de votações. \nTem agora a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Srs. Deputados: De facto, é suposto que, em democracia, existam adversários e não inimigos e que nos habituemos a respeitar e a ouvir as opiniões dos outros, mesmo quando não concordamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Temos em cima da mesa três votos. Começo por me referir ao voto do PCP, esperando que a serenidade se mantenha. \nEm primeiro lugar, o voto do PCP tem, de facto, uma linguagem e um pressuposto absolutamente extraordinário: é o de que o problema de tudo o que está a acontecer, da enorme tragédia que se está a passar na Ucrânia é um, ou seja, a restauração capitalista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Se ainda não perceberam, gostaria de informar o PCP de realidades muito simples. \nPrimeira realidade: a Ucrânia já não faz parte do império soviético, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Segunda realidade muito simples, Srs. Deputados do PCP: não só a Ucrânia não faz parte do império soviético — e na altura em que fazia parte sofreu, e sofreu muito (quantos ucranianos morreram para um dia terem a sua pátria e a sua liberdade?!) —, como o império soviético já não existe! \nTerceira realidade: mesmo a Rússia, Srs. Deputados, também já não é comunista! Até a Rússia, a que os Srs. Deputados continuam tão ligados, também já não é comunista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vejam lá o que descobriu! Que surpresa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Ao apresentarem este voto, os Srs. Deputados não ficaram em 1974, ficaram em 1917! Não perceberam que o mundo mudou! Não perceberam nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "E como se viu ainda há pouco, Srs. Deputados, estão enganados também: a Coreia do Norte não é o sol na terra, nem é uma democracia exemplar! O mundo mudou, Srs. Deputados! O mundo mudou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "O voto apresentado pela Comissão de Negócios Estrangeiros e Comunidades Portuguesas e pela Comissão de Assuntos Europeus, que foi apresentado pelo Sr. Deputado Sérgio Sousa Pinto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, vai ter de ser breve para falar também desse voto.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Serei muito breve, Sr. Presidente. \nVotaremos contra este voto apresentado pelo PCP, pelas razões que ficaram claras, e votaremos, obviamente, a favor do voto apresentado pela Comissão de Negócios Estrangeiros e Comunidades Portuguesas e pela Comissão de Assuntos Europeus. \nEm relação ao voto do Bloco de Esquerda, quero dizer o seguinte: não partilho toda a linguagem dos considerandos, mas reconheço que, na parte resolutiva, o voto é sensato, é equilibrado, apela à conjugação das várias sensibilidades — regionais, culturais —, às várias realidades existentes e ao direito fundamental de o povo ucraniano escolher o seu caminho. Por isso, votaremos favoravelmente o voto do Bloco de Esquerda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Durante semanas, assistimos a imagens de pessoas na rua ao frio, à fome, em dramas humanos, em quase tragédia, acompanhámos essas situações e preocupámo-nos. Era povo, eram pessoas que estavam ali a proclamar o seu direito a poder reclamar, e reclamaram de tal forma, de uma forma espantosamente simples, que, de um dia para o outro, parece que se modificou todo o panorama político que se vivia na Ucrânia. \nAlém disso, morreram 88 pessoas. Não era preciso. Não era preciso que quase uma centena de pessoas tivessem de dar a vida por aquilo que foi a demonstração, durante muitas semanas, do que as pessoas sentiam, dos dramas humanos. \nHoje, o que se pede é que acompanhemos quer as pessoas que vivem naquele país, quer a memória daqueles que morreram. É isso que fazemos aqui: dizer-lhes que estamos com elas na sua vontade de dizer que querem encontrar um novo futuro, que querem ser chamadas a participar nesse novo futuro. Por isso, não só nos associamos ao voto da Comissão de Negócios Estrangeiros e Comunidades Portuguesas e da Comissão de Assuntos Europeus, como compreendemos e reconhecemos o mérito e a necessidade de invocar a imparcialidade a que o Bloco de Esquerda alude no seu voto. \nPor isso, acompanharemos também o voto do Bloco de Esquerda por esta razão: porque é preciso devolver àquele povo o direito a poder-se pronunciar relativamente ao seu futuro, sem ingerências, quer de um lado, quer do outro. A Ucrânia não pode ser nem um protetorado europeu nem um protetorado russo, tem o direito a ser independente. É isso que nós queremos, é por isso que aqui estamos e é isso que deve ser feito. \nA Ucrânia não é apenas Kiev, também é a Crimeia, e todos devem ser chamados a participar no seu futuro. \nSe quiserem estar connosco, se quiserem estar com a Europa, muito bem, mas, acima de tudo, que se possa aqui dizer que é o momento de chamar à liça a solidariedade internacional e dizer que há um povo que escolhe, há um povo que é chamado e há um povo que sabe que pode contar connosco. \nÉ por isso que aqui estamos a transmitir essa mensagem. Queremos que eles saibam que podem contar connosco para o seu futuro. Por isso, votaremos a favor quer do voto apresentado pela Comissão de Negócios Estrangeiros e Comunidades Portuguesas e pela Comissão de Assuntos Europeus, quer do voto apresentado pelo Bloco de Esquerda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação destes três votos. \nVamos votar, em primeiro lugar, o voto n.º 175/XII (3.ª) — Relativo aos acontecimentos ocorridos na Ucrânia (Comissão de Negócios Estrangeiros e Comunidades Portuguesas e Comissão de Assuntos Europeus).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "text": "É o seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Os acontecimentos em curso na Ucrânia, que conduziram à deposição do Presidente Viktor Yanukovich, geraram uma justificada esperança de mudança naquele país. \nSeria trágico que a oportunidade criada pela vitória das forças oposicionistas fosse desbaratada e que a violência continuasse a engendrar mais violência, sujeitando a Ucrânia à guerra civil ou ao separatismo. \nO povo ucraniano merece a sua oportunidade de paz e de progresso em democracia, apoiado nos seus esforços pela comunidade internacional. \nPara isso, é necessário que as vozes em favor da moderação, do diálogo e do compromisso se façam ouvir e que prevaleçam na condução da difícil transição em curso. \nÉ imperioso que o Estado e as instituições da Ucrânia sobrevivam aos perigos do colapso e da anarquia que, a instalar-se, agravaria dramaticamente as condições, já muito penosas, em que se encontra o povo ucraniano. \nÉ, pois, necessário garantir o fim da violência e travar a emergência dos grupos políticos extremistas que pretendem, alimentando-se do caos e da desordem, comandar o processo político ucraniano. \nA comunidade internacional deve acompanhar este esforço de regresso à estabilidade política e social, assegurando os necessários meios num espírito de solidariedade efetiva entre os povos. \nConsiderando a necessidade de defender o processo democrático da Ucrânia e as suas instituições legítimas, as liberdades cívicas, o direito irrecusável do povo ucraniano a lutar pelos seus direitos e pela realização das suas aspirações, bem como a necessidade de preservar a Ucrânia de interferências externas ilegítimas, e de, livremente, decidir o seu destino, em paz e em democracia, a Assembleia da República apela às autoridades instituídas e aos partidos democráticos em geral que concentrem os seus esforços na busca de soluções pacíficas, alcançadas num espírito de diálogo, de tolerância e de compromisso. \nEsse espírito de moderação é a marca da democracia liberal e europeia a que o povo ucraniano justamente aspira e pela qual lutou, e é indispensável a uma solução para a grave crise política e social compatível com a própria sobrevivência e viabilidade de uma Ucrânia democrática, dotada de um regime político alinhado com os interesses do seu povo.", 
   "type": "documento"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Vamos agora votar o voto n.º 176/XII (3.ª) — Relativo à situação na Ucrânia (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "text": "Era o seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Considerando a recente e dramática evolução da situação na Ucrânia, onde, após meses de desestabilização e de escalada de violência — desencadeadas com o anúncio da suspensão da assinatura do acordo de associação com a União Europeia em novembro passado —, foi consumado um autêntico golpe de estado levado a cabo pelos setores mais retrógrados e revanchistas da oligarquia ucraniana, com o apoio dos Estados Unidos da América (EUA) e da União Europeia (UE); \nSublinhando que os acontecimentos evidenciam a instrumentalização do justo e enorme descontentamento acumulado entre os trabalhadores e amplas camadas da população ucraniana, resultante do desastre social e económico e das profundas injustiças e desigualdades sociais causadas pelo processo de restauração do capitalismo que foi levado a cabo pelas classes dominantes da Ucrânia durante as últimas duas décadas e por sucessivos governos, incluindo o governo do partido de Yanukovich; Denunciando a brutal e aberta ingerência dos EUA e da UE na situação interna da Ucrânia, promovendo a desestabilização, apoiando ativamente forças políticas e paramilitares de cariz fascista e neonazi e fomentando o exacerbar de perigosas tensões, divisões e clivagens neste País; Salientando que os EUA e a UE pretendem assegurar o domínio político, económico e militar da Ucrânia, prosseguindo a expansão da NATO junto da fronteira da Federação Russa e avançando, assim, na sua escalada de tensão e de confronto com este País, realidade que representa uma acrescida ameaça à segurança e à paz na Europa e no mundo; \nAlertando para a extrema gravidade e perigo que representa o avanço das forças xenófobas e de cariz fascista e neonazi na Ucrânia, que desrespeitam e atropelam violentamente direitos e liberdades, no que constitui um grave perigo para a democracia e o futuro deste País; Denunciando o clima generalizado de intimidação que reina na capital ucraniana e em vastas regiões do País, entregues ao livre arbítrio das milícias armadas de cariz fascista e neonazi, passando por ameaças, perseguições e agressões a dirigentes políticos e deputados do Parlamento ucraniano; Denunciando a campanha anticomunista e os ataques perpetrados contra os militantes, dirigentes e sedes do Partido Comunista da Ucrânia, assim como anunciadas intenções de limitar ou mesmo ilegalizar a sua atividade;", 
   "type": "documento"
  }, 
  {
   "text": "Constatando que avançam de novo programas de intervenção e acordos de livre comércio do FMI (Fundo Monetário Internacional) e da UE que, a pretexto das denominadas «integração europeia» e «ajuda externa» à Ucrânia procuram, efetivamente, impor nefastas e gravosas condições económicas e políticas — tal como acontece com o denominado «memorando» das troicas em Portugal, autêntico pacto de agressão aos trabalhadores, ao povo e ao País —, defraudando novamente os anseios e os interesses dos trabalhadores e do povo ucranianos, já duramente penalizados; \nA Assembleia da República: \nCondena o golpe de estado levado a cabo pelos setores mais retrógrados e revanchistas da oligarquia ucraniana com o apoio das potências da NATO; \nCondena o violento ataque a direitos democráticos e a liberdades fundamentais, nomeadamente os ataques perpetrados contra o Partido Comunista da Ucrânia, assim como qualquer iniciativa que vise limitar ou mesmo ilegalizar a sua atividade; \nExpressa a sua solidariedade aos trabalhadores e ao povo ucraniano, que aspira à paz e ao bem-estar e progresso social; \nSublinha o direito soberano de o povo ucraniano decidir do seu destino sem ingerências externas.", 
   "type": "documento"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Segue-se a votação do voto n.º 177/XII (3.ª) — De solidariedade com o povo ucraniano (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do BE e de Os Verdes, o voto contra de 1 Deputado do PS (José Lello) e abstenções do PCP e de 12 Deputados do PS (Fernando Serrasqueiro, Ferro Rodrigues, Isabel Santos, Jorge Lacão, Marcos Perestrello, Maria de Belém Roseira, Miranda Calha, Paulo Campos, Pedro Silva Pereira, Renato Sampaio, Sérgio Sousa Pinto e Vitalino Canas).", 
   "type": "voto"
  }, 
  {
   "text": "É o seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Os acontecimentos das últimas semanas na Ucrânia, e que levaram à deposição e posterior fuga do presidente Viktor Yanukovich, constituem uma oportunidade para a democratização do País. \nO pior cenário possível para a Ucrânia e o seu povo, bem como para a estabilidade política da região, seria o aproveitamento por interesses ocultos da vontade popular de mudança que tomou conta das ruas de Kiev e de outras cidades. \nA Ucrânia tornou-se, nos últimos anos, no espaço geopolítico onde as relações estratégicas entre os EUA, a União Europeia e a Rússia estão em disputa, sacrificando a vontade do seu povo aos interesses das forças em contenda. \nO destino do povo ucraniano deve estar nas suas mãos, independentemente das ingerências externas que moldaram o seu passado recente e ameaçam o seu presente e futuro. \nÉ preciso garantir todas as diligências para que a democracia siga o seu caminho, começando pela rápida auscultação popular, apoiando todos os esforços de cooperação entre os diferentes grupos étnicos, religiosos e políticos num espaço político que se quer de paz e desenvolvimento. \nDepois da deposição de um regime autoritário e brutal, o pior que poderia acontecer seria a sua substituição por formas de extremismo que esmaguem as minorias e a dissidência. Evitar esse caminho é evitar o confronto sectário e a secessão do País. \nAssim, a Assembleia da República, reunida em plenário: \nManifesta a sua solidariedade ao povo ucraniano e apela às instituições internacionais para que convirjam no respeito pela soberania da Ucrânia; \nApela às forças sociais e políticas da Ucrânia para que se empenhem na busca de soluções pacíficas e na garantia da integridade territorial e respeitem todas as diferenças étnicas, religiosas e políticas existentes na sociedade ucraniana; \nApela à convocação de eleições livres e justas no País, que garantam o apuramento da vontade popular.", 
   "type": "documento"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Vitalino Canas", 
   "text": "Sr. Presidente, é para anunciar que eu e um grupo de Deputados do PS apresentaremos uma declaração de voto sobre a última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. \nSegue-se o voto n.º 178/XII (3.ª) — De protesto pela suspensão da tolerância de ponto no dia de Carnaval (BE). \nO Sr. Secretário Jorge Machado vai proceder à leitura deste voto.", 
   "type": "presidente"
  }, 
  {
   "party": "Jorge Machado", 
   "speaker": "Secretário", 
   "text": "O voto é o seguinte: \n«Em janeiro de 2012, o Governo PSD/CDS decidiu suspender a tradicional tolerância de ponto concedida no Carnaval até ao fim do programa da troica. \nNesse mesmo ano, uma parte significativa do setor privado manteve a folga e 106 câmaras, num total de 308, decidiram desobedecer à orientação do Executivo, mantendo o feriado. \nNo entanto, foi no ano passado que a contestação à medida ganhou maior repercussão. Quase dois terços das câmaras municipais do País, grande parte das quais governadas na altura pelo PSD, desrespeitaram a decisão do Governo e deram o dia aos seus funcionários. De acordo com a informação recolhida à época pela agência Lusa, em 196 municípios o Carnaval continuou a merecer tolerância de ponto. Idêntica decisão foi seguida pelos governos regionais dos Açores e da Madeira. E, novamente, em muitas empresas privadas, nos CTT e na Caixa Geral de Depósitos a decisão foi semelhante, em vários casos seguindo o acordado em sede de contratação coletiva. \nNa passada quinta-feira, o Ministro da Presidência e dos Assuntos Parlamentares, Luís Marques Guedes, confirmou, uma vez mais, que o Governo manterá para este ano o princípio de não conceder tolerância de ponto no Carnaval. \nTudo aponta para que o País volte a desautorizar o Governo e saia à rua para celebrar o Carnaval. Mais de 120 câmaras, entre elas muitas de maioria PSD/CDS, tal como os governos regionais dos Açores e da Madeira, já prenunciaram que irão manter a tolerância de ponto num dia que os portugueses se habituaram a viver como feriado. \nPor outro lado, ficou claramente demonstrado que esta decisão não contribuiu para a melhoria da dinamização económica ou para o aumento da produtividade. Muito pelo contrário, esta decisão não encontrou qualquer correspondência junto das populações e no tecido económico. Só por teimosia e castigo é que o Governo mantém a decisão, que se sabe impopular junto de larga maioria da sociedade portuguesa. \nAssim, a Assembleia da República, reunida em plenário, contesta a decisão do Governo e apela à reintrodução da tolerância de ponto no dia de Carnaval no presente ano civil.»", 
   "type": "secretario"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o voto que acaba de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE, de Os Verdes e de 13 Deputados do PS (António Cardoso, Carlos Enes, Catarina Marcelino, Elza Pais, Gabriela Canavilhas, João Portugal, Isabel Alves Moreira, Isabel Oneto, Marcos Perestrello, Maria Antónia Almeida Santos, Mário Ruivo, Miguel Coelho e Pedro Delgado Alves) e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Segue-se o voto n.º 179/XII (3.ª) — De condenação pela aprovação, no Uganda, da criminalização da homossexualidade, punindo-a com prisão perpétua (PS). \nPeço ao Sr. Secretário Jorge Fão que faça o favor de ler este voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Fão", 
   "speaker": "Secretário", 
   "text": "No dia 24 de fevereiro de 2014, o Presidente do Uganda, Yoweri Museveni, promulgou um atentado \nlei que criminaliza a \ninsuportável aos direitos humanos: uma \nhomossexualidade, punindo-a com prisão perpétua, ao arrepio dos apelos internacionais que, em vão, tentaram travar mais um passo contra a comunidade LGBT (Lésbicas, _Gays_, Bissexuais, Transgéneros).\nO anúncio da aprovação foi feito com regozijo, com aplausos a que todos assistimos, num Estado que insiste em afirmar, na sua legislação, que «o conhecimento carnal com outra pessoa do mesmo sexo é contra a ordem da natureza». \nOs estimados 500 000 ugandeses assumidamente LGBT e os incontáveis cidadãos e cidadãs que vivem na opressão ditada pelo medo, não gozam de qualquer forma de proteção legal contra a violência destes atos. \nAssim, espancar um _gay_ ou uma lésbica é a decorrência tida por natural num país onde, a respeito desta matéria de direitos humanos, se insiste em afirmar que «a homossexualidade é um modo de vida que a sociedade não deve aceitar». \nA popularidade que este agravamento da punição das pessoas LGBT gerou confronta a Assembleia da República, as organizações internacionais, a União Europeia em particular e cada um de nós com o dever de afirmar, sem reservas, que temos por intolerável qualquer tipo de juízo negativo sobre a orientação sexual das pessoas, vivam estas onde viverem, seja qual for o discurso social dominante no país em causa. \nÉ nosso dever, perante um mundo no qual, sob um silêncio aflitivo, 80 países mantêm leis homofóbicas promovidas pelo Estado, com penas de prisão, e até com pena de morte, dizer uma e infinitas vezes que a homossexualidade é uma orientação sexual normal e saudável, que a homofobia representa a ignorância e o medo em ação e constitui um atentado grave no campo dos direitos humanos e que cabe aos Estados, à luz do quadro de valores inscritos em declarações universais, convenções como a Convenção Europeia dos Direitos do Homem, e Constituições, como a portuguesa, que não tolera discriminações fundadas na orientação sexual, dar o exemplo transformador de mentalidades segregadoras. \nCabe a todos nós derrubar diariamente a identificação de _gays_ e lésbicas com classificações históricas e cíclicas como as de «antinatural», «doença» ou «desvio». Se revivermos com a história não longínqua o envio de _gays_ e lésbicas para campos de concentração, para a deportação ou para experiências médicas, à conta das referidas classificações, sabemos que o fim da discriminação com base na orientação sexual ainda hoje está a fazer o seu percurso. \nPrecisamente há quatro dias, foi aprovado o ensaio de uma solução final para aquela comunidade LGBT, cujos rostos começaram já a ser identificados. \nNeste espírito, a Assembleia da República, reunida em plenário, condena veementemente a lei aprovada pelo Uganda no dia 24 de fevereiro de 2014, que criminaliza a homossexualidade, punindo-a com prisão perpétua.", 
   "type": "secretario"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Vamos passar à votação.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "Sr. Presidente, é para uma interpelação à Mesa. \nSr. Presidente, aprovámos, nesta Assembleia da República, em março do ano passado, uma recomendação pedindo que não se utilizasse a expressão «Convenção Europeia dos Direitos do Homem» mas, antes, «Convenção Europeia dos Direitos Humanos», pelo que sugeria — é uma mera sugestão — que, se possível, no texto do voto se substituísse essa expressão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, teremos de obter, para esse efeito, o acordo dos proponentes. Obviamente que, se for essa a posição dos proponentes, assim se fará. \nTem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr. Presidente, obviamente que aceitamos a proposta do Sr. Deputado Paulo Mota Pinto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Muito bem. Então, far-se-á a devida alteração. \nVamos, então, passar à votação do voto n.º 179/XII (3.ª) — De condenação pela aprovação, no Uganda, da criminalização da homossexualidade, punindo-a com prisão perpétua (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Vamos agora proceder à votação, na generalidade, da proposta de lei n.º 200/XII (3.ª) — Regula a base de dados e os dados pessoais registados objeto de tratamento informático no âmbito do regime de exercício da atividade de segurança privada aprovado pela Lei n.º 34/2013, de 16 de maio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP, do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1ª Comissão. \nPassamos à votação, na generalidade, da proposta de lei n.º 201/XII (3.ª) — Procede à quarta alteração à Lei n.º 24/96, de 31 de julho, que estabelece o regime legal aplicável à defesa dos consumidores, transpondo parcialmente a Diretiva 2011/83/UE do Parlamento Europeu e do Conselho, de 25 de outubro de 2011, relativa aos direitos dos consumidores.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 6.ª Comissão. \nVamos, agora, votar, na generalidade, a proposta de lei n.º 202/XII (3.ª) — Estabelece o regime de acesso e de exercício da profissão de auditor de segurança rodoviária, de emissão dos respetivos títulos profissionais e de acesso e exercício da atividade de formação profissional dos auditores, conformando-o com a disciplina da Lei n.º 9/2009, de 4 de março, e do Decreto-Lei n.º 92/2010, de 26 de julho, que transpuseram as Diretivas 2005/36/CE, de 7 de setembro, relativa ao reconhecimento das qualificações profissionais, e 2006/123/CE, de 12 de dezembro, relativa aos serviços no mercado interno.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do BE e abstenções do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 6.ª Comissão. \nSegue-se a votação, na generalidade, da proposta de lei n.º 203/XII (3.ª) — Estabelece o regime de acesso e de exercício da profissão de podologista, com ou sem fins lucrativos, bem como da emissão do respetivo título profissional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 10.ª Comissão. \nProcedemos, agora, à votação, na generalidade, do projeto de lei n.º 504/XII (3.ª) — Altera o Código Penal, autonomizando o crime de mutilação genital feminina (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e abstenções de 12 Deputados do PS (Acácio Pinto, Agostinho Santa, Catarina Marcelino, Gabriela Canavilhas, Isabel Alves Moreira, Isabel Oneto, Jorge Lacão, Luís Pita Ameixa, Pedro Delgado Alves, Sandra Pontedeira, Elza Pais e Sónia Fertuzinhos).", 
   "type": "voto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 1.ª Comissão. \nSegue-se a votação, na generalidade, do projeto de lei n.º 515/XII (3.ª) — Procede à trigésima primeira alteração ao Código Penal, aprovado pelo Decreto-Lei n.º 400/82, de 23 de setembro, criando o crime de mutilação genital feminina (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e abstenções de 12 Deputados do PS (Acácio Pinto, Agostinho Santa, Catarina Marcelino, Gabriela", 
   "type": "voto"
  }, 
  {
   "text": "Canavilhas, Isabel Alves Moreira, Isabel Oneto, Jorge Lacão, Luís Pita Ameixa, Pedro Delgado Alves, Sandra Pontedeira, Elza Pais e Sónia Fertuzinhos).", 
   "type": "nota"
  }, 
  {
   "text": "Este diploma baixa à 1.ª Comissão. \nVotamos ainda, na generalidade, o projeto de lei n.º 517/XII (3.ª) — Autonomiza a criminalização da mutilação genital feminina — Trigésima primeira alteração ao Código Penal (PSD).", 
   "type": null
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e abstenções de 12 Deputados do PS (Acácio Pinto, Agostinho Santa, Catarina Marcelino, Gabriela Canavilhas, Isabel Alves Moreira, Isabel Oneto, Jorge Lacão, Luís Pita Ameixa, Pedro Delgado Alves, Sandra Pontedeira, Elza Pais e Sónia Fertuzinhos).", 
   "type": "voto"
  }, 
  {
   "text": "Este diploma baixa à 1.ª Comissão.", 
   "type": null
  }, 
  {
   "text": "Neste momento, reassumiu a presidência a Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço ao Sr. Vice-Presidente, Deputado António Filipe, ter-me substituído no início das votações.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Elza Pais", 
   "text": "Sr.ª Presidente, é para anunciar que, relativamente às três últimas votações, irá ser apresentada uma declaração de voto, subscrita pelos Srs. Deputados Agostinho Santa, Catarina Marcelino, Gabriela Canavilhas, Isabel Moreira, Isabel Oneto, Jorge Lacão, Luís Pita Ameixa, Pedro Delgado Alves, Sandra Pontedeira e Sónia Fertuzinhos e por mim própria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nProsseguimos com a votação do projeto de resolução n.º 927/XII (3.ª) — Medidas urgentes relativas às intempéries no distrito do Porto (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos, agora, o projeto de resolução n.º 955/XII (3.ª) — Recomenda ao Governo medidas de apoio às intempéries na Área Metropolitana do Porto (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 961/XII (3.ª) — Estabelece medidas de apoio às vítimas das intempéries no distrito do Porto (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação do projeto de resolução n.º 956/XII (3.ª) — Recomenda ao Governo que, numa perspetiva de mitigação, estude a possibilidade do recurso a medidas de urgência para responder aos estragos que resultaram das intempéries que assolaram o País no início do ano, e que, simultaneamente, promova com celeridade a revisão da Estratégia Nacional para a Gestão Integrada da Zona Costeira, numa ótica da prevenção e adaptação às dinâmicas do litoral do País (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Sr.ª Presidente, é para anunciar que, sobre a votação dos projetos de resolução do Partido Socialista, do Bloco de Esquerda e do Partido Comunista Português, relativos às intempéries no distrito do Porto, e sobre a votação do projeto de resolução do PSD e do CDS-PP, relativo às intempéries a nível nacional, os Deputados do PSD eleitos pelo círculo eleitoral do Porto apresentarão uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nVotamos, agora, o projeto de resolução n.º 959/XII (3.ª) — Recomenda ao Governo a tomada de medidas na sequência das intempéries no distrito de Aveiro (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Sr.ª Presidente, é para anunciar que eu próprio e vários Deputados do PSD eleitos pelo círculo eleitoral de Aveiro iremos apresentar uma declaração de voto relativamente a esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nTem a palavra o Sr. Deputado Raúl de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr.ª Presidente, é também para informar a Câmara que, relativamente à votação do projeto de resolução n.º 959/XII (3.ª), do PCP, eu e a Sr.ª Deputada Teresa Anjinho iremos apresentar uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 960/XII (3.ª) — Recomenda ao Governo a tomada de medidas na sequência das intempéries na Costa de Caparica (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Simões Ribeiro", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Simões Ribeiro", 
   "text": "Sr.ª Presidente, é para anunciar que, em meu nome e no dos Deputados do PSD eleitos pelo círculo eleitoral de Setúbal, irá ser apresentada uma declaração de voto relativamente à última votação efetuada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nTem a palavra a Sr.ª Deputada Eurídice Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurídice Pereira", 
   "text": "Sr.ª Presidente, é também para comunicar à Câmara que apresentarei uma declaração de voto sobre esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nVamos, agora, votar o projeto de resolução n.º 962/XII (3.ª) — Recomenda ao Governo a adoção de medidas urgentes de intervenção na orla costeira de Esposende (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Reis", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É para «lavar as mãos»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Reis", 
   "text": "Sr.ª Presidente, contrariamente ao aparte, os Deputados do PSD eleitos pelo círculo eleitoral de Braga não precisam de «lavar as mãos».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "«Lavam as mãos», mas não limpam a consciência!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Reis", 
   "text": "Os Deputados do PSD eleitos pelo círculo eleitoral de Braga irão, sim, entregar uma declaração de voto sobre esta votação e estão tranquilos relativamente ao projeto de resolução que o Grupo Parlamentar do PSD juntamente com o do CDS-PP apresentou sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nPassamos à votação do projeto de resolução n.º 954/XII (3.ª) — Pede a apresentação do Livro Branco sobre o estado do ambiente em Portugal (Os Verdes).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 508/XII (3.ª) — Revoga a Lei dos Compromissos e dos Pagamentos em Atraso (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, do projeto de lei n.º 521/XII (3.ª) — Revoga a Lei n.º 8/2012 (Lei dos Compromissos e dos Pagamentos em Atraso) (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos a votar o projeto de resolução n.º 929/XII (3.ª)…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr.ª Presidente, é para interpelar a Mesa no sentido de saber se este projeto de resolução será votado em bloco ou desagregado e votado ponto por ponto, pois, nesse caso, pessoalmente, diferenciaria a minha votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Telmo Correia, não há qualquer solicitação à Mesa para uma votação separada, mas, se o quiser requerer, ainda pode fazê-lo.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Nesse caso, não havendo oposição dos proponentes, solicitá-lo-ia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foi sinalizado à Mesa que não há oposição, Sr. Deputado. \nVamos, então, votar, ponto por ponto, o projeto de resolução n.º 929/XII (3.ª) — Recomenda ao Governo medidas sobre praxes académicas (BE). \nSr. Deputado Telmo Correia, pretende que os cinco pontos do projeto de resolução sejam todos votados em separado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr.ª Presidente, podem ser votados, em conjunto, os pontos 1 e 2, de seguida os pontos 3 e 4 e, por fim, o ponto 5.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, Srs. Deputados, votamos primeiro os pontos 1 e 2 do projeto de resolução n.º 929/XII (3.ª) — Recomenda ao Governo medidas sobre praxes académicas (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação dos pontos 3 e 4.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE, de Os Verdes e de 4 Deputados do CDS-PP (Filipe Lobo d'Ávila, João Rebelo, Telmo Correia e Teresa Caeiro).", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o ponto 5 do referido projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projeto de resolução n.º 967/XII (3.ª) — Recomenda ao Governo a adoção de medidas sobre a praxe académica (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "Sr.ª Presidente, é para anunciar que os Deputados das bancadas do CDS, do PSD e do PS eleitos pelo círculo eleitoral de Coimbra irão apresentar uma declaração de voto sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nPassamos à votação, na generalidade, do projeto de lei n.º 499/XII (3.ª) — Reorganização funcional da rede de serviços de urgência (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o projeto de resolução n.º 964/XII (3.ª) — Recomenda ao Governo a criação de serviços de atendimento permanente em horário alargado (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação do projeto de resolução n.º 890/XII (3.ª) — Recomenda ao Governo a criação urgente de um Grupo de Trabalho sobre a Aplicação do Acordo Ortográfico (CDS-PP e PSD).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, é para, numa brevíssima interpelação, chamar a atenção para o facto de não só o texto mas também o título deste projeto de resolução terem sido alterados. \nO projeto de resolução deve, pois, ser anunciado com a mesma numeração, mas o título correto é «Acompanhamento da aplicação do acordo ortográfico em Portugal».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigada, Sr. Deputado. \nTomaremos, então, a identificação do projeto de resolução nos termos que acaba de apresentar, sendo nesses moldes que o vou colocar à votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, de Os Verdes e de 7 Deputados do CDS-PP (Inês Teotónio Pereira, José Lino Ramos, José Ribeiro e Castro, Michael Seufert, Rui Barreto, Teresa Anjinho e Teresa Caeiro), votos contra do PS, do BE e do CDS-PP e a abstenção do PCP.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Mota Amaral pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Amaral", 
   "text": "Sr.ª Presidente, é para anunciar que apresentarei uma declaração de voto sobre a votação que acabámos de fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nO Sr. Deputado Nuno Magalhães pediu também a palavra. Faça o favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, é para o mesmo efeito, em nome do Grupo Parlamentar do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos agora votar o projeto de resolução n.º 965/XII (3.ª) — Recomenda a criação do instituto português da língua, a renegociação das bases e termos do Acordo Ortográfico ou a desvinculação de Portugal desse Acordo (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do PCP e de Os Verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Seguidamente, passamos à votação do projeto de resolução n.º 966/XII (3.ª) — Recomenda a revisão do Acordo Ortográfico (BE), havendo um requerimento para que seja votado ponto por ponto, pelo que assim faremos. \nVamos votar o ponto 1.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PS, do BE, de Os Verdes e do Deputado do CDS-PP José Ribeiro e Castro e a abstenção do PCP.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o ponto 2 do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Mendes Bota pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mendes Bota", 
   "text": "Sr.ª Presidente, é para anunciar que irei apresentar uma declaração de voto sobre a votação dos projetos de resolução n.os 890/XII (3.ª), 965/XII (3.ª) e 966/XII (3.ª).", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nO Sr. Deputado Michael Seufert também pediu a palavra. Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, é também para anunciar que apresentarei uma declaração de voto em relação às três votações anteriores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nTem a palavra o Sr. Deputado José Ribeiro e Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Ribeiro e Castro", 
   "text": "É igualmente para anunciar que apresentarei uma declaração de voto relativamente às três últimas votações que tiveram lugar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nO Sr. Deputado Amadeu Soares Albergaria também pediu a palavra. Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Sr.ª Presidente, é para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto em relação às três últimas votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nTem a palavra a Sr.ª Deputada Maria Ester Vargas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria Ester Vargas", 
   "text": "Sr.ª Presidente, é para anunciar que irei igualmente apresentar uma declaração de voto relativamente à matéria inerente aos três últimos diplomas que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSr.as e Srs. Deputados, o Sr. Secretário Duarte Pacheco lembra, avisadamente, que ainda não foram debatidas as iniciativas que se seguem no guião de votações, não podendo por isso ser votadas. \nPede-me ainda para relembrar os Srs. Deputados que decorrem votações na Sala D. Maria. \nTerminadas, pois, as votações, prosseguimos com o debate da petição n.º 141/XII (1.ª) — Apresentada pela Comissão de Utentes dos Transportes Públicos de Odivelas, solicitando à Assembleia da República a criação de condições de acesso, em transporte público, ao hospital de Loures, conjuntamente com os projetos de resolução n.os 930/XII (3.ª) — Recomenda ao Governo a criação de condições de acesso ao hospital de Loures (Os Verdes), 945/XII (3.ª) — Melhoria dos transportes para o Hospital Beatriz Ângelo, em Loures (BE), 958/XII (3.ª) — Recomenda ao Governo a melhoria dos serviços de transporte no acesso ao hospital de Loures e das condições existentes nas paragens de embarque de passageiros (PS) e 963/XII (3.ª) — Assegura a existência de transportes públicos com preços socialmente justos e horários adequados às necessidades dos utentes do hospital de Loures (PCP).\nPara já, estão inscritos o Sr. Deputado José Luís Ferreira, para apresentar o projeto de resolução de Os Verdes, a Sr.ª Deputada Mariana Mortágua, para apresentar o projeto de resolução do Bloco de Esquerda, o Sr. Deputado Pedro Farmhouse, para apresentar o projeto de resolução do PS, e o Sr. Deputado David Costa, para apresentar o projeto de resolução do PCP. \nSendo assim, para apresentar o projeto de resolução de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para, em nome do Partido Ecologista «Os Verdes», saudar todos os cidadãos que subscreveram a petição que estamos a discutir, em especial os que estão connosco hoje, e para dizer que acompanhamos as preocupações dos peticionantes e, nesse sentido, apresentamos uma iniciativa legislativa que vai ao encontro do texto da petição. \nDe facto, desde o início do funcionamento do hospital de Loures, portanto desde há dois anos, que têm vindo a ser referidos inúmeros problemas relativamente às acessibilidades ao Hospital Beatriz Ângelo através de transportes públicos. \nEsta situação tem levado as populações a reivindicar — a nosso ver, bem — uma adequação da rede de transporte público, de forma a garantir o acesso das populações dos vários concelhos a este estabelecimento de saúde. \nOs exemplos desta desadequação não faltam: Odivelas tem cerca de 145 000 habitantes e os transportes são poucos e muito caros, com horários desajustados e, para além disso, terminam muito cedo. Nalguns casos, os utentes de Odivelas têm de apanhar dois transportes para chegar à unidade de saúde ou, em alternativa, fazer parte do percurso a pé. \nAcresce que os valores dos títulos de transporte são incomportáveis para muitos utentes, sobretudo quando as pessoas são obrigadas a mudar de transporte, nos casos em que o mesmo transporte não é direto. \nA agravar esta situação, ainda veio a decisão de encurtar o percurso da carreira n.º 204, que, desde abril do ano passado, obriga os utentes a apanhar outra carreira para chegar ao hospital. \nEsta situação não é exclusiva do concelho de Odivelas, uma vez que os utentes de outros concelhos também são afetados, como é o caso de Loures, principalmente nas freguesias a norte do concelho, e de algumas freguesias do concelho de Mafra e de Sobral de Monte Agraço, onde não existe uma ligação direta ao Hospital Beatriz Ângelo. \nOra, todas estas dificuldades causam grande transtorno aos utentes e constituem um impedimento no acesso aos cuidados de saúde por parte de muitos cidadãos. \nParece-nos, portanto, urgente a criação de condições de acesso ao Hospital Beatriz Ângelo, para que todos os utentes, sem exceção, possam ver concretizado o seu direito de acesso a cuidados de saúde, devendo o Estado defender e promover este direito, tendo em conta as condições económicas e sociais dos cidadãos. \nÉ precisamente nesse sentido que vai o projeto de resolução que Os Verdes apresentam a discussão, esperando que os partidos da maioria sejam sensíveis às preocupações dos cidadãos que apresentaram esta petição e que votem a favor da nossa iniciativa legislativa", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Sr.as Deputadas, Srs. Deputados: Antes de mais, queria começar por cumprimentar os peticionários que nos trouxeram um problema concreto que diz respeito não só a estas 6103 pessoas, mas também a toda a população de Odivelas, de Loures, de Mafra e do Sobral de Monte Agraço — no total, são mais de 300 000 pessoas — e ao seu acesso ao Serviço Nacional de Saúde. \nPortanto, é necessariamente uma questão que nos diz respeito a todas e a todos aqui, nesta Câmara. \nUm serviço público de saúde, universal, que responde às necessidades, numa matéria tão importante e tão determinante nas nossas vidas implica que todos e todas possam a ele aceder, independentemente da sua situação financeira, mas também da sua localização. É por isso que pagamos impostos e, como tal, o serviço deve ser público, gratuito e acessível. \nSabemos que o SNS é cada vez menos público — próprio hospital de Loures é uma parceria público-privada, essa ideia perversa de ter grupos privados a lucrar com a doença e a fragilidade das pessoas —, é um Serviço cada menos gratuito, mas, no caso destas populações, é também um Serviço de acesso dificultado. O Governo, neste caso, assumiu os custos do hospital, «lavou as mãos» da gestão, mas também «lavou as mãos» da garantia da prestação de serviços públicos de transporte a estas populações. \nO projeto não previa, na fase inicial, o acesso rodoviário, e ele continua limitado. Há um único autocarro que entra no recinto do hospital de Loures, que só cobre uma parte do concelho, deixando de fora o concelho de Odivelas e, portanto, obriga doentes, idosos, pessoas mais fragilizadas a fazer um percurso, a pé, de 500 m, independentemente das condições meteorológicas — este é apenas um dos problemas no acesso ao hospital. A maior parte da população tem de fazer vários transbordos em vários meios de transporte para chegar ao hospital, os horários destes meios de transporte não estão ajustados às necessidades, as carreiras não são cobertas pelo passe intermodal L1 e, portanto, as pessoas são obrigadas a pagar 5, 6 e até, muitas vezes, 10 € pelo acesso ao hospital. Facilmente se compreende que estes são custos incomportáveis para idosos, para desempegados, para pessoas mais pobres, para pessoas com salários mais baixos e que têm de fazer deslocações frequentes ao hospital. \nPortanto, consideramos que um Serviço Nacional de Saúde exigente implica garantir o seu acesso e, seguindo a petição que foi apresentada a esta Assembleia da República, apresentamos um projeto de resolução que visa não mais do que recomendar ao Governo que garanta o acesso ao SNS e ao hospital de Loures a toda a população, independentemente da situação económica e financeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PS, tem a palavra o Sr. Deputado Pedro Farmhouse.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por cumprimentar os peticionários que permitem hoje a esta Assembleia discutir o problema do acesso ao Hospital Beatriz Ângelo, que fica situado no concelho de Loures e que era uma antiga aspiração das populações deste concelho. \nDesde o início, há dois anos, que foram detetadas algumas lacunas quanto ao acesso ao hospital. Não posso deixar de dar nota do seguinte: não se entende por que é que a área de referência do hospital não abrange as freguesias da zona oriental do concelho de Loures — Sacavém, Prior Velho, Portela, Moscavide, São João da Talha, Santa Iria e Bobadela — visto que este equipamento fica situado exatamente no concelho de Loures e as pessoas têm de deslocar-se ao hospital de São José quando têm necessidade de recorrer a um serviço hospitalar. \nO problema da discriminação não é só no acesso ao hospital de parte do concelho de Loures, mas também porque as populações da Pontinha e Famões, no concelho de Odivelas, acederiam, se calhar, mais facilmente ao Hospital de Santa Maria. \nPor isso, sendo essa a razão de ser da petição e do projeto de resolução do Partido Socialista, não posso deixar de chamar a atenção para o facto de ser difícil o acesso ao hospital Beatriz Ângelo por parte dos utentes dos quatro concelhos por ele abrangidos, de o funcionamento dos transportes rodoviários ser extremamente deficitário e de a mobilidade no interior do recinto do hospital ser fortemente condicionada. É que a maior parte dos transportes rodoviários para na estrada nacional n.º 250, que fica a mais de 400 m da entrada do próprio hospital, e este percurso é uma subida que, quando o tempo está mais agreste, tem de ser feita à chuva, o que se torna extremamente difícil para as pessoas mais idosas que recorrem àquele equipamento. \nPor isso, não posso deixar de salientar que é pouco frequente a circulação das carreiras e a sua duração interminável, passados dois anos do funcionamento do hospital, que o preço dos bilhetes é uma despesa incomportável para os cidadãos, que a utilização de vários transportes urbanos para chegar ao hospital são uma violência inaceitável para a saúde dos utentes, muitos deles portadores de incapacidades motoras, que as paragens são distantes dos edifícios, que o parqueamento é caro e não é acessível e que só incentiva o uso de transporte individual. \nSaudamos, por isso, esta petição que vai ao encontro da preocupação de minorar as consequências desta realidade. \nO projeto de resolução que o Partido Socialista apresenta tem quatro pontos muito simples, que penso serem consensuais para os partidos que apresentaram as iniciativas hoje em debate e que, na prática, são para melhorar o serviço de transportes prestado à população e permitir a acessibilidade dos utentes a uma unidade essencial como é o hospital Beatriz Ângelo, em Loures. \nNão posso deixar de dizer que todas as tomadas de posição que foram apresentadas são unânimes no disgnóstico e, espero, consensuais na terapia. Delas constam os aspetos críticos sobre os quais é preciso atuar. Espero que as bancadas do PSD e do CDS reconheçam a validade dos conteúdos e a oportunidade das questões levantadas pelos cidadãos e pelos projetos de resolução e nos acompanhem em particular no nosso projeto de resolução n.º 958/XII (3.ª). \nPor fim, o PS está disponível para desenvolver todos os esforços necessários no sentido de ultrapassar os obstáculos que impedem os cidadãos dos quatro concelhos afetados de terem uma verdadeira acessibilidade nas suas várias dimensões e para ajudar os cidadãos a sentirem-se apoiados quando mais necessitam de zelar pela sua saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado David Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PCP saúda todos os cidadãos subscritores desta petição e a comissão de utentes que a dinamizou. \nApós mais de dois anos sobre a inauguração deste hospital, ficam provadas as justas preocupações das comissões de utentes e populações que desde logo alertaram para a existência de uma resposta ao nível dos transportes públicos que assegurasse as necessidades de mobilidade dos utentes. \nA resposta que hoje existe para o acesso a esta unidade hospitalar é precária, dispendiosa e tem horários desajustados às necessidades dos utentes. \nImporta ainda referir que não foi previsto o acesso do transporte rodoviário ao interior do hospital, o que acarreta impactos inaceitáveis nos utentes, sobretudo nos idosos e crianças, que são obrigados a percorrer cerca de 500 m em relevo acidentado. \nA maior procura dos serviços de saúde regista-se durante os dias úteis para as consultas externas. Ora, é inadmissível que haja apenas uma carreira minibus que assegura o acesso ao interior do hospital, que cobre parcialmente a área territorial de Loures, mas não assegura alternativa para as populações de Odivelas e de Mafra. \nPara além de todos estes problemas, obrigam os utentes a fazer um percurso com transbordo de carreiras, com custos acrescidos, porque o passe intermodal L1 não cobre a zona onde está localizado o hospital e o sistema de bilhetes pré-comprados é claramente desajustado e lesivo para os utentes. \nA tarifa de bordo pode atingir, para os Srs. Deputados fazerem uma ideia, os 11 €. \nPara a maioria das populações abrangidas são necessários dois ou mais transportes para aceder ao hospital, porque o recurso ao transporte individual é insuportável face ao alastramento da pobreza que afeta milhares de portugueses. \nO PCP, que defende uma outra política, uma política patriótica e de esquerda, exige, aqui e agora, ao Governo a criação de uma rede de transporte público, com horários adequados e uma resposta articulada a todos os utentes do Hospital Beatriz Ângelo; a afetação de mais carreiras minibus de acesso ao interior da referida unidade hospitalar; uma redefinição da coroa do passe L1, comtemplando o acesso direto ao Hospital Beatriz Ângelo, sem custos acrescidos; e, por último, implementação de um bilhete único, com um preço socialmente justo, para as carreiras de acesso ao Hospital Beatriz Ângelo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Paulo Viegas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Paulo Viegas", 
   "text": "Sr. ª Presidente, Sr.as e Srs. Depurados: Começo por felicitar os peticionários não só pela iniciativa de trazer à Assembleia da República esta questão importante, como pelo visível esforço que têm feito junto das diversas entidades para dar as respostas possíveis aos utentes do Hospital Beatriz Ângelo, em Loures. \nNuma petição com mais de 6000 assinaturas são manifestadas várias dificuldades e, compreendendo essas dificuldades, entendemos que todos os esforços de colaboração devem ser conseguidos. \nSabemos que, entretanto, foi celebrado o protocolo de cooperação para melhoria da acessibilidade em transporte público ao Hospital Beatriz Ângelo, através do qual foi criado um projeto-piloto para um serviço de transporte público rodoviário que serve, desde 1 de julho de 2013, as populações do concelho de Sobral de Monte Agraço e que, indiretamente, serve populações de outros locais e freguesias, porque proporciona ligações, mediante transbordo, com outras carreiras de transporte público. \nEstá também ainda em estudo a possibilidade de extensão desta carreira até ao IPO, servindo os Hospitais Pulido Valente e Santa Maria, mas ainda não há decisão final sobre este prolongamento, que, designadamente, depende do consentimento da Câmara Municipal de Lisboa, a qual foi já contactada para este efeito e que comunicou nada ter a opor, aguardando-se apenas o seu acordo formal relativamente à localização das paragens. \nA Autoridade Metropolitana de Transportes de Lisboa tem vindo a desenvolver um intenso trabalho relativo às ligações de serviços públicos de transportes de passageiros ao Hospital Beatriz Ângelo, que se iniciou antes mesmo da abertura daquele Hospital. \nNo âmbito das reuniões já realizadas, a AMTL (Autoridade Metropolitana de Transportes de Lisboa) está a procurar, em conjunto com o operador, com os serviços do Hospital e com as Câmaras Municipais respetivas, a possibilidade de a carreira n.º 204 voltar a efetuar paragem no Hospital Beatriz Ângelo, assim que estiverem criadas condições para a sua entrada no recinto deste Hospital. \nPor outro lado, os serviços do Hospital estão a analisar a possibilidade de todos os autocarros passarem a circular nas vias que o contornam e que se encontram mais próximas do heliporto, sendo necessário, para o efeito, proceder a adaptações nos pequenos troços e à colocação de paragens. \nComo muito bem sabemos, os serviços de transporte que ali são prestados acontecem com recurso a entidades privadas, que conseguem garantir um serviço público, mas, neste caso e em função da falta de condições infraestruturais, torna-se deficitário. Pede-se, por isso, bom senso por parte das entidades públicas e privadas envolvidas na resolução do problema. \nNeste momento, há abertura das entidades privadas de transporte para servirem o espaço, sendo apenas necessário adaptar a área envolvente do Hospital. \nTorna-se, assim, muito importante e necessária a colaboração das autarquias na colocação de abrigos nas paragens, sendo também fundamental que a administração hospitalar encontre uma forma de financiamento para adaptar as suas vias à circulação de autocarros. \nPor tudo isto, queremos acreditar que já não faltará muito para que este problema esteja resolvido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria da Conceição Caldeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria da Conceição Caldeira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos hoje a petição n.º 141/XII (1.ª), através da qual 6103 cidadãos, que desde já aproveito para saudar, se queixam da falta de transportes públicos entre Odivelas e o novo hospital de Loures. \nA pretensão dos peticionários merece, naturalmente, a maior ponderação, na certeza de que os transportes rodoviários regulares são explorados por livre iniciativa e risco de empresas transportadoras. Contudo, não nos podemos esquecer que a imposição de regimes de exploração que coloquem em causa a exploração financeira equilibrada implica o pagamento de compensações a esses operadores. Atualmente, são oito as carreiras que servem diretamente o hospital de Loures, algumas destas a partir da estação do metro de Odivelas. \nImporta também não esquecer que, como já foi referido pelo Sr. Deputado do CDS, João Paulo Viegas, desde julho de 2013, está em curso um projeto-piloto que assegura um serviço de transporte público rodoviário entre o Sobral de Monte Agraço e o hospital de Loures. \nTrata-se de uma experiência que pode ser potenciadora de novas soluções também para outras populações igualmente servidas por aquele Hospital, como é o caso da população de Odivelas. \nEstá ainda em estudo a possibilidade de extensão da referida carreira até ao IPO de Lisboa, servindo também os Hospitais Pulido Valente e Santa Maria, como aqui foi referido e que é bom voltar a frisar. \nSeja como for, a verdade é que as populações servidas por este magnífico equipamento do Serviço Nacional de Saúde, que é o novo hospital de Loures, estão no centro das preocupações do Governo e da Autoridade Metropolitana de Transportes de Lisboa, que estão a procurar as melhores soluções para facilitar a acessibilidade àquele Hospital. \nUma dessas possibilidades seria a carreira n.º 204 voltar a efetuar paragem no Hospital Beatriz Ângelo, assim que estiverem criadas condições para a sua entrada no recinto deste Hospital. \nEstá, igualmente, a ser estudada a possibilidade de todos os autocarros que servem o hospital de Loures passarem a circular nas vias que contornam o heliporto, numa extensão de cerca de 1000 m. \nSr.as e Srs. Deputados, finalizo a minha intervenção deixando a certeza de que as autoridades e as entidades competentes estão muito conscientes da situação e que estão igualmente muito empenhadas em facilitar os acessos ao hospital de Loures, que apenas foi construído para os servir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que concluímos o debate relativo à petição n.º 141/XII (1.ª), sobre o hospital de Loures, e aos projetos de resolução n.os 930/XII (3.ª) (Os Verdes), 945/XII (3.ª) (BE), 958/XII (3.ª) (PS) e 963/XII (3.ª) (PCP), sobre o mesmo tema. \nSendo assim, informo os Srs. Deputados que, na próxima quarta-feira, às 15 horas, terá lugar o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea _a)_ do n.º 2 do artigo 224.º do Regimento. \nDesejo a todos, Deputados, jornalistas e funcionários, um bom fim de semana. \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 13 horas e 31 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Declarações de voto enviadas à Mesa, para publicação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativa ao voto n.º 174/XII (3.ª) (PSD, PS e CDS-PP):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nenhum partido em Portugal pagou como o PCP tão elevado preço pela defesa da liberdade, da democracia e dos direitos humanos. Muitos comunistas portugueses pagaram com a própria vida a defesa desses valores. \nÉ esse projeto de liberdade, democracia, justiça e progresso social que há 93 anos defendemos que nos vincula e que nos distancia de opções e orientações da República Democrática Popular da Coreia. \nReafirmamos o nosso compromisso com a defesa dos direitos humanos, dos direitos dos povos e da paz onde quer que sejam postos em causa, ao mesmo tempo que denunciamos os processos de escalada de confronto e desestabilização da região da Península da Coreia visando impedir uma solução política para a sua reunificação. \nO voto que hoje aqui é apresentado por PS, PSD e CDS baseia-se num relatório que ainda não foi apresentado às Nações Unidas mas já teve a sua credibilidade internacionalmente posta em causa quanto à metodologia e conclusões. \nTrata-se de um relatório elaborado, nomeadamente, a partir de quatro audições realizadas em Seoul, Tóquio, Londres e Washington que se insere na campanha de permanente tensão e conflito com vista à desestabilização da Península Coreana e à justificação da presença militar norte-americana nesta região. \nE a propósito de relatórios, tantas vezes propaganda de guerra, sempre é bom lembrar os relatórios sobre a suposta existência de armas de destruição massiva no Iraque e ao que conduziram. \nPor estas razões, o PCP distancia-se deste voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do PCP, _João Oliveira — Paula Santos — António Filipe_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "———\nRelativa ao voto n.º 177/XII (3.ª):\nOs signatários abstiveram-se na votação do voto n.º 177/XII (3.ª), apresentado pelo BE, de solidariedade com o povo ucraniano, por entenderem que se trata de um gratuito exercício de demarcação em relação ao voto apresentado consensualmente pelas Comissões de Negócios Estrangeiros e das Comunidades Portuguesas e dos Assuntos Europeus. Este exercício de demarcação tem apenas o efeito de tirar força à posição da Assembleia da República perante os graves acontecimentos na Ucrânia.\nOs Deputados do PS, Vitalino Canas — Sérgio Sousa Pinto — Ferro Rodrigues — Jorge Lacão — Maria de Belém Roseira — Fernando Serrasqueiro.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa aos projetos de lei n.os 504/XII (3.ª) (BE), 515/XII (3.ª) (CDS-PP) e 517/XII (3.ª) (PSD):\nOs Deputados abaixo assinados que se abstiveram na votação na generalidade dos três diplomas — projetos de lei n.os 504/XII (3.ª) (BE), 515/XII (3.ª) (CDS-PP) e 517/XII (3.ª) (PSD), sobre mutilação genital feminina (MGF) apresentam a declaração de voto anunciada assente nos seguintes motivos: \n1 — Condenamos veementemente a mutilação genital feminina (MGF), que é uma das mais graves violações dos direitos humanos das mulheres, raparigas e crianças, estimando-se que cerca de 140 milhões de mulheres, raparigas e crianças em todo o mundo sejam vítimas dessa prática nefasta e que 3 milhões estão anualmente em risco de vir a sofrê-la. O Parlamento Europeu estima ainda que na Europa vivam cerca de 500 000 mulheres, jovens e crianças mutiladas e que 180 000 estão anualmente em risco de mutilação. \n2 — A nossa abstenção funda-se no facto de esta prática já se encontrar criminalizada na ordem jurídica portuguesa em termos amplos tais que não se mostra necessário legislar mais sobre a mesma. \nImporta ainda ter em conta que estes diplomas, ao especificarem, correm o grave risco, contraproducente, de excluir da criminalização outros comportamentos ou práticas que atentem contra o físico da mulher em termos de abalar a sua capacidade de fruição sexual. \nOu seja a legislação, tal como atualmente formulada, parece-nos mais compreensiva e mais suscetível de não deixar fora da malha todo e qualquer facto subsumível nos comportamentos que se pretende apanhar na incriminação. A nosso ver, só por pulsão populista e propagandística se tomou esta iniciativa legislativa, sem consideração pela estabilidade legislativa e pela segurança jurídica. Repudiamos que a Assembleia da República e o processo legislativo sejam assim instrumentalizados para fins propagandísticos. \n3 — Na revisão do Código Penal de 2007, a prática da MGF, como constituindo uma violação do bem jurídico da integridade física, foi prevista e punida (artigos 144.º, 145.º, 147.º do Código Penal) como ofensa à integridade física grave de tal modo que «Quem ofender o corpo ou a saúde de outra pessoa de forma a tirar-lhe ou afectar-lhe, de maneira grave, (…), as capacidades (…) de fruição sexual (…) é punido com pena de prisão de dois a dez anos.» Podendo ainda haver agravação para três a doze anos de prisão. \n4 — Deu-se ainda, em 2007, um sinal muito importante de condenação deste crime, ao definir que a punição desses atos tem aplicabilidade a factos praticados fora do território português (artigo 5.º do Código Penal). \n5 — Face à gravidade das lesões, este crime é, por regra, um crime público, não sendo necessária a apresentação da queixa, bastando o mero conhecimento para legitimar qualquer ação de prevenção ou investigação.\n6 — Desse modo, o nosso ordenamento jurídico, antecipando-se à Convenção de Istambul (Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica, adotada em Istambul, a 11 de maio de 2011), recentemente aprovada pela Assembleia da República e ratificada pelo Presidente da República, já criminaliza as condutas intencionais naquela previstas. \n7 — Uma vez que o combate a esta prática não se pode reduzir à criminalização já operada, em 2009 o Governo de Portugal, seguindo os princípios de 10 organismos das Nações Unidas (2008), aprovou o I Programa para a Eliminação da Mutilação Genital Feminina. Seguiram-se mais dois Programas, o último recentemente aprovado pelo atual Governo, onde se tem inscrito o compromisso político para com a prevenção e combate a esta prática nefasta da mutilação genital feminina. \n8 — A estratégia que Portugal tem vindo a adotar neste domínio articula de forma estruturada as intervenções ao nível da saúde, educação, justiça e cooperação e fez com que Portugal fosse considerado um país de boas práticas no recente estudo promovido pelo EIGE (Instituto Europeu da Igualdade de Género), de 2012. \n9 — Promover uma política de Tolerância Zero para com a MGF tem sido o caminho seguido, que passa pela condenação e punição deste tipo de atos, mas também pela promoção de uma educação empoderada para com as mulheres e pelo reforço do diálogo intercultural como estratégia fundamental. \n10 — Consideramos ainda que, se as condenações de MGF não são muitas, ou são mesmo nenhumas, não é seguramente por falta de legislação que as puna ou condene, mas por ser extremamente difícil identificar os/as infratores/as e romper as barreiras do secretismo e simbolismo cultural e religioso em que este crimes são praticados. \n11 — A autonomização que os diplomas em apreciação propõem, salvaguardando todo o mérito das suas intenções, no sentido da promoção de um combate eficaz a este fenómeno, podem incorrer em alguns perigos, como os que já identificámos nas propostas do BE e CDS, quando se referem à prática destes atos sobre as mulheres, deixando de fora as raparigas e as crianças, questões que obviamente poderão ser acauteladas, como esperamos e proporemos, na discussão em especialidade. \n12 — Acrescenta-se ainda que nenhuma proposta faz qualquer referência ao IV tipo de MGF já identificado pela comunidade internacional (todas as outras intervenções nefastas sobre os órgão genitais femininos por razões não médicas, como, por exemplo: punção/picar, perfuração, incisão/corte, escareação e cauterização — Declaração Conjunta das Nações Unidas de 2008), correndo-se o risco de, ao especificar, deixar de fora atos igualmente lesivos desta prática nefasta, algo que consideramos e proporemos que seja igualmente acautelado no debate da especialidade. \nPor fim, acrescentamos ainda que condenar é fundamental, tal como já está previsto no Código Penal, mas não podemos esquecer que se trata de um crime praticado no quadro de uma manifestação cultural associada à desvalorização do papel social das mulheres de todas as idades, sendo mais um dos mecanismos que aprisiona as mulheres, não apenas ao nível da sua sexualidade mas, sobretudo, da sua identidade e cidadania, pelo que um combate eficaz passa também pelo reforço das intervenções a promover a montante de modo a que a cultura funcione como promoção e não como um obstáculo à concretização dos direitos humanos. \nO relatório do FNUAP (Fundo das Nações Unidas para a População), sobre população e desenvolvimento, de 2008, _Construindo Consensos: cultura, género e direitos humanos_, aponta para a necessidade de reforço do diálogo intercultural como forma de levar as pessoas, uma vez que a cultura não é estática mas dinâmica, a mudar os seus comportamentos e a abandonar práticas nocivas. \nPor último, cabe-nos alertar para o facto de que associar a imigração a este fenómeno, como o faz a proposta do CDS-PP, bem como referir apenas uma das comunidades, a guineense, onde a excisão é praticada, é redutor de uma análise mais compreensiva do diálogo intercultural e da procura de consensos alargados para a promoção dos direitos humanos como as Nações Unidas e o FNUAP aconselham.\nOs Deputados do PS, _Elza Pais — Jorge Lacão — Isabel Alves Moreira — Pedro Delgado Alves — Sónia Fertuzinhos — Catarina Marcelino — Luís Pita Ameixa — Isabel Oneto — Gabriela Canavilhas — Agostinho Santa — Sandra Pontedeira — Acácio Pinto_.\n——— \nRelativas aos projetos de resolução n.os 927/XII (3.ª) (PS), 955/XII (3.ª) (BE), 961/XII (3.ª), 959/XII (3.ª) (PCP), 960/XII (3.ª) (PCP), 962/XII (3.ª) (PCP) e 956/XII (3.ª) (PSD e CDS-PP):\nOs Deputados do Grupo Parlamentar do PSD abaixo assinados, relativamente à votação do projeto de resolução n.º 959/XII (3.ª), expressam a seguinte declaração de voto: \nAs intempéries e a erosão costeira são das circunstâncias mais adversas e desafiantes que temos pela frente, sendo certo que todas as situações merecem a nossa máxima atenção e envolvimento, o mesmo sucedendo por parte do Governo. São, por isso, prioritários passos firmes numa solução para a defesa de toda a costa nacional e principalmente para a proteção de pessoas e bens afetadas pelas condições meteorológicas adversas dos últimos meses. \nOs Grupos Parlamentares do PSD e do CDS-PP apresentaram iniciativa legislativa sobre a mesma matéria à que aqui estava em discussão, razão única pela qual votamos contra a proposta. Reiteramos, todavia, a consciência de que as situações extremas que temos vivido nos últimos meses não apenas não se referem a qualquer local em particular, como também não se compadecem com recomendações relativas a locais específicos. \nImporta ainda realçar o papel dos membros do Governo e técnicos do Ministério do Ambiente, Ordenamento do Território e Energia (MAOTE) e da Agência Portuguesa do Ambiente (APA), que se desdobraram para tomar contacto com a realidade e para garantir as rápidas respostas que se impunham e o levantamento exaustivo dos estragos causados pelas intempéries, na zona costeira sob jurisdição do MAOTE, que deu também origem a um relatório disponível no sítio da APA. \nA necessidade imperiosa de agir imediatamente perante a urgência deve ser completamente suprida, mas a ação imediata não deve nunca limitar a possibilidade do planeamento e ação a médio e longo prazo, naquelas que são os planos que nos permitem a adaptação às novas realidades que teremos de enfrentar por força das alterações climáticas com que somos e com que seremos confrontados daqui para a frente, ou seja, o agravamento de fenómenos climáticos extremos! \nAssim, entendemos e propusemos ao Governo que deve:\n1 — Prosseguir o acompanhamento e monitorização que tem estado a fazer relativamente às consequências das intempéries que têm assolado o País nos últimos meses; 2 — Promover com celeridade esta revisão anunciada da Estratégia Nacional para a Gestão Integrada da Zona Costeira, assegurando uma análise dinâmica e contínua dos riscos a que o litoral português está exposto, em particular na salvaguarda de pessoas e bens; \n3 — Reforçar a análise e a articulação com os municípios, no sentido de considerar, quando aplicável, a viabilidade de recurso a fundos comunitários para o apoio à execução de intervenções avaliadas como prioritárias; \n4 — Prosseguir a intervenção específica, no âmbito do desenvolvimento de políticas de ordenamento da orla costeira e gestão integrada do litoral, reforçando as medidas em curso para a avaliação e identificação prospetiva das intervenções necessárias e urgentes para a salvaguarda, presente e futura, das populações e zonas costeiras nacionais.\nOs Deputados do PSD, Luís Montenegro — Ulisses Pereira — Amadeu Soares Albergaria — Bruno Coimbra — Maria Paula Cardoso — Carla Rodrigues — Paulo Cavaleiro — Couto dos Santos.", 
   "type": "separador"
  }, 
  {
   "text": "——\nO projeto de resolução n.º 961/XII (3.ª), apresentado pelo PCP, objetiva e exaustivamente enuncia as ocorrências fruto das intempéries então verificadas, essencialmente nos 18 municípios e respetivas freguesias do distrito do Porto, em especial do município de Paredes, de onde sou natural e que integra o distrito por onde fui eleita, apesar da representação nacional que cada um de nós assume ao ser eleito. \nOs danos são reais e a incapacidade para enfrentar a reposição anterior às mesmas, designadamente a nível de habitações, equipamentos industriais, públicos e sociais e vias de comunicação, é uma realidade, que exige atenção e rapidez de execução.\nAs medidas apresentadas merecem a minha concordância e o meu reconhecimento. \nPor sua vez, o projeto de resolução n.º 927/XII (3.ª), apresentado pelo Grupo Parlamentar do PS, centrado mais nos municípios de Paredes, Matosinhos, Porto e Vila Nova de Gaia, não deixa de referir as dificuldades criadas pelo nível de destruição e dimensão dos prejuízos, assinalando as dificuldades que sempre se levantam no encontrar de soluções ao nível local. \nIgualmente, as medidas que são propostas merecem a minha concordância em termos de oportunidade, urgência e reconhecimento. \nPorque não foi dada liberdade de voto sobre os diferentes projetos apresentados pela oposição quanto ao objeto e medidas apresentadas pelos grupos parlamentares em presença, manifesto deste modo e por esta via a minha adesão ao conteúdo dos mesmos,\nA Deputada eleita pelo distrito do Porto, _Conceição Bessa Ruão_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nA Exposição de motivos do projeto de resolução n.º 956/XII (3.ª) não necessita de mais considerandos quanto à justificação da urgência de uma intervenção a nível nacional, quer em termos ambientais, quer de intervenção adequada no território, quer na «(…) ótica da prevenção e de adaptação às dinâmicas do litoral do País, (…)», e passamos a citar: \n«(…) à semelhança de outras que vão ocorrendo todos os anos e por todo o País, mostram com evidência as fragilidades em termos ambientais a que todos estamos expostos». \nTodos os diagnósticos estão feitos; as discussões não acrescentam nada mais àquilo que tecnicamente tem de ser feito e as oportunidades que advêm da riqueza da zona costeira nacional, sobretudo quando está em causa o alargamento da plataforma continental. \nAo longo da História da Terra, o mar sofreu períodos de recuo (regressão) e de avanços (transgressão). \nVivemos atualmente um período de transgressão marinho reforçado/acelerado pela ação humana. \nA evidência mostra que as ações concretas não são tomadas no tempo e modo a evitar os enormes prejuízos a que paulatinamente se vai assistindo, sem deixar de ponderar os riscos em temos de potencial humano que poderão afetar, de forma devastadora, em especial, quando já se anuncia o desaparecimento de algumas localidades junto ao mar, «(…) onde vive uma parte significativa da população e onde se encontra instalada uma forte componente do tecido económico-empresarial (…)», deste País. \nOperações de construção de pontões e colocação de blocos de grandes dimensões, para não falar da inutilidade de deposição de areias nas praias, são operações anuais muito dispendiosas e que se têm relevado pouco eficientes na retenção da força do mar. \nO Plano de Ação de Proteção e Valorização do Litoral 2012-2015 está a dois terços da sua execução. \nCabe colocar as questões que o cidadão comum quer ver respondidas, isto é, até que ponto é que as medidas adotadas constituíram uma solução eficaz na luta contra as intempéries, que em cada ano acontecem e vão continuar a acontecer no futuro, em termos de zonas costeiras? \nDe igual forma, o interior do País foi assolado pelas intempéries, sendo que a Norte, no distrito do Porto, de onde os Deputados signatários são residentes e eleitos, alguns concelhos como Maia, Matosinhos, Paredes, Póvoa de Varzim e Vila Nova de Gaia, têm sinais evidentes de destruição, quer ao nível de estradas, equipamentos públicos, equipamentos de solidariedade social, estruturas industriais e agrícolas, túneis, que não permitem que passemos indiferentes a esta realidade, sem que igualmente possamos esquecer a realidade nacional, que representamos. \nÉ por isso urgente que sejam encontradas soluções que respondam com eficácia perante esta adversidade. É preciso, designadamente: \n_a_) Atuar cientificamente, com eficácia e eficiência sobre o ordenamento do território com os respetivos instrumentos de gestão, quer na orla costeira, quer junto de linhas de água de maior caudal; _b_) Proteger toda a faixa litoral, em especial as zonas mais expostas em termos de erosão marítima e eólica, com meios técnicos suscetíveis de consolidar a naturalização da nossa costa no médio e longo prazo; _c_) Articular com os municípios, com a brevidade possível, a programação de trabalhos de reconstrução, quer para reinstalação de pessoas e bens a proteger, quer mesmo para o encontrar de soluções em termos de proximidade, para cada caso concreto, com a adequação dos meios financeiros para o efeito, ultrapassando-se o que tiver de ser ultrapassado; \n_d_) Dotar o Instituto do Mar e da Atmosfera dos meios técnicos que permitam objetivamente lançar alertas que se concretizem em ações, através da atuação da Proteção Civil e Bombeiros, que sejam eficazes na salvaguarda de pessoas e de bens, sempre que previsíveis; \n_e_) Fazer cumprir as ordens de evacuação ou abandono de locais devidamente identificados como perigosos, dadas pelas autoridades referidas anteriormente, de modo a que seja tratado como crime de desobediência o não acatamento, pelo perigo potencial que podem constituir em causa própria, bem como para os que tentam o seu salvamento, sempre que seja o caso; _f_) Solicitar ao Governo que, junto do Instituto de Seguros de Portugal, atue, com urgência, no sentido de pressionar as diferentes companhias seguradoras para pagamento dos prémios devidos e verificar o cumprimento respetivo, para que as obras de reconstrução possam ser levadas a cabo durante a primavera e o verão.\nOs Deputados eleitos pelo distrito do Porto, _Fernando Virgílio Macedo — Margarida Almeida — Emília Santos — Andreia Neto — Maria José Castelo Branco — Paulo Rios de Oliveira — Mário Magalhães — Cristóvão Simão Ribeiro — Nuno Sá Costa — Conceição Bessa Ruão._", 
   "type": "separador"
  }, 
  {
   "text": "——\nOs Deputados do PSD do distrito de Setúbal votaram contra o projeto de resolução n.º 960/XII (3.ª), do PCP, que recomenda ao Governo a tomada de medidas na sequência das intempéries na Costa de Caparica, por entenderem que estas intervenções deverão ser de âmbito nacional e não somente direcionadas para um determinado local. \nOs Deputados do PSD partilham das preocupações relacionadas com os prejuízos ocasionados pelas intempéries na Costa de Caparica, mas lembram que o Governo já anunciou investimento imediato para trabalhos de reposição de areia nas praias de São João e da Costa de Caparica, bem como intervenções no paredão, estabelecimentos comerciais, apoios de praia e nos parques de estacionamento. \nOs Deputados do PSD do distrito de Setúbal sublinham que os Grupos Parlamentares do PSD e do CDS-PP apresentaram o projeto de resolução n.º 956/XII (3.ª), que recomenda ao Governo que, numa perspetiva de mitigação, estude a possibilidade do recurso a medidas de urgência para responder aos estragos que resultaram das intempéries que assolaram o País no início do ano e que, simultaneamente, promova com celeridade a revisão da Estratégia Nacional para a Gestão Integrada da Zona Costeira, numa ótica da prevenção e adaptação às dinâmicas do litoral do País. \nAs nossas preocupações, espelhadas neste projeto de resolução, pretendem dar resposta a todo o território nacional e não apenas a um local específico. \nPelas razões suprarreferenciadas, os Deputados do PSD abaixo assinados votaram contra o contra projeto de resolução n.º 960/XII (3.ª), do PCP.\nOs Deputados do PSD, _Paulo Simões Ribeiro — Pedro do Ó Ramos — Maria das Mercês Soares — Bruno Vitorino — Nuno Filipe Matias_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nNo que concerne à apreciação do projeto de resolução n.º 960/XII (3.ª), que recomenda ao Governo a tomada de medidas na sequência das intempéries na Costa da Caparica, os Deputados do Grupo Parlamentar do Partido Socialista abaixo assinados, eleitos pelo círculo de Setúbal, votam a favor, com os seguintes fundamentos:\n1 — O início do ano de 2014 tem sido marcado por fortes intempéries, das quais têm resultado avultados prejuízos no território nacional — muito especialmente na faixa litoral, atenta a agitação marítima que se tem sentido —, assumindo, assim, especial relevância a análise aprofundada das políticas públicas para o litoral,\naqui se incluindo todas as ações de proteção e valorização da orla costeira e, bem assim, todas as ações que, direta ou indiretamente, sobrevenham sobre a orla costeira. \n2 — Merecem, assim, especial escrutínio todas as ações empreendidas pelas administrações central, regional e local, ou as que sejam da sua direta responsabilidade, atento o entendimento de que a proteção e a valorização do litoral constituem domínios prioritários da política nacional, por se referirem a uma área particularmente sensível e complexa (que exige uma gestão integrada, capaz de mobilizar entidades públicas e privadas, não descurando as populações, em torno de objetivos claros e partilhados). \n3 — Surge, assim, com grande relevância, a situação particular da Costa de Caparica, objeto do presente projeto de resolução, no qual se fundamenta a urgência de medidas de proteção ambiental, de valorização paisagística e de proteção de pessoas e bens, não descurando as atividades económicas. \n4 — Concorre, para esta análise, a constatação de que, apesar de todas as promessas feitas pela (à data) Ministra do Ambiente e Ordenamento do Território, Assunção Cristas, não foram realizadas as ações de alimentação artificial das praias da Costa de Caparica no decurso de 2013, o que impossibilitou a criação de melhores condições de proteção às estruturas de defesa costeira, na senda dos investimentos que vinham sendo feitos desde 2007. \n5 — E a não concretização de tais ações de alimentação artificial impossibilitou uma maior proteção de toda a faixa costeira. \n6 — A suspensão destas ações de máxima prioridade, prometidas serem feitas em articulação com a Administração do Porto de Lisboa (em função de operações de dragagem da barra do Tejo), colocou em causa muito do investimento que foi feito até aqui. \n7 — Investimento feito no passado que permitiu que as praias a norte não tivessem sofrido quaisquer consequências nos primeiros temporais do ano, ao contrário da generalidade das zonas costeiras do território continental. \n8 — \nfundamentado, aferido mediante atenta \ntecnicamente \nInvestimento cientificamente avisado, \nmonitorização, e executado com recurso a financiamento comunitário, por iniciativa de Governos socialistas, apesar de, de forma irresponsável, o Partido Comunista Português querer agora colocar o Partido Socialista ao mesmo nível dos partidos da maioria. \n9 — É que, ao contrário do Partido Socialista, os partidos da maioria têm responsabilidades diretas na situação em que hoje se encontra a faixa litoral da Costa de Caparica, por manifesta incompetência na execução de operações de alimentação artificial das praias da Costa de Caparica e de São João de Caparica. \n10 — A resposta que o Governo tem dado é a de que as estruturas de defesa estão a ser monitorizadas e que, numa eventual situação de risco envolvendo a segurança de pessoas e bens, não deixará de intervir nos termos que se mostrarem necessários e convenientes para a sua salvaguarda. \n11 — Mas das palavras à ação vai uma enorme distância, o que terá motivado a apresentação da iniciativa legislativa em apreço: para lembrar ao Governo que não se pode permitir que as águas do mar levem todo o investimento realizado. \n12 — Por outro lado, a iniciativa recorda, e bem, que a dissolução da Sociedade CostaPolis, entidade gestora do Programa de Requalificação Urbana e Valorização Ambiental das Cidades (Programa Polis) na Costa de Caparica, decidida no final de 2013, veio colocar em causa o cabal cumprimento de todas as ações estruturantes em matéria de valorização e requalificação ambiental e urbana, de dinamização das atividades turísticas, culturais e desportivas e, ainda, de outras intervenções que contribuíam para o desenvolvimento económico e social da Costa de Caparica e, num contexto mais lato, do concelho de Almada. \n13 — Uma decisão unilateral, que mereceu a oposição das autarquias locais e que deita por terra o Plano de Desenvolvimento Estratégico da Costa de Caparica, inviabilizando todas as intervenções que se encontravam ainda previstas para aquele território. \n14 — Uma decisão só entendida por preconceito face a opções estratégicas que constituem o legado dos Governos do Partido Socialista, consubstanciando uma orientação política com consequências nefastas para o território do concelho de Almada, na medida em que a Sociedade CostaPolis era um veículo que permitia a articulação e a união de esforços entre a administração central e as autarquias e que potenciava soluções para os reais problemas da Costa de Caparica. \n15 — Preconceito e desconsideração do Governo pelas populações da Costa de Caparica e por todo o esforço de revitalização desenvolvido por elas desde julho de 2001. \n16 — Porque a Sociedade CostaPolis era, igualmente, um veículo importante para a captação de fundos comunitários e a sua dissolução poderá, no momento em que está em curso um novo quadro de programação, ser um entrave à obtenção de linhas de financiamento para as ações em falta, como seja a sempre adiada transferência dos parques de campismo para uma zona com menor risco de erosão marítima. \n17 — É que em causa está não só a valorização do património existente, mas, sobretudo, o conjunto de ações tendentes à salvaguarda de pessoas e bens, muito especialmente visando prevenir o avanço do mar, numa perspetiva de sustentabilidade futura. \n18 — Pelos motivos supramencionados, os Deputados do Grupo Parlamentar do Partido Socialista eleitos pelo círculo de Setúbal acompanham a iniciativa legislativa apresentada pelo Grupo Parlamentar do Partido Comunista Português.\nOs Deputados do Grupo Parlamentar do Partido Socialista do Círculo Eleitoral de Setúbal, _Ana Catarina Mendonça — Catarina Marcelino — Eduardo Cabrita — Eurídice Pereira — Vieira da Silva_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao projeto de resolução n.º 967/XII (3.ª) (PSD e CDS-PP):\nOs signatários votaram favoravelmente o projeto de resolução n.º 967/XII (3.ª), porque genericamente com ele concordamos. \nGostaríamos, no entanto, de salientar que a praxe académica em Coimbra, enquanto conjunto de usos e costumes tradicionais e seculares, pode ser tida como exemplo de uma boa prática, capaz de orientar eventuais decisões futuras sobre o tema em apreço.\nOs Deputados Paulo Almeida (CDS-PP) — José Manuel Canavarro (PSD) — Mário Ruivo (PS).", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativas aos projetos de resolução n.os 890/XII (3.ª) (CDS-PP e PSD), 965/XII (3.ª) (PCP) e 966/XII (3.ª) (BE).\nO Grupo Parlamentar do PSD, relativamente às votações dos projetos de resolução acima identificados, expressa a seguinte declaração de voto: \nOs projetos de resolução em análise versam sobre o Acordo Ortográfico e surgem na sequência da apresentação da petição n.º 259/XII (2.ª) — Pela desvinculação de Portugal ao Acordo Ortográfico da Língua Portuguesa, de 1990 (AO90). \nO Acordo Ortográfico da Língua Portuguesa é um acordo internacional assinado por todos os Estados-membros da Comunidade de Países de Língua Portuguesa (CPLP) e representa o esforço destes Estados em terem uma ortografia comum acordada, conhecida e adotada em todos eles. \nEm Portugal, o Acordo Ortográfico está em aplicação nas escolas desde o ano letivo de 2011/2012 e em todos os serviços, organismos e entidades na dependência do Governo desde 1 de janeiro de 2012. \nPor seu turno, os países da CPLP têm dado sinais de um empenhamento cada vez maior no respeito por este acordo internacional. \nPara o Grupo Parlamentar do PSD, a conclusão com êxito deste longo processo constitui um desígnio nacional e da própria CPLP. Somos contra a suspensão ou desvinculação do Acordo Ortográfico. \nTemos, no entanto, a noção de que este é um processo dinâmico que vai suscitando novas questões para as quais importa encontrar uma resposta adequada e por isso assumimos como ajustada a proposta de constituição, pelo Governo, de um Grupo de Trabalho sobre a Aplicação do Acordo Ortográfico, nos precisos termos que constam das recomendações do projeto de resolução n.º 890/XII (3.ª) — Acompanhamento da aplicação do Acordo Ortográfico em Portugal. \nTendo votado favoravelmente o projeto de resolução n.º 890/XII (3.ª), que prevê uma metodologia muito clara, concreta e eficaz para o acompanhamento da aplicação do Acordo Ortográfico em Portugal, não pode\neste Grupo Parlamentar votar favoravelmente o projeto de resolução do Bloco de Esquerda, projeto de resolução n.º 966/XII (3.ª) — Recomenda a revisão do Acordo Ortográfico, que propõe uma metodologia de acompanhamento totalmente diferente e que nos parece vaga e ineficaz. \nPor último e pelas razões que foram sendo deixadas nesta declaração, o Grupo Parlamentar do PSD não pode concordar com qualquer iniciativa que vise a suspensão ou a desvinculação do Acordo Ortográfico e por isso votámos contra o projeto de resolução n.º 965/XII (3.ª) — Recomenda a criação do Instituto Português da Língua, a renegociação das bases e termos do Acordo Ortográfico ou a desvinculação de Portugal desse Acordo, apresentado pelo Grupo Parlamentar do PCP.\nO Deputado do PSD, _Amadeu Soares Albergaria_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nRelativamente aos projetos de resolução n.º 965 e 966/XII (3.ª), apresentados respetivamente pelo PCP e BE, não obstante ter votado contra, tenho profundas reservas à aplicação do Acordo Ortográfico de 1990 (AO90) no nosso País, pelos motivos que abaixo exponho. \nReconhecendo que a Língua Portuguesa, tal como, de resto, todas as outras línguas vivas, se encontra em permanente evolução, não me parece salutar que essa mesma evolução se faça de uma forma abrupta e muito menos sem ter em conta os seus principais destinatários — todos os milhões de falantes e utilizadores da Língua Portuguesa. \nApesar de ter nascido no nosso País, a Língua Portuguesa não é um património apenas dos portugueses, podendo ter, inclusivamente, várias fonéticas e derivações (que só a enriquecem como língua mundial), tal como outras línguas europeias mundialmente faladas e que nunca precisaram de acordos ortográficos desta natureza. \nMuito menos será, no meu entendimento, pela via da uniformização — impossível a todos os níveis, como, de resto, está bem comprovado — balizada por critérios economicistas. A língua só será um fator económico se globalmente aceite e compreendida. \nNo que diz respeito ao AO90, os mais recentes desenvolvimentos demonstram, inclusivamente, que Portugal é o único País da CPLP que o adotou na íntegra, sem uma discussão prévia e aprofundada sobre a sua aplicação. Países havendo (como o Brasil) com bastantes reticências na sua aplicação. \nSeria de todo salutar, na senda do projeto de resolução n.º 890/XII (3.ª), apresentado pelo PSD e CDS-PP, proporcionar-se um debate alargado no nosso País sobre o AO90, suas implicações e complicações. \nPorque estamos sempre a tempo de corrigir, completar e avaliar, mais ainda quando se trata do nosso maior património, a nossa língua.\nO Deputado do PSD, _André Pardal_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nNo estrito cumprimento da disciplina de voto definida pela direção do grupo parlamentar a que pertenço, votei em sintonia com as orientações recebidas. \nContudo, não posso deixar de marcar a minha posição relativamente ao assunto transversal aos três diplomas em epígrafe — o Acordo Ortográfico, por entender que é uma matéria deveras importante e que merece, na minha opinião, uma atenção especial de todos os portugueses e, em particular, da Assembleia da República. Considero ainda que este era o momento adequado para que a Assembleia da República levasse a cabo uma reflexão profunda sobre as consequências da implementação do Acordo Ortográfico nas escolas, nos organismos públicos e na maioria dos órgãos de comunicação social, de modo a poder travar uma situação que está a prejudicar a língua que todos falamos e que está espalhada pelo mundo, constituindo-se o primeiro elo de ligação entre uma comunidade à escala mundial, independentemente das influências a que cada uma está sujeita e que só a enriquecem e valorizam. \nEm 2008, a apressada aprovação do Acordo Ortográfico não contemplou uma ampla auscultação da comunidade científica. Hoje, a situação é bem diferente. Não podemos ignorar os constrangimentos e os atropelos à língua portuguesa causados pelo dito Acordo Ortográfico, nomeadamente rupturas na evolução semântica e nas famílias de palavras, submissão da grafia à pronúncia dos diversos países, para já não falar das denominadas «facultatividades» geradoras de situações no mínimo ridículas, num claro desrespeito pela evolução natural da língua e sendo o motivo da grande confusão em que se tornou a grafia da língua portuguesa. Também não podemos ignorar a maioria dos contributos recolhidos pelo Grupo de Trabalho que foi constituído nesta Assembleia da República, em que escritores, professores, linguistas e livreiros, entre outros, manifestaram a sua posição contra aquilo que maioritariamente foi considerado como sendo um grave atentado ao património comum de tantos povos. \nA aplicação deste Acordo Ortográfico tem consequências gravíssimas na educação dos jovens e é, em meu entender, um perfeito atentado à inteligência e à qualidade do ensino. Pior do que isso, assistimos à destruição do código genético da língua portuguesa, numa tentativa desesperada de unificar o que é impossível ser unificado. As reservas na adoção do Acordo pelos países da CPLP são um sinal de que nem tudo está bem. Por isso também, urge repensar toda esta situação, antes que seja tarde de mais. Daí o meu desalento, pois mais uma vez se adiou uma tomada de posição que, apesar de eventuais constrangimentos, iria contribuir para que fosse possível pôr termo ao caos linguístico em que vivemos e do qual ninguém, em boa fé, se pode orgulhar.\nA Deputada do PSD, _Maria Ester Vargas_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nTenho 24 anos de atividade parlamentar — e hoje, é provavelmente o dia mais triste desse percurso, em que senti à evidência a impotência do Deputado individualmente considerado. \nEsta foi uma oportunidade perdida para colocar um travão, uma suspensão para pensar, num processo que está a conduzir à destruição da língua portuguesa e a semear o caos ortográfico junto do povo português. \nEste é um processo eivado de inconstitucionalidades orgânicas e formais. \nHouve um pressuposto que não se verificou: ao contrário do que se julgava, este acordo não unifica ortograficamente a língua portuguesa, antes pelo contrário. A questão das consoantes mudas, a questão dos hífens, o critério das facultatividades, o critério da pronúncia e a forma como funcionam os instrumentos do VOP (Vocabulário Ortográfico do Português) e do Lince destroem pela base o pressuposto inicial. Desunifica-se em vez de unir. \nPoliticamente, Portugal corre o risco absurdo de chegar ao início de 2016 e ser o único país a aplicar obrigatoriamente uma ortografia que nem sequer era a sua. \nEste é um acordo feito à margem dos povos a que se destina, que não foi pedido, nem é desejado, seja em Díli, em Luanda, em Lisboa ou em S. Paulo. \nNem é necessário. A língua inglesa tem 20 variantes, e nunca precisou de um tratado. Tampouco o francês, que tem 15 variantes. Como disse Adriano Moreira: «A Língua não obedece aos tratados. Não se dão ordens à língua». \nFiz tudo o que estava ao meu alcance para que o meu grupo parlamentar tivesse uma posição diferente, propus um projeto de resolução claramente no sentido da suspensão da aplicação do acordo ortográfico, mas a decisão foi outra — tenho que respeitar esta decisão, mas esse respeito não me obriga ao silêncio, estou num partido democrático. \nSeguiu-se em Portugal a estratégia do facto consumado — perdão! eu disse «facto»? Errado! É a estratégia do «fato» consumado, pois tenho um «Lince» às costas, qual patrulheiro das palavras, que não me deixa falar em bom português. \nA solução hoje aqui aprovada é o mínimo dos mínimos dos mínimos, é uma solução fraca, não vinculativa, e que nada fará para inverter o rumo traçado por este estranho consenso político rendido às conveniências económicas, diplomáticas e operacionais. \nUm Deputado do Partido Socialista fez há dias circular um _email_ acusando-me de estar equivocado. Sou um ser humano, e admito que também erro, e também me equivoco. \nMas, quando olho à minha volta, e vejo tantas personalidades da vida literária, cultural, política, com as quais partilho a mesma opinião, de rejeição da aplicação deste acordo ortográfico: Lobo Antunes e Agustina;\nAntónio Barreto; Paulo Rangel e Francisco Assis; Manuel Alegre e Barbosa de Melo; Adriano Moreira e Freitas do Amaral; Maria Teresa Horta e José Manuel Mendes; Miguel Sousa Tavares e Vasco Graça Moura; Pacheco Pereira e Nuno Melo; \nE imensos linguistas como: António Emiliano ou Maria Regina Rocha; E os imensos milhares de subscritores da petição que hoje veio à tona do debate parlamentar, não creio estar equivocado na rejeição deste acordo ortográfico. Mas, se estiver, estou muito bem acompanhado.\nO Deputado do PSD, _Mendes Bota_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nA aplicação do chamado Acordo Ortográfico, determinado por insensata decisão do anterior Governo, está causando uma situação caótica na escrita do português, com grave prejuízo para a nossa língua. \nE isto passa-se perante a não aplicação generalizada do mesmo Acordo Ortográfico pelos países-membros da CPLP — cujos governos até aqui se têm limitado a fazer pias declarações de intenção na matéria… Entendo por isso que faz todo o sentido suspender a aplicação do dito Acordo em Portugal, senão mesmo considerá-lo simplesmente caduco. \nEsta posição não é perfilhada pelo atual Governo nem recebe o favor da maioria do Grupo Parlamentar do PSD. Daí a «moderação» do projeto de resolução que subscrevi.\nO Deputado do PSD/Açores, _Mota Amaral_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nO Grupo de Trabalho sobre a Aplicação do Acordo Ortográfico que, em 2013, funcionou no âmbito da Comissão Parlamentar de Educação, Ciência e Cultura, de que, na altura, era o Presidente, revelou e confirmou um variado conjunto de problemas — e também de incertezas — cujo tratamento precisa de ter continuidade e devido enquadramento ao nível governamental. Sem isso, todo o trabalho feito se perderá inutilmente. \nÉ sabido que há correntes de opinião que são frontalmente contrárias ao Acordo Ortográfico e que defendem a sua denúncia. Esse não é o meu ponto de vista, nem a minha posição. Antes pelo contrário. \nDefensor que sou da Língua Portuguesa como uma das grandes línguas internacionais contemporâneas, nada tenho contra imperativos e instrumentos de gestão comum de um património vivo, que é comum. Ao invés, defendo a existência e desenvolvimento desses instrumentos, nomeadamente no âmbito da CPLP, em que também sou favorável à valorização do papel das academias sobre a rigidez e fácil conflitualidade dos imperativos legais. Num organismo vivo e dinâmico como uma língua, que tem passado, presente e futuro, história, raízes e contexto, confio mais na inteligência e plasticidade dos cultores da língua do que no espartilho e acerto dos decretos, leis, regulamentos, despachos e portarias. \nCabe, porém, assegurar que, no plano técnico e linguístico, as soluções sejam as melhores, as mais bem fundadas e as mais bem aceites pela vasta comunidade dos seus utilizadores e criadores. E, por outro lado, cabe também verificar que o acordado se torne efetivo em todo o lado. \nAs incertezas quanto à posição final do Brasil não podem ser ignoradas, nem diminuídas na sua importância e possível impacto. É facto que o Brasil também está a aplicar já o Acordo Ortográfico; e, ao mesmo tempo, não podemos deixar de tomar boa nota da constante reafirmação por via diplomática da vontade do Brasil de tornar o Acordo plenamente obrigatório a partir do último dia de 2015. Ainda assim, convém acompanhar estreitamente o processo, a fim de não virem a ocorrer novas surpresas, que poderiam ter seriíssimas repercussões. \nNa verdade, dado o mergulho em profundidade que Portugal empreendeu com a aplicação compulsiva e acelerada do Acordo Ortográfico a partir da Resolução do Conselho de Ministros n.º 8/2011, de 25 de janeiro, a nossa posição tornar-se-ia insustentável se, tendo-nos desviado profundamente da nossa própria matriz ortográfica, acabássemos por ficar sozinhos a usar uma ortografia de que o Brasil viesse a afastar-se e que Angola e Moçambique não viessem a adotar. \nCabe também, em paralelo, por isso, acompanhar a evolução do processo tanto em Angola, como em Moçambique, outros grandes países falantes da nossa língua comum onde o Acordo não foi ainda objeto de ratificação. \nSimultaneamente, também creio que devem ser escutadas e objeto de mais séria ponderação as persistentes críticas que, em Portugal, se têm ouvido a alguns aspetos do Acordo, a fim de o melhorar e aumentar a sua aceitação. Os trabalhos de elaboração dos vocabulários poderiam ser a sede e o quadro para essa maior abertura, assim superando, ao menos para a variante europeia da nossa língua, os problemas que vários especialistas vêm suscitando. \nPor isso, votei a favor do projeto de resolução n.º 890/XII (3.ª), de que eu próprio havia sido um dos proponentes. O seu texto inicial, esclareça-se, veio a ser objeto de alterações, por forma a assegurar a maioria indispensável a que obtivesse vencimento, como viria a acontecer. Foram eliminados do texto inicial do projeto de resolução os aspetos que outros consideraram demasiado «intrusivos» na liberdade de decisão do Governo quanto ao mandato e prazo do grupo de trabalho que haverá de formar. \nCongratulo-me com a aprovação conseguida e reafirmo a esperança na constituição do grupo e no seu trabalho profícuo. \nQuanto aos projetos de resolução n.os 965/XII (3.ª) (PCP) e 966/XII (3.ª) (BE), votei contra, uma vez que não sustento uma linha de ruptura com o Acordo Ortográfico. Apenas votei favoravelmente o ponto 1 deste último, que se limitava a reafirmar a responsabilidade do Governo.\nO Deputado do CDS-Partido Popular, _José Ribeiro e Castro_.", 
   "type": "separador"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: As declarações de voto anunciadas pelos Deputados Raúl de Almeida (CDS-PP), Nuno Reis (PSD), Nuno Magalhães (CDS-PP) e Michael Seufert (CDS-PP) não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}