{
 "entries": [
  {
   "text": "Quarta-feira, 11 Novembro 1987 i Série - Número", 
   "type": null
  }, 
  {
   "text": "DIÁRIO DA Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1987-1988)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 10 DE NOVEMBRO DE 1987", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Daniel Abílio Ferreira Bastos \nJosé Carlos Pinto Basto da Mota Torres \nApolónia Maria Pereira Teixeira", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta do expediente e dos diplomas entrados na Mesa.\nEm declaração política, o Sr. Deputado Basílio Horta (CDS) teceu críticas ao Governo e anunciou a apresentação, pelo seu partido, de uma interpelação sobre política financeira. Respondeu, no fim, a pedidos de esclarecimento dos Srs. Deputados Manuel Alegre (PS), João Corregedor da Fonseca (ID) e Soares da Costa, Duarte Lima e Armando Cunha (PSD).\nTambém em declaração política, o Sr. Deputado José Manuel Mendes (PCP) referiu-se ao motim ocorrido no Estabelecimento Prisional de Lisboa.\nRespondeu depois a pedidos de esclarecimento dos Srs. Deputados Correia Afonso e Vieira Mesquita (PSD).\nO Sr. Deputado Adão Silva (PSD) chamou a atenção para os períodos de abertura das fronteiras do Nordeste Transmontano, dada a situação daquela região em relação à Europa.\nO Sr. Deputado Lino de Carvalho (PCP) criticou a posição do Governo face ao Projecto Alqueva.\nO Sr. Deputado Herculano Pombo (Os Verdes) alertou para a necessidade de se salvaguardarem os valores culturais e naturais de Amarante.\nA Sr.ª Deputada Helena Torres Marques (PS) abordou problemas com que o Alentejo se defronta e respondeu a pedidos de esclarecimento dos Srs.Deputados Luís Capoulas e Guerreiro Norte (PSD).\nO Sr. Deputado Rogério de Brito (PCP) criticou o facto de, face ao surto de peripneumonia existente no nosso país, não se fazer a aplicação da respectiva vacina por impedimento da CEE.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Procedeu-se à discussão, na generalidade, da proposta de lei n. º 10/V - Alteração ao Código das Custas Judiciais.\nIntervieram, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro da Justiça (Borges Soeiro), os Srs. Deputados Raul Castro (ID), Nogueira de Brito (CDS), Odete Santos (PCP), Carlos Candal (PS) e Armando Cunha, Mário Raposo e Ferreira de Campos (PSD).\nFoi aprovada, na generalidade, tendo baixado à comissão respectiva para apreciação na especialidade, a proposta de lei n.º 1/V, que regula o exercício do direito de associação de estudantes, da iniciativa da Assembleia Regional da Madeira.\nFoi também aprovado, na generalidade, na especialidade e em votação final global, o projecto de lei n. º 70/V (PCP), que alarga o prazo previsto na Lei n. º 33/87, de 11 de Julho, com vista a garantir às associações de estudantes condições para apresentação de elementos previstos neste diploma legal.\nPor último, procedeu-se à aprovação de um relatório e parecer da Comissão de Regimentos e Mandatos sobre substituição de deputados do PS e do PRD.\nO Sr. Presidente encerrou a sessão eram 19 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "446I SÉRIE-NÚMERO 21", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: -Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 75 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes.\nAdão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAfonso de Sousa Freire de Moura Guedes.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro Cordeiro Dâmaso.\nÁlvaro José Rodrigues de Carvalho.\nAmândio Santa Cruz D. Basto Oliveira \nAntónio Abílio Costa.\nAntónio Augusto Lacerda de Queiroz.\nAntónio de Carvalho Martins.\nAntónio Costa de A. de Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Pereira.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArnaldo Angelo Brito Lhamas.\nAurora Margarida Borges de Carvalho.\nBelarmino Henriques Correia.\nCarla Maria Tato Diogo.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Sousa Encarnação.\nCarlos Matos Chaves de Macedo.\nCarlos Miguel M. de Almeida Coelho.\nCasimira Gomes Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingos M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Barata Rocha.\nFernando Dias de Carvalho Conceição.\nFernando José Alves Figueiredo.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFilipe Manuel Silva Abreu.\nFrancisco Mendes Costa.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Mil-homens.\nJoão Álvaro Poças Santos.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Manuel Ascensão Belém.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé de Almeida Cesário.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Dam ião.\nJosé Mendes Melo Alves.\nJosé Pereira Lopes.\nLuís Amadeu Barradas Amaral.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nManuel Albino Casimira de Almeida.\nManuel Coelho dos Santos.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nMaria Assunção Andrade Esteves.\nMaria da Conceição U. de Castro Pereira.\nMaria Manuela Aguiar Moreira.\nMaria Natalina Pessoa Milhano Pintão.\nMary Patrícia Pinheiro Correia e Lança.\nMarília Dulce Coelho Raimundo.\nMário Jorge Belo Maciel.\nMário Júlio Montalvão Machado.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nRui Alberto Limpo Salvada.\nRui Manuel P. Chancerelle de Macheie.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio José Sanches Esteves.\nAntónio Manuel Carvalho Vitorino.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "11 DE NOVEMBRO DE 1987 447", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Manuel Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nCarlos Manuel Natividade Costa Candal.\nEduardo Ribeiro Pereira.\nEdmundo Pedro.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.\nFrancisco Igrejas Caeiro.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão Barroso Soares.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Fernando Branco Sampaio.\nJorge Lacão Costa.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Carlos P. Basto da Mota Torres.\nJosé Ernesto Figueira dos Reis.\nJosé Luis do Amaral Nunes.\nJosé Manuel Leio Ribeiro de Almeida.\nJosé Manuel Oliveira Carneiro dos Santos.\nJosé Manuel Torres Couto.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nMaria Julieta Ferreira Baptista Sampaio.\nMário Manuel Cal Brandão.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRaul Manuel Bordalo Junqueira.\nRicardo Manuel Rodrigues Barros.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.\nVítor Manuel Ribeiro Constando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Campos Rodrigues da Costa.\nJosé Manuel Santos Magalhães.\nRogério Paulo S. de Sousa Moreira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Maninho.\nJosé Carlos Pereira Lilaia.\nJosé da Silva Lopes.\nNatália de Oliveira Correia.\nRui José dos Santos Silva.\nVasco da Gama Lopes Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta da Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "João Cerveira Corregedor da Fonseca.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: O Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Deu-se conta do seguinte", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Expediente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Petições", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "N.º 132/IV - Da comissão de trabalhadores da Empresa Rústica de Marques Indústrias, com sede em Lisboa, solicitando que se mande interromper os actos de venda do património da empresa. (Encontra-se distribuída à Comissão Permanente e à 10.º Comissão.) \nN.º 133/IV - De António Inácio Viana e outros trabalhadores da Direcção-Geral das Contribuições e Impostos/Direcção-Geral do Tesouro, com sede em Lisboa, expondo e reclamando contra o horário de atendimento ao público nas repartições de finanças/tesourarias da Fazenda Pública (hora de almoço). (Encontra-se distribuída à Comissão Permanente e à 5.ª Comissão.) \nN.º 134/IV - De Álvaro Manuel Pinto dos Santos e outros, residentes em Lisboa, requerendo a intervenção da Comissão Permanente da Assembleia da República no sentido de ser cumprida a Lei n.º 16/86, de 11 de Junho (Lei da Amnistia), por pane da administração da Caixa Geral de Depósitos. (Encontra-se distribuída à Comissão Permanente e à 5.ª Comissão.) \nN.º 1/V - De Rodolfo Ferro Coelho, residente na Cruz de Pau (Amora, Seixal), reclamando contra a sua passagem compulsiva à situação de reserva da Armada, em Janeiro de 1978, requerendo se produza legislação no sentido de reparar os prejuízos resultantes de tal situação.\n(Encontra-se distribuída à 3.ª Comissão.) \nN.º 2/V - De José Ernesto Cartaxo e outros, residentes em Lisboa, expondo e solicitando se intervenha no sentido de não serem entregues aos grandes grupos económicos as empresas do sector empresarial do Estado. (Encontra-se distribuída à 3.º e à 5.ª Comissões.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Secretário* (Daniel Bastos): Deram entrada na Mesa os seguintes diplomas: proposta de resolução n.º 1/V - Aprova para ratificação a declaração conjunta e seus anexos, que dela fazem parte integrante, do Governo da República Portuguesa e do Governo da República Popular da China sobre a questão de Macau, concluída e rubricada em Beijing a 26 de Março de 1987 e assinada em Beijing a 13 de Abril de 1987, apresentada pelo Governo, que foi admitida e baixou à 8.ª Comissão; projecto de lei n.º 84/V - Elevação da povoação de Pedras Rubras à categoria de vila, apresentado pelo Sr. Deputado José Leio, do PS, que foi admitido e baixou à 10.º Comissão; projecto de lei n.º 85/V - Lei de retorno de capitais portugueses, da iniciativa do Sr. Deputado Adriano Moreira e outros, do CDS, que foi admitido e baixou à 5.ª Comissão; projecto de lei n.º 86/V - Lei das consultas directas aos cidadãos eleitores, da iniciativa do Sr. Deputado Narana Coissoró e outros, do CDS, que foi admitido e baixou à 11.ª Comissão; projecto de lei n.º 87/V - Criação da freguesia do Vale da Amoreira, concelho e distrito da Guarda, da iniciativa do Sr. Deputado Alberto Alexandre Vicente, do PS, que foi admitido e baixou à 10.ª Comissão; projecto de lei n.º 88/V - Medidas a tomar para a recuperação da Brandoa, do Sr.Deputado Jorge Lemos e outros, do PCP, que foi admitido e baixou também à 10.ª Comissão;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "448 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "projecto de lei n.º 89/V - Criação da freguesia de Vale de Açores, concelho de Mortágua, do Sr. Deputado Afonso Sequeira Abrantes e outro, do PS, que foi admitido e baixou igualmente à 10.ª Comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Basílio Horta, para uma declaração política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): Sr. Presidente, Srs. Deputados: No último Conselho Nacional do meu partido manifestou-se publicamente a apreensão com que o CDS tem vindo a acompanhar a ausência de iniciativa ou as iniciativas menos oportunas que o Governo tem vindo a desenvolver em sectores importantes da nossa política externa e da nossa política interna.\nEntende o CDS que deve hoje, perante esta Assembleia e perante o País, fazer a reflexão que, no seio do seu Conselho Nacional, levou a efeito.\nE tem para isso particular autoridade, porque desde sempre o meu partido encarou a sua actividade nesta Câmara e fora dela com alto sentido de interesse de Estado, privilegiando a estabilidade e colocando acima dos interesses momentâneos os interesses permanentes da recuperação económica e financeira de Portugal e da sua estabilidade política.\nÉ por isso, dizia eu, que lemos hoje autoridade para vir aqui dizer que o Governo começa a revelar indícios preocupantes de apatia ou de menos rigor no tratamento das coisas do Estado.\nEm primeiro lugar, no que toca à política externa. A política externa portuguesa caracteriza-se, neste momento, fundamentalmente, pela falta de representatividade de Portugal, pela falta de personalidade activa e passiva do Estado Português nas grandes questões dos fóruns \ninternacionais. É uma política pouco clara, e uma política tíbia e ineficaz.\nÉ uma política pouco clara - basta atentar nas relações entre a República Portuguesa e os Estados africanos de língua portuguesa. O Estado Português bate o pó, com firmeza, aos pequenos países. Mas, em relação aos grandes países, que atitude toma? \nFoi preciso o CDS, pela voz do Sr. Professor Adriano Moreira, chamar a atenção para o embaraço em que tantos deputados desta Assembleia ficaram aquando da visita do Sr. Presidente Eduardo dos Santos a Portugal para que alguma coisa fosse dita nessa matéria e, mesmo assim, a televisão, lendo gravado as declarações do Sr. Professor sobre esse tema, omitiu prudentemente aquilo que foi então expresso. Mas, mais grave ainda do que isso, e que essas declarações, como eu disse, que embaraçaram, pelo menos, tantos e tantos deputados desta Casa, foram qualificadas pelo Sr. Primeiro-Ministro de pragmáticas, de úteis ao desenvolvimento das relações entre os dois Estados.\nO CDS não acredita que assim seja. O CDS pensa que se perde tempo de mais a intervir em assuntos da competência restrita dos Estados de Angola e Moçambique, por exemplo, criticando a UNITA, criticando por exemplo, a RENAMO, e tempo de menos a utilizar o prestígio que ainda nos resta para construir soluções de paz nesses territórios. O CDS pensa que se perde tempo demais a contabilizar o que se exporta para esses países e tempo de menos a lutar pela presença da cultura portuguesa, dos interesses de Portugal, da língua portuguesa, nesses territórios.\nTambém aí estamos a ser substituídos, também aí os nossos vizinhos de Espanha, os nossos amigos do Brasil, os nossos aliados comunitários da Itália e de outros países nos estão a levar a palma e estão-se a instalar em zonas que eram, e deviam ser por direito, de influência portuguesa.\nMas isso não se passa apenas nas relações com os países africanos de expressão portuguesa, cujo exemplo recente da Guiné e bem instrutivo: \nbastou, ao que consta, um telefonema do Sr. Presidente da República, feito de Beja, para o Sr. Presidente da República da Guiné-Bissau para resolver um problema que tanta tinta fez correr e tantos esforços diplomáticos, alguns até caricatos, fez desenvolver. O mesmo se passa nas nossas relações com a Europa, quer com a UEO, quer com a CEE. Que se passa com a UEO? Pergunto a VV. Ex.ªs se sabem verdadeiramente o que se passa com a UEO. Um dia estamos interessados na adesão, queremos a nossa presença e a nossa participação, no outro dia já não é bem assim, as coisas não se passam da mesma forma. Parle dentro de algum tempo para a UEO uma delegação parlamentar e gostaria de saber o que é que essa delegação parlamentar aí vai fazer, que posição vai tomar, de que forma pode defender os interesses do Estado Português.\nEm relação à Comunidade Económica Europeia, cada vez mais - e disso todos temos a sensação - a Espanha fala pela Península Ibérica. É óbvio que a Espanha tem um potencial económico e uma força política indiscutível; é hoje uma grande potência do Mundo, não o podemos ignorar, mas não é menos certo que Portugal não pode esquecer, nem abdicar, nem fazer tábua rasa de interesses fundamentais e de uma personalidade própria no contexto das Comunidades.\nSe assim for, muito leremos a perder a curió prazo, e muito mais do que os simples aspectos económicos. Numa palavra, podemos dizer que, a continuar por este caminho, a política externa portuguesa - e passe a caricatura - poderá ser exercida quase em full-time com a negociação das Bases de Beja e das Lajes. Não é isso, certamente, o que o País espera dos seus diplomatas, do seu governo e da sua diplomacia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Narana Coissoró* (CDS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Passemos agora à política interna e vejamos muito \nbrevemente alguns aspectos que andam hoje, claramente, na mente e nas intenções, e nas preocupações, melhor dizendo, da maioria dos Portugueses.\nJá não falo na quase ausência de trabalho legislativo que este governo não tem vindo a produzir. Não sei mesmo se já foi publicado o seu primeiro decreto-lei, porque, ale à bem pouco tempo, este governo, desde 19 de Julho, não linha publicado um simples decreto-lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Joaquim Marques* (PSD): Já publicou, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Já publicou? Já não era sem tempo, Sr. Deputado! \nMas o que certamente não foi sem tempo foi ter deixado esta Assembleia sem trabalho, pela primeira vez na história parlamentar, sem que o relacionamento legislativo entre a Assembleia e o Governo desse possibilidade...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Duarte Lima* (PSD): Proponha iniciativas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Não me diga Sr. Deputado que quer que seja a oposição a alimentar a Assembleia de trabalho, porque isso até fica mal à sua bancada! \nMas, dizia eu, que, pela primeira vez na história parlamentar, esta Assembleia espera que o trabalho governativo lhe seja apresentado, que a bancada do Governo - pela primeira vez a cito, e não é por acaso que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 449", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "faço- faça as suas propostas normalmente e naturalmente, em suma, que haja, obviamente, depois de tanto que há para fazer, o trabalho legislativo mínimo consentâneo com o número e a qualidade das dificuldades que se apresentam. Mas isso é já de somenos importância, embora não o fosse, obviamente, em termos políticos.\nMas é um pouco mais: é esta confusão, às vezes, entre a força enorme que o Governo tem, em termos parlamentares, e aquilo que entende ser a firmeza, não sabendo que nada há de mais delicado do que usar a força quando ela é muito grande, o respeito pelas minorias, o respeito pelos quadros que até agora têm vigorado e que têm sido unanimemente respeitados. Esse complexo de ser menos firme, menos forte, como quem não sabe usar a força que tem, é, quase que diria, um complexo, algo que tem de ser obviamente tido em conta.\nJá não falo também no que se passa na justiça em Portugal. Isso será certamente objecto de algum tratamento, aqui, por outros meus colegas parlamentares. Que se passa na justiça em Portugal, em que há um motim numa cadeia penitenciária poucos minutos depois de o Ministro da Justiça a visitar? \nQue se passa no atraso da justiça em Portugal, em que tantos e tantos cidadãos cada vez mais se demoram a ver ser-lhes feita justiça pelos tribunais? \nQue se passa neste ridículo que é os desembargadores terem que levar o papel higiénico para a relação, porque nem essas condições têm para trabalhar? \nÉ uma afronta ao poder jurísdicional, e tudo isso sobre o silêncio cauteloso e anónimo do Governo.\nMas, mais grave do que isso, é a situação do mercado financeiro e do mercado de capitais. Que se passa hoje nas Bolsas de Lisboa e do Porto? \n£ não se diga que é menos apropriado tratar nesta sede desse problema, porque não é tratar dos assuntos na sede própria que afecta a confiança dos investidores. O que afecta a confiança dos investidores é a falta de transparência, são os dois pesos e as duas medidas, é a falta de um quadro claro de referência onde cada um possa investir, com segurança, o fruto do seu trabalho. O que afecta a confiança dos investidores é, numa palavra, que as promessas feitas nas eleições não sejam cumpridas depois das eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do CDS e do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: E o que acontece neste momento em termos da bolsa de valores é uma situação de que o Governo é fortemente responsável. As bolsas subirem ou descerem é, obviamente, um facto corrente, mas já não é um facto corrente que a bolsa de valores em Portugal tenha atingido o pico especulativo que atingiu. E quando tantos e tantos diziam que se vivia numa situação de anormalidade, ninguém dizia nada, quando se dizia que o capital estrangeiro estava a acorrer a Portugal para ser investido, quando se perguntava: «Cuidado, onde é que esse investimento está a ser feito, qual é o montante do investimento estrangeiro na bolsa e internamente?», ninguém respondia.\nE hoje pergunta-se: qual é o montante do capital estrangeiro transferido pelas vendas maciças? Quanto foi do trabalho de Portugal transferido para o estrangeiro? Quanto foi das mais-valias aqui conquistadas com tanto esforço transferido para o estrangeiro? É esse o tipo de investimento estrangeiro que o Governo deseja? É esse o tipo de investimento estrangeiro que é útil à nossa recuperação económica, ao desenvolvimento da nossa economia, à justiça social? Responda o Governo ou responda quem souber! \nQue se passou nas OPVs? Que se passou nas OPVs, sem qualquer exemplo em qualquer legislação europeia, com a eventual excepção para a legislação holandesa? Operações de venda ao público feitas com preços mínimos que todos sabíamos ser muito superiores ao valor real das empresas.\nOperações feitas sem preços máximos, sem qualquer fiscalização, sem qualquer garantia de que o dinheiro aplicado tinha um mínimo de realismo, e com as instituições financeiras a trabalharem à percentagem sobre os valores médios das OPVs.\nQuem garantia essa aplicação? Onde estava a fiscalização, agora à presa elaborada? Quem é responsável por não ter esclarecido os Portugueses em tempo? E face a esta situação, que medidas existiram? As primeiras medidas foram tardias, fora de tempo e inoportunas.\nE será lógico, quando há um mercado desequilibrado - e todos o sabíamos -, por falta de oferta, fundamentalmente, ir atacar precisamente a única coisa que estava a funcionar, que era a procura? É lógico isso, em boa verdade, Srs., Deputados? \nÉ lógico chegar e declarar que no fim do ano, lá para Janeiro, a lei fiscal ia ser alterada e os benefícios que hoje se davam aos investidores da bolsa amanhã iam ser retirados? Não era lógico esperar que tantos e tantos fossem vender o seu papel? Era lógico, a meio do processo das OPVs, tentar corrigir, com medidas avulsas e \ndescoordenadas, dizer que os benefícios fiscais que ontem eram dados hoje eram retirados, e retirados de uma maneira absolutamente fora das instituições, porque nem a lei que os concedia foi revogada? \nOs Srs. Deputados sabem que era pedido aos accionistas uma declaração em que, «voluntariamente», renunciavam aos benefícios fiscais, sob pena de não ser aprovado o valor mínimo? Como se chama a este procedimento? \nChama-se desvio de poder, em direito administrativo. Em política teria certamente outro nome, que digo qual é para não ofender um Sr. Deputado da bancada do PSD que costuma querer que as pessoas sejam claras neste domínio...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Tem um nome muito simples: é fazer pressão sobre os investidores, é mudar as regras do jogo, é prejudicar muitos empresários, quando outros estavam satisfeitos. Quais eram os que estavam satisfeitos? Quais são os que estão prejudicados? Quais eram os que ganharam? Quais foram os que perderam? O Governo deve explicar, deve responder a estas questões.\nE hoje qual é a situação? Uma crise complexa da bolsa que não é uma crise conjuntural, é uma crise mais funda, com medidas avulsas tomadas, algumas correctoras, sem dúvida, mas com uma falta óbvia de um sistema articulado, de um sistema coerente, de um sistema que não apenas reponha o equilíbrio, que dê as garantias de confiança para o futuro, mas que dê garantias claras de que o mesmo se não vai passar.\nNão se tomem medidas avulsas fora de tempo, porque as medidas tomadas há três ou quatro semanas tinham outro efeito completamente diferente, mas medidas que configurem um sistema que impossibilite o que aconteceu até agora na bolsa de Portugal.\nÉ tudo isto, é todo este clima que se tem vindo a verificar. E não se diga que o mesmo acontece na bolsa de Nova Iorque ou na bolsa de Hong-Kong, porque seria demasiada ignorância dizer isso, quando nós sabemos que nessas bolsas à um mercado que funciona e na nossa não há, que nessas bolsas há legislação completamente diferente da nossa, que são países radicalmente diferentes do nosso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "450 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "São estas as matérias que deviam ter tido um esclarecimento por parte do Sr. Ministro das Finanças. Há quanto tempo não vai o Sr. Ministro das Finanças à televisão prestar contas aos Portugueses? Não está autorizado para isso ou não quer?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Herculano Pombo (Os Verdes): Não precisa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Há quanto tempo não ouvimos uma palavra séria, \nfundamentada, de esclarecimento sobre os negócios públicos das finanças portuguesas, a não ser uns apartes no fim dos cocktails com os jornalistas ou no fim de outras manifestações sociais? \nHá quanto tempo nós não somos verdadeiramente informados sobre o que se passa em Portugal? É por isso, porque queremos ser informados, porque o País tem direito de ser informado, em liberdade e em autonomia, sobre o que se passa em Portugal, sem pressões seja de quem for, que o CDS vai interpelar o Governo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Uma voz do PSD: Finalmente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: ...sobre política financeira a muito curto prazo. O CDS anuncia, pois, aqui, formalmente, uma interpelação ao Governo sobre política financeira, onde estes problemas irão ser debatidos. E vamos esperar que o Sr. Ministro das Finanças e o Sr. Primeiro-Ministro aqui dêem as respostas que tardam em dar ao País.\nSrs. Deputados, sei que VV. Ex.ªs estão muito confortáveis nas vossas maiorias, muito grandes, mas nunca se esqueçam de que as maiorias ganham-se e perdem-se...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Não se esqueçam VV. Ex.ªs que a força de hoje é a fraqueza de amanhã, e se VV. Ex.ªs continuam a derrapar, como estão a iniciar a vossa derrapagem, é a recuperação económica do País que está em causa, é a estabilidade política do País que está em causa. Poderão VV. Ex.ªs ficar muito contentes com a vossa maioria, mas o País ficará certamente muito descontente com o Governo que escolheu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PS e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: O Sr. Deputado Basílio Horta beneficiou de cinco minutos cedidos pelo PS e de dois minutos cedidos pela Intervenção Democrática.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Manuel Alegre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Manuel Alegre* (PS): O Sr. Deputado Basílio Horta trouxe a esta Câmara uma reflexão que merece, sem dúvida, a nossa consideração e respeito. E, se não partilho de todos os pontos de vista que manifestou, partilho de muitas das suas preocupações.\nÉ óbvio que não há hoje uma estratégia nacional portuguesa na política externa: não há uma estratégia portuguesa nas relações com os países africanos de língua portuguesa, não há uma estratégia que permita potenciar, pelo menos em termos culturais, a política de integração europeia.\nQueixamo-nos muito da Espanha, mas devíamos queixar-nos sobretudo de nós próprios. Isto porque a Espanha tem essa estratégia: uma estratégia da língua, uma estratégia cultural, uma estratégia de afirmação da Espanha no Mundo. Não perde uma batalha diplomática. Nós, como diria Miguel Torga, temos solenidade, retórica balofa, cortesias, mas não temos essa política.\nÉ particularmente grave que não haja uma estratégia nacional na política de cooperação, na política com os países africanos de língua portuguesa e mesmo com o Brasil, porque essa estratégia tem a ver com a própria identidade cultural do País, com a própria identidade nacional portuguesa. Sem essa dimensão - a dimensão do Atlântico, a da África e a do Brasil -, Portugal é um país enfraquecido, é um país que vê reduzido o seu peso no Mundo.\nPor isso penso que é tempo - e essa é uma das perguntas que queria fazer-lhe-de um grande debate nacional sobre uma estratégia de afirmação de Portugal, sobre uma estratégia nacional para a África e para a Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: É também tempo de o Governo compreender que não pode haver uma estratégia nacional sem que a oposição seja ouvida, porque eles são muitos, mas nós também somos Portugal, também somos portugueses, temos de ter uma palavra a dizer na definição das grandes linhas da política externa portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do CDS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Estou de acordo consigo quando diz que se perde demasiado tempo a discutir as questões internas dos Estados africanos. Só que eu manifesto a minha preocupação num outro sentido: perde-se demasiado tempo a apoiar a UNITA ou a RENAMO, quando a posição de Portugal tem de ser determinada pelos seus interesses históricos e não pelos interesses de alguns portugueses, que hoje - é preciso dizê-lo, é preciso quebrar esse tabu! -, por razões históricas, por razões pessoais, pela razão do seu próprio drama pessoal, agem politicamente mais nesse aspecto como cidadãos do Sul da África do que como cidadãos portugueses. Uma estratégia de Portugal para a África tem de ser determinada pelos interesses históricos culturais de Portugal. Penso que isso é grave e que esse é, porventura, um dos grandes problemas que dizem respeito ao futuro.\nAs relações de Portugal com África não têm de ser relações marcadas nem por um complexo de culpa histórica nem por uma atitude imperial, neocolonial ou por algo que parece a continuação da guerra colonial por outros meios, mas tem de ser uma política descomplexada, uma política autonomizada em relação à lógica dos blocos, uma política marcada e determinada exclusiva e fundamentalmente pelos interesses portugueses.\nPor isso penso que devemos reflectir sobre muitos dos problemas que o Sr. Deputado trouxe a esta Câmara, que é hora de um debate, nesta Câmara, sobre as grandes questões da política externa portuguesa e que é hora de o Governo compreender que não pode haver uma estratégia nacional sem que os partidos da oposição sejam ouvidos. Isto porque a nossa cultura é uma cultura plural, porque a riqueza de Portugal é ser ele próprio um país plural e porque é impossível ler uma estratégia portuguesa sem que Portugal seja ouvido na sua diversidade e pluralidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do CDS, do PRD, de Os Verdes e da 1D.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Deputado Basílio Horta, há mais pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 451", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): Se V. Ex.ª me permite, no final daria uma resposta global.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Com certeza, Sr. Deputado. Para pedir \nesclarecimentos, tem a palavra o Sr. Deputado João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *João Corregedor da Fonseca* (ID): O Sr. Deputado Basílio Horta fez um diagnóstico com o qual, de uma maneira geral, estou de acordo.\nV. Ex.ª falou do comportamento do Governo, enquanto tal, e das maiorias. A nossa opinião é a de que o comportamento das maiorias se aquilata pela forma como se comporta perante as minorias.\nVem isto a talhe de foice para lhe dizer que se encontra nesta Assembleia um diploma apresentado pelo Sr. Presidente da Assembleia da República - e que o PSD está a defender - sobre a Lei Orgânica da Assembleia da República e um projecto de lei que altera \nsubstancialmente o Regimento da Assembleia da República.\nOra, nesses diplomas, para além de se atacarem os poderes e os direitos adquiridos dos grupos parlamentares, também se ataca tranquilamente os agrupamentos parlamentares, fazendo-os cessar imediatamente, em pleno funcionamento da actual legislatura. Qual é a sua opinião em relação a isto, quando uma maioria, pelo facto de ter uma maioria de votos, altera as regras do jogo? Tal como um brilhante deputado desta Casa já referiu, é como se, no futebol, o Benfica, porque é campeão nacional, decidisse, a meio do campeonato, que o mesmo, que tem vinte clubes, passasse a ter dez ou que os campos passassem a ter mais 100m, porque eles são mais fortes!...\nPergunto-lhe, Sr. Deputado, se é aceitável que se apresente um projecto de Regimento que retira substancialmente os poderes e direitos a todos os grupos parlamentares, e já nem falo nos agrupamentos parlamentares, com os quais, neste momento, o PSD, antidemocraticamcnte, pretende acabar! E nem sequer falo se eles estão ou não dentro da arquitectura constitucional. A verdade é que eles foram criados há dez anos, existiram com o apoio expresso do PSD, nomeadamente do seu anterior presidente, Sr. Dr. Sá Carneiro. Isso está expresso nas actas. Como é que devemos interpretar, na realidade, este comportamento da maioria perante as minorias? \nO Sr. Deputado anunciou também que o Grupo Parlamentar do CDS vai fazer uma interpelação ao Governo de política geral centrada na situação das finanças. Felicito-o por isso.\nGostaria ainda que nos dissesse o que é que pensa do Orçamento do Estado. Sabemos que o Governo ainda não o apresentou e há prazos regimentais que têm de correr. Como consta, se o Governo o apresenta cerca do fim do mês, é evidente que o Orçamento não é aprovado antes do fim de Dezembro. Isto quer dizer que entramos em 1988 sem Orçamento.\nPergunto-lhe: não receia, perante este comportamento do Governo e da maioria, que, às tantas, a Assembleia da República seja acusada de não ter aprovado o Orçamento do Estado para 1988, porque não fez todos os esforços que o Governo entende que devemos fazer para ver aprovado esse Orçamento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): V. Ex.ªs, Sr. Presidente, parece ter-se esquecido da bancada do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Duarte Lima* (PSD): Sr. Presidente, pedi a palavra...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Deputado Duarte Lima, ouviu--se um movimento e, em gesto, perguntou-se o que se passava; no entanto, não se identificou exactamente o que é que se passava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Duarte Lima* (PSD): -Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Duarte Lima* (PSD): Sr. Presidente, quer o meu colega Soares Costa, quer eu, fomos suficientemente extensivos na demonstração da vontade de utilizar a palavra para, obviamente, fazer um pedido de esclarecimento ao Sr. Deputado Basílio Horta. O Sr. Presidente não fez o favor de perguntar ao microfone para que efeito era. Fez um gesto, mas, compreenderá, eu pelo gesto não sou obrigado a entender.\nAgora, por mais de uma vez, tanto o meu colega Soares Costa como eu levantámos o braço pedindo a palavra, obviamente para pedir \nesclarecimentos ao Sr. Deputado Basílio Horta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Deputado Duarte Lima, nem eu nem os meus colegas o vimos levantar o braço.\nEm todo o caso, como normalmente faço - e desta vez também o farei -, vou dar a palavra aos Srs. Deputados Soares Costa e Duarte Lima para pedirem esclarecimentos.\nPergunto ao Sr. Deputado Basílio Horta se deseja responder já ou no fim de todos os pedidos de esclarecimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): Se V. Ex.ª me permitir, respondo no fim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem, então, a palavra o Sr. Deputado Soares Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Soares Costa* (PSD): Sr. Deputado Basílio Horta, ficámos a saber, pela voz do Sr. Deputado Basílio Horta, que o CDS também está a reflectir sobre os grandes problemas nacionais e que o fez no seu Conselho Nacional. Obviamente que isso é salutar, mas, acima de tudo, o que é simpático é que tenha querido ter a amabilidade de partilhar com esta Assembleia da República os resultados dessa reflexão. Registamos com inteira simpatia.\nAcontece, porém, que o Sr. Deputado Basílio Horta, com o seu natural entusiasmo, certamente terá ido longe de mais, sobretudo nalguns qualificativos que utilizou, e não posso deixar de lhe apresentar aqui a minha observação, visto que classificar de situação de apatia e menos rigor em relação aos interesses do Estado a forma como o Governo vem actuando parece-me, pelo menos, demasiado exagero. Sr. Deputado Basílio Horta, dizer que há falta de representatividade da nossa política externa no que respeita à influência portuguesa também me parece demasiado. Afirmar que a política é pouco clara, tíbia e ineficaz é, talvez, motivo para um protesto que lhe queria colocar.\nAfirmar que foi a intervenção do Sr. Presidente da República que, por si só, terá desbloqueado o problema que transitoriamente existiu em relação ao problema dos pesqueiros da Guiné-Bissau, suponho que é tentar reduzir aquilo que foi uma acção empenhada do Governo, em particular do Sr. Ministro dos Negócios Estrangeiros, e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "452 I SÉRIE -NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "obviamente também do Sr. Presidente da República. Não o negamos, mas não pode reduzir-se, apenas, à intervenção feita, pelo telefone, por S.\nEx.ª o Sr. Presidente da República a solução deste problema. Aliás, a conferência de líderes ouviu uma exposição do Sr. Ministro dos Negócios Estrangeiros sobre a matéria e, na altura, ficou esclarecida sobre qual a atitude e qual a intervenção que o Governo teve nesta matéria.\nPor outro lado, em relação ao problema aqui referido de que se perde tempo de mais a apoiar a UNITA ou a RENAMO e de menos a dar apoio à cultura portuguesa e aos interesses da língua portuguesa, também me parece, Sr. Deputado Basílio Horta, que quem o afirma deverá justificar como, quando e quem prossegue essa atitude. Certamente não é nem foi o Governo, e isso ficou bem claro durante a visita do Sr. Presidente da República Popular de Angola.\nEnfim, Sr. Deputado Basílio Horta, penso que a sua intervenção terá ido longe de mais e certamente que o Sr. Deputado será o primeiro a justificar algumas das afirmações que fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Duarte Lima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Duarte Lima* (PSD): Sr. Deputado Basílio Horta, quando, da tribuna, ouvi o anúncio das suas primeiras palavras estava à espera de uma declaração política de fundo que fosse escalpelizar a política do Governo, aliás como parecia estar a anunciar desde o princípio e como era, de resto, uma decorrência normal do Conselho Nacional do CDS, realizado na última semana. Mas realmente não foi isso o que V. Ex.ª fez. Mais do que uma declaração política, atrever-me-ia a dizer que V.\nEx.ª proferiu um queixume -justificado, como é óbvio-, que não teve a conotação de uma declaração política. Isto porque abordou - permita-me que lhe diga -, com muita superficialidade, na quase totalidade, as questões que anunciou.\nVir dizer aqui, relativamente à política externa, que não são claras as relações do Governo para com os países africanos de expressão portuguesa, é pouco; vir dizer que bastou, ao que consta - salienta V.\nEx.ª, um telefonema do Sr. Presidente da República para se resolver o problema com os pesqueiros portugueses, Sr. Deputado Basílio Horta, um deputado não vem aqui afirmar «ao que consta». Qual é a sua base de informação? É que os jornais disseram só que constava. Mas também constou - e foi claro na comunicação social - uma posição firme e enérgica do Governo Português relativamente a esta questão. V. Ex.ª ignora-a? Por que é que não quer salientar esta questão? \nRelativamente à política interna, diz que o Governo deixou a Assembleia sem trabalho. É a principal acusação que começa por fazer. Sr.Deputado, eu não estava à espera que um deputado, com a veia tribunícia e parlamentarizante de V. Ex.ª, viesse aqui fazer uma afirmação destas.\nMas o Governo não tem de deixar a Assembleia sem trabalho. A Assembleia tem meios próprios para trabalhar! V. Ex.ª esqueceu a promessa do líder do seu partido, Professor Adriano Moreira, que, questionado sobre «que vai ser do CDS com quatro deputados?», respondeu: «Vão ser os quatro melhores deputados da Assembleia.» Onde estão eles? Onde estão as iniciativas legislativas que V. Ex.ª aqui pode tomar para resolver os problemas do País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do CDS: Está a vê-los!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Estávamos à espera de mais. Uma declaração como a que foi feita é muito pouco.\nO Sr. Deputado acusa o Governo de falta de respeito pelas minorias. Sr.Deputado Basílio Horta, tenho de lhe fazer uma correcção: onde é que o Governo faltou ao respeito pelas minorias? Não faltou! Obviamente que há regras de jogo, e o Governo tem-nas respeitado. Nós prezamos as minorias e vamos respeitá-las. Mas também há um princípio importante: o respeito pelas maiorias. As maiorias também têm de ser respeitadas e não apenas as minorias. Até há pouco tempo, o Parlamento dizia: «O Governo esquece-se que não tem a maioria neste Parlamento.» E agora? \nAgora tem a maioria neste Parlamento. Vamos respeitar as minorias, mas também vamos exigir que a maioria seja respeitada. Nós não vamos abdicar desse princípio, não se iludam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Srs. Deputados, nós não vamos abdicar desse princípio e deixar-nos embalar no canto das sereias de que o respeito pela vontade das minorias implica uma subversão completa dos princípios e de que as minorias vão comandar as maiorias. Não vai ser isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Sr. Deputado Basílio Horta, penso que a sua declaração, pela superficialidade - permita-me a expressão - com que tocou a problemática, quase total, das críticas que fez ao Governo, é no fundo uma declaração de impotência por pane do CDS relativamente ao actual governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Armando Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Armando Cunha* (PSD): Sr. Deputado Basílio Horta, há dias nesta Assembleia um Sr. Deputado fez afirmações que não quis qualificar. Ele disse que não valia a pena dar-lhe o nome. No entanto, nas entrelinhas dessas afirmações pressupunha-se que o nome era pejorativo.\nOra bem, o Sr. Deputado, Dr. Basílio Horta, fez agora uma referência ao deputado - que sou eu - que, nessa altura, pediu um esclarecimento.\nMuito concretamente, pergunto: acha o Sr. Dr. Basílio Horta que é mais censurável pedir a quem pretende, ou parece pretender, injuriar que diga o nome ou a injúria que está incita nas sua palavras? Ou é mais censurável fazer a «gracinha» que o Sr. Deputado fez relativamente à minha pessoa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): Sr. Presidente, Srs. Deputados: Começo por agradecer à Assembleia, e nomeadamente ao PSD, o interesse que, pelos vistos, a minha intervenção mereceu com as questões colocadas e também gostava de agradecer ao Partido Socialista e à ID o tempo que me concederam para eu ter tempo de terminar a minha superficial - no dizer do Sr. Deputado Duarte Lima - intervenção.\nSem menosprezo pela intervenção do Sr. Deputado Soares Costa, começo por dizer que vejo que o Sr. De-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 453", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "pulado Duarte Lima - e fico muito contente com isso - não discorda de mim. Só me acha exagerado. No fundo, no fundo, o Sr. Deputado parece ter concordado com muito do que eu disse. Se a questão é apenas de exagero, leve isso à conta da bacada onde me sento, que é uma bancada da oposição. Mas ainda bem! Vai a benefício e a crédito da sua isenção não discordar das críticas feitas e do sentido das mesmas.\nSó me tenho de congratular dizendo que realmente assim é. Aquilo que eu aqui disse é, em grande medida, o que se diz no País, e os deputados têm o dever de ser a voz tribunícia daqueles interesses do povo que os elegeu e de cujo mandato têm de prestar contas. Esta é, \nfundamentalmente, a grande crítica.\nPenso que não há exagero nenhum, Sr. Deputado. Veja o caso da Guiné: \nquem disse, na comissão - segundo sou informado -, que o Ministro dos Negócios Estrangeiros da Guiné não o atendia foi o Ministro dos Negócios Estrangeiros português? Quem, na comissão, se queixou que queria falar com o Ministro dos Negócios Estrangeiros da Guiné, sem ele o atender, foi o Ministro dos Negócios Estrangeiros do seu governo. Não fomos nós que inventámos isso. Não fomos nós que dissemos que o Sr.Ministro tinha um diálogo fácil com o outro lado: foi o Sr. Ministro que, muito honradamente, veio aqui dizer - e aqui a impotência do Governo é mais grave do que a da oposição - que não era capaz de falar com o Ministro dos Negócios Estrangeiros da Guiné, que não lhe dava a confiança de falar sequer com ele.\nDaí, foi óbvio que a televisão negociou. Isso é um dado em que me fundamento - e um dado público. Veja, Sr. Deputado, que não me posso fundamentar em mais nada porque o Governo é sempre omisso nos esclarecimentos; quando os presta, fá-lo em comissões e diz aquilo que eu digo...\nPortanto, era difícil pensar que não foi, manifestamente, uma intervenção desenvolta e rápida do Sr. Presidente da República, beneficiando das relações céleres que tem com o Presidente Nino Vieira, que desbloqueou a situação. E tanto assim é que, depois dessa iniciativa, a cooperação foi restabelecida e tudo continua a correr normalmente entre os dois países.\nDe resto, penso que mais nada foi dito por V. Ex.ª, e mais uma vez me congratulo apenas pelo exagero, e não pelo sentido. Aí estamos em idêntica situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Soares Costa* (PSD): A perspectiva é diferente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Ó Sr. Professor, com certeza que a perspectiva é diferente, mas o fundo é muito semelhante.\nSr. Deputado Duarte Lima, quero felicitá-lo, porque pela primeira vez teve palmas do seu grupo parlamentar...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos dos PS, do PCP e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Ter sido aplaudido pelo seu grupo parlamentar é uma coisa interessante.\nRepare, Sr. Deputado, em que momento é que teve palmas do seu grupo parlamentar. Veja em que momento foi. Foi quando dissemos mais ou menos isto: «Temos aqui a maioria para afirmar e não temos dúvidas em afirmá-la contra as minorias.» Aí V. Ex.ª teve palmas do seu grupo parlamentar. É estranho, Sr. Deputado! E estranho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PS, do PRD, da ID e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Esse é um problema importante, porque ninguém contesta essa maioria, Sr. Deputado. Ter 148 deputados, como VV. Ex.ªs aqui têm, a maioria que ganharam em eleições, ninguém contesta. Sabe, Sr. Deputado, quando se perde o pé tanto faz ter 2 m como 20 m de água. A questão é muito idêntica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Sr. Deputado, é óbvio que isso é assim, mas conhecendo o Sr. Professor Cavaco Silva, como tenho o gosto de conhecer, tendo trabalhado no Governo com ele e conhecendo-o - pelo menos conhecia-o -, penso que um dos apanágios dele e do partido que tem a maioria é ter um grande cuidado com as minorias, não se trata de ceder aos desejos das minorias, mas não se deve aplicar retroactivamente as leis, por exemplo, não se deve querer tudo - porque quem tudo quer tudo perde -, não se deve querer impor a maioria permanentemente em coisas menores, não se deve desejar demonstrar tão exuberantemente a força que a olho nu se vislumbra na vossa bancada. É isso que honra as maiorias e é sobre isso que me atrevi - se V. Ex.ª não leva a mal, com a \nsuperficialidade que invocou - a reflectir sobre esse diálogo entre as maiorias esmagadoras e as minorias que pensam. Nós temos ideias, mas não temos votos; era bom que VV. Ex.ªs tivessem votos e ideias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Quanto ao problema do mercado financeiro, reveja, Sr. Deputado, que aí não há nenhuma importância da oposição. O meio que nos resta ainda - se entretanto VV. Ex.as não alterarem o Regimento, porque se o alterarem se calhar já não poderemos interpelar o Governo -, se nos deixarem fazer a interpelação ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Uma voz do PSD: Se se portarem bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Se nos portarmos bem?! Já estamos assim...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Prof. Mário de Figueiredo subscreveria essa sua intervenção...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Mas, dizia eu, se nos deixarem, o meio que temos é o de fazermos uma interpelação ao Governo, é o de chamarmos aqui o Sr.Primeiro-Ministro.\nEle que esclareça e diga quais as medidas e que sistema novo vai implementar no mercado de capitais, que conjunto de alterações vai introduzir.\nSr. Deputado, como é possível que haja meia dúzia de cidadãos que, em minutos, tenha ganho três vezes mais do que uma vida de trabalho? Á custa de quem, Sr. Deputado? Quem é que ganhou e quem é que perdeu? Foi o médio investidor, o pequeno aforrador, que votou em VV. Ex.ªs, que votou confiante de que isso ia acontecer, que perdeu. É, pois, necessário que o Sr. Primeiro-Ministro aqui venha dar explicações, porque isso é do livre jogo da oferta e da procura, isso é passividade e ausência de política do Governo no sector.\nSr. Deputado Armando Cunha, disse-lhe logo que se tratava de pressão, mas, se V. Ex.ª insiste pelo adjectivo, digo que o adjectivo era «pressionador». Nada mais posso dizer sobre isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "454 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Sr. Deputado Manuel Alegre, como V. Ex.ª sabe, estamos em campos ideológicos manifestamente diferentes, não é de agora, é desde 1974 ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Não parece!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Não parece? Essa agora! Os senhores estiveram com ele no Governo e dizem-me isso?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Sr. Deputado Manuel Alegre, não posso estar mais de acordo com a sua sugestão. É manifestamente uma sugestão que tem todo o interesse. Era importante haver aqui um debate, e só espero que o Governo enriqueça esse debate. Pela nossa parte vamos enriquecê-lo. Mas que venha aqui com uma performance bem diferente daquela que fez na UNESCO, para que não acabe aqui a dizer que devemos votar no candidato espanhol...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Em relação à UNESCO, depois, de dizer que a nossa candidatura era a vencedora, o Governo aconselhou-nos a votar na candidatura espanhola.\nEspero que isso não aconteça nesta Câmara, por respeito por nós.\nSr. Deputado Corregedor da Fonseca, sabe o que penso sobre a questão que me colocou relativa à Lei Orgânica da Assembleia da República. Tive ocasião de o dizer em comissão. Julgo que há um princípio da não retroactividade da lei que deve ser aplicado, não tem nada a ver nem com as maiorias nem com as minorias. Há princípios sem os quais não há maiorias que perdurem.\nSomos um partido de princípios - sempre o fomos; consequentemente, não podíamos votar contra um princípio que obviamente muda as regras do jogo a meio e distorce claramente a vontade do eleitorado num certo momento. Isso não tem nada a ver com a afirmação da maioria, mas sim com o cumprimento dos compromissos. Nós somos pelo respeito, pela aplicação da lei sem ferir princípios e direitos adquiridos, por isso assumimos a posição que o Sr. Deputado conhece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Aplausos dos CDS, de Os Verdes, da ID, de alguns deputados do PS e de alguns deputados do PRD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, estava convocada uma reunião da Comissão de Regimento e Mandatos para hoje, às 17 horas e 30 minutos, a pedido do seu presidente. Aviso, entretanto, os Srs. Deputados de que essa reunião terá lugar de hoje a oito dias, à mesma hora.\nPara uma intervenção, tem a palavra o Sr. Deputado José Manuel Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *José Manuel Mendes* (PCP): -Sr. Presidente, Srs. Deputados: \nPretendo, em nome do Grupo Parlamentar do PCP, produzir uma declaração sobre os graves acontecimentos ocorridos, há escassos dias, na penitenciária de Lisboa.\nO amotinamento dos reclusos, de mais de metade da população sediada no Estabelecimento, vem na sequência de outras serias perturbações e de uma vaga de suicídios sem precedentes, continuada, há uma semana, por um novo caso dramático.\nImporta, em primeiro lugar, que o Governo forneça aos deputados e ao País uma informação detalhada da génese e dos desenvolvimentos do motim no Estabelecimento Prisional de Lisboa.\nAlertamos, em segundo lugar, para o perigo de campanhas minimizadoras dos eventos desta natureza, contrárias à necessidade de atacar, com rigor e a curto prazo, todos os ângulos do problema.\nConsequentemente, sem acalentar alarmismos ou explorações \nsensacionalistas, preconizamos a adopção de uma política de verdade, das medidas preventivas, incluindo no plano financeiro, que respondam ao caos que alastra nas cadeias portuguesas.\nPropusemos, mesmo em cima dos incidentes, ao Sr. Presidente da Comissão de Assuntos Constitucionais, que esta se debruçasse, com urgência, sobre a matéria.\nEntendemos, entretanto, que o primeiro esclarecimento cabal deve ter lugar, se possível ainda hoje, perante esta Câmara, aproveitando a circunstância de o Sr. Ministro da Justiça se sentar, em breve, na bancada governamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador:-Estamos certos que estas iniciativas do PCP contribuirão para o correcto informar da opinião pública e, concomitantemente, para o activar das soluções inadiáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: -Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Correia Afonso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente, Srs. Deputados: Não é propriamente um pedido de esclarecimento, na medida em que o Sr.Deputado José Manuel Mendes pouco disse a respeito do assunto, e, pelo contrário, foi ele próprio que pediu um esclarecimento ao Governo.\nSr. Deputado José Manuel Mendes, a situação também preocupa o Governo, que está interessado em ultrapassar a crise que nestes últimos tempos tem assaltado as cadeias portuguesas, em obter os meios para resolver o problema - que é importante, que existe e não se pode esconder - dos estabelecimentos prisionais.\nSr. Deputado, o seu pedido de esclarecimento ao Governo é visto com muito interesse e preocupação e é um problema que também nos merece muita atenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Também para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Vieira Mesquita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Vieira Mesquita (1*50): Sr. Deputado José Manuel Mendes, na sequência da sua intervenção relativamente aos estabelecimentos prisionais, tanto nós como V. Ex.ª integrámos, na Subcomissão dos Assuntos Prisionais, várias visitas a estas prisões.\nSempre foi nossa convicção que havia muito a melhorar nas cadeias portuguesas e também constatámos - nos debates efectuados na anterior legislatura, com membros do governo de então - o empenhamento que o Governo punha na resolução desses problemas que eram preocupantes.\nRelativamente à amotinação que V. Ex.! refere, quero dizer-lhe que o País vai ter o esclarecimento que o Sr. Deputado solicita, porque o Sr.Ministro da Justiça, imediatamente após os incidentes na cadeia, determinou a instauração de um inquérito, que se pretende o mais profundo possível, por forma a haver o maior esclarecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 455", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, se o desejar, tem a palavra o Sr.Deputado José Manuel Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *José Manuel Mendes* (PCP): Sr. Presidente, gostaria de colocar uma questão muito simples. Dada a economia da distribuição de tempos para as diferentes intervenções da minha bancada, encontro-me na indisponibilidade de dar resposta às interpelações feitas, não podendo dispor sequer de um minuto.\nSe, todavia, V. Ex.ª me permitisse, utilizaria vinte, trinta segundos para uma atitude elementar que é a de, em primeiro lugar, agradecer aos Srs. Deputados Correia Afonso e Vieira Mesquita as palavras com que apoiaram, com todo o interesse, a necessidade de que se proceda, nesta Câmara, a um esclarecimento cabal do que se passou e das iniciativas que o Governo ensejará para pôr cobro à situação que se vive, e para, por outro lado, lembrar, em duas alíneas, questões que considero relevantes.\nA primeira sublinha o quesito da tempestividade desse esclarecimento.\nEntendemos que seria de extrema utilidade que ele tivesse lugar ainda hoje perante a Câmara.\nA segunda visa recordar a feitura de um relatório que a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, em devido tempo, elaborou, o qual, a nosso ver, não obteve ainda - do ponto de vista das medidas práticas que substancialmente o levariam à realidade - o acolhimento indispensável por parte das entidades governativas. Mas esta é já outra história e sobre ela me debruçarei noutra oportunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Adão Silva (PSD):- Sr. Presidente, Srs. Deputados: Poucas vezes na sua história o Nordeste Transmontano terá visto luzir uma perspectiva tão aliciante e objectiva de iniludível desenvolvimento e progresso como aquela que se lhe depara na recta final da década de 80.\nCom efeito, a nossa integração na Comunidade Económica Europeia traduziu-se, para alem do mais, numa viragem estratégica do \nposicionamento clássico de Portugal em relação ao mundo exterior. Os vectores da nossa política externa e as linhas do nosso relacionamento económico, cultural, político e social deixarão de estar canalizados prioritariamente e de modo quase exclusivo, como até aqui aconteceu, para o mundo marítimo e transmarítimo, para se equacionarem \nforçosamente em relação a uma Europa que geologicamente integramos, mas com quem nem sempre nos correlacionámos.\nTal definição passará inevitavelmente por privilegiar as regiões interiores do País, em detrimento das sempre consideradas e \nprogressivas zonas litorais.\nOra, é pois nesta perspectiva que o Nordeste Transmontano poderá vir a passar da situação de marginalidade a que foi historicamente condenado para a assunção de um papel motor no futuro do País. É que a região do Nordeste Transmontano é aquela que se encontra fisicamente mais próxima do coração da Europa moderna, daqueles países que protagonizam o desenvolvimento europeu e comunitário.\nO Estado Português, porque democrático, deve cuidar ciosamente em estabelecer uma rigorosa igualdade de oportunidades, obviando todas as potencialidades que se deparam às regiões marcadas por fortes estigmas de interioridade, para que o seu desenvolvimento não claudique. O Nordeste Transmontano e os Nordestinos rejeitam as sucessivas situações de preterimento que fizeram dele uma região com enormes carências estruturais, que se explicitam numa acentuada tendência para a desertificação humana, num produto interno bruto e num rendimento per capita dos seus habitantes que se situa a cerca de um terço dos da região de Lisboa, num tecido industrial praticamente inexistente, num desequilíbrio entre sectores de actividade que já não se encontra nos países da Europa comunitária, numa elevada dependência dos rendimentos oriundos do exterior, sobretudo das remessas dos emigrantes.\nSr. Presidente, Srs. Deputados: Sabemos que o desenvolvimento do Nordeste Transmontano vem a caminho com passos largos. Sabemos que, depois da estagnação que se verificou ao longo de quase toda a década de 70, só para falarmos nos anos mais recentes, a década de 80 se perspectiva como altamente animadora.\nA progressão acelerada do IP-4 vai digerindo barreiras e institui-se como o «abre-te, Sésamo» dos nossos sonhos de acessibilidade, comodidade, interpenetrabilidade, numa palavra: progresso.\nEm 1988 estarão em funcionamento mais de 50 km da via rápida. E, ao que sabemos, a conclusão de outros troços não se fará esperar.\nSimplesmente, Sr. Presidente e Srs. Deputados, ao Nordeste Transmontano não interessa apenas uma acessibilidade fácil e um franqueamento de barreiras espácio--temporais com o litoral português. Tão importante como este aspecto, configura-se-nos um outro, que nesta intervenção particularmente intentamos sublinhar.\nImporta abrir o Nordeste Transmontano à Comunidade Económica Europeia, à Europa civilizada e moderna.\nÉ necessário incentivar os fluxos de pessoas, de mercadorias, de tecnologia, de ideias. Impõe-se que, numa hora em que as relações com o continente europeu cada vez mais marcam as nossas vivências, as nossas mentalidades e os nossos anseios colectivos, o Nordeste Transmontano tenha um papel preponderante e digno na captação e na comunhão desses inéditos benefícios que se esperam da CEE. É urgente que se proporcione condições para que o Nordeste seja agora protagonista do nosso desenvolvimento colectivo e não apenas figurante.\nO Nordeste Transmontano possui a maior linha de fronteira com a Espanha, de entre todas as regiões do País. É natural, por isso mesmo, que possua numerosas fronteiras com o país vizinho: exactamente sete.\nPorém, já não é natural nem aceitável que nenhuma das fronteiras funcione a tempo inteiro, nem mesmo em períodos estivais ou nas festividades do Natal e da Páscoa.\nA abertura permanente de uma fronteira no Nordeste Transmontano enquadra-se, obviamente, na vontade do seu desenvolvimento e do seu progresso que aqui vimos defender.\nA incerteza da abertura de uma fronteira estrategicamente tão importante como é a fronteira de Quintanilha traduziu-se num bem triste espectáculo de que os meios de comunicação social, e em especial a televisão, fizeram eco no Verão passado. Urge por isso avançar desde já.\nAssim, e respondendo às numerosas petições e solicitações das populações locais, dos organismos e autarquias nordestinas, importa que se diligencie para que a fronteira de Quitanilha tenha uma abertura permanente, ao longo de todo o ano. Que, para além disso, a fronteira de Miranda do Douro funcione 24 horas por dia nos períodos de tráfego mais intenso, isto é, Verão, Natal e Páscoa.\nA consecução de uma tal situação traduzir-se-ia em consequências que passo a enumerar.\nEm primeiro lugar, incentivar-se-ia a passagem pelo Nordeste da maior parte dos emigrantes portugueses em países comunitários que anseiam por entrar no País pela", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "456 I SÉRIE -NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "porta mais próxima e querem sair por aquela que os retenha o mais possível na sua terra.\nEm segundo lugar, o Nordeste seria um lugar de entrada preferencial para os turistas que cada vez mais nos demandam. Ora, é bem sabido que o Nordeste pode e deve escorar o seu desenvolvimento no sector turístico, sobretudo naquele que deriva das suas potencialidades naturais e ambientais, cinegéticas e piscícolas.\nEm terceiro lugar, começariam a fazer tráfego pelo Nordeste grandes contingentes de mercadorias com todas as consequências a montante e a jusante, se cumulativamente outras condições vierem a ficar \npreenchidas, como eu espero.\nEm quarto lugar, facilitar-se-ia o comércio transfronteiriço no qual se terá de apostar, já que, mercê das condições comparativas da moeda portuguesa e espanhola e dos desníveis do poder de compra, os espanhóis adquirem em Portugal muito mais do que aquilo que nós lhes compramos.\nTome-se como exemplo paradigmático o caso de Mirando do Douro onde o pequeno comércio tem prosperado de forma inaudita e fabulosa, estando a transformar e a animar uma cidadezinha que parecia irremediavelmente condenada a estiolar.\nAlém disso, e decorrente desta quarta consequência, facilitar-se-ia o escoamento de produtos agrícolas, designadamente a castanha, minerais, mármores e granitos e industriais-artesanais, que de outro modo ficarão seriamente impedidos de ganhar mercados europeus, sobretudo espanhóis, o que se traduz num revés ingrato para o nosso desenvolvimento regional.\nVale a título exemplificativo trazer ao conhecimento desta Câmara e também do Governo o que se passa com a exportação da castanha, produto essencialmente produzido na nossa região e de fácil aceitação nos mercados europeus. Para ser colocada nas vizinhas cidades de Zamora ou Ourense, os comerciantes têm de a fazer sair pela fronteira de Valença do Minho. Para a transportarem até aos mercados belga ou francês, devem os comerciantes e os transportadores fazê-la seguir pela fronteira de Vilar Formoso, percorrendo mais de 300 km. Resultado imediato: o aumento dos custos de tansporte impede a compra ao lavrador por preço mais justo.\nSabemos que todo este processo é complexo, já que não depende apenas do Governo Português. É, na verdade, um problema bilateral. Porém, não duvidamos que, como em muitos outros casos, a Espanha poderá flexibilizar-se às nossas justas pretensões. É que, se o progresso é abertura, franqueamento de barreiras, livre circulação, é a \nsincronização das fronteiras do Nordeste com esses princípios do progresso que hoje aqui vimos reclamar, Sr. Presidente, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Srs. Deputados: Nos últimos quinze dias o País ouviu falar frequentemente do Alentejo, das suas vastas riquezas e potencialidades endógenas, dos grandes projectos de desenvolvimento que encerra, designadamente Alqueva.\nOuvimos o Presidente da República defender Alqueva como um grande projecto nacional. Verificámos também que o ambiente favorável a Alqueva gerado pela luta e propostas de democratas e dos trabalhadores pareceu ter contagiado o Ministro da Agricultura e o \nVice-Primeiro-Ministro, levando-os mesmo a admitir a construção de Alqueva.\nAs afirmações que produziram foram interpretadas como afirmações responsáveis de membros do Governo e por isso foi, com surpresa e escândalo, que se ouviu o Primeiro-Ministro desmenti-las e desfazê-las de uma penada.\nCom efeito, o Ministro Álvaro Barreto afirmou que «uma decisão do Governo sobre Alqueva está para breve». Depois, o \nVice-Primeiro-Ministro Eurico de Melo dizia que «o Governo está a analisar os últimos estudos sobre Alqueva, dentro em breve poderá haver uma decisão», inclinando-se o Executivo maioritariamente para «um sim».\nOra, dias depois, na quinta-feira passada, o Primeiro-Ministro, alinhando com a opinião dos sectores mais conservadores e retrógrados do Alentejo e do País, revelou aquilo que apresentou como sendo a verdadeira, a oficial, posição do Governo, que se escondia atrás das falsas expectativas alimentares pelos seus serviços de propaganda. O Primeiro-Ministro ditou, de forma cortante, que seja quem for pode emitir as suas opiniões, o País pode estar todo de acordo quanto à necessidade de se avançar rapidamente na execução dos grandes projectos de desenvolvimento para o Alentejo, na necessidade de se estabilizar a situação fundiária, mas quem «manda» é o Governo e o Primeiro-Ministro e este manda que Alqueva não se faça ou, se eventualmente se fizer, só quando a reforma agrária for destruída e, mesmo assim, só aos «bochechos».\nO que é que isto significa? É que o Governo não abandona, de facto, o seu projecto de liquidação da reforma agrária e de reconstituição da velha estrutura da propriedade latifundista, para então, e só então, Alqueva - se for feito - poder beneficiar as terras dos grandes latifundiários à custa dos (Unheiros públicos, tal como aconteceu antes do 25 de Abril com os grandes empreendimentos hidroagrícolas (Roxo, Odivelas, Sorraia, ele.).\nComo diz o engenheiro Faria Ferreira, «a resistência contra Alqueva e o Plano de Rega do Alentejo tem por causa oculta o medo atávico da consequente e inevitável reestruturação fundiária».\nAo contrariar as expectativas criadas pelas afirmações do Presidente da República e ao desmentir as promessas sugeridas por ministros do seu próprio governo, o Primeiro-Ministro vem dizer que esse conjunto de promessas feitas recentemente ao povo alentejano e ao País não se vão traduzir, na prática, nem na dinamização dos projectos de \ndesenvolvimento para a região nem no respeito pelas UCPs/Cooperativas e agricultores, condições necessárias a um verdadeiro diálogo e a uma estabilização que permita promover-se o investimento, a produção e o desenvolvimento.\nSr. Presidente, Srs. Deputados: O PCP desde sempre se tem debatido pelos grandes projectos de desenvolvimento para ao Alentejo, designadamente Alqueva.\nO empreendimento do Alqueva e o aproveitamento das suas múltiplas valias - eléctrica, agrícola, abastecimento de água às populações e à indústria turística - é decisivo para o desenvolvimento do Alentejo e constitui um significativo contributo para o desenvolvimento do País, para o aumento e intensificação da produção agrícola, para a redução da nossa dependência alimentar. Alqueva não tem alternativas para o aproveitamento pleno dos solos do Alentejo e as pequenas e médias barragens, só por si, não resolvem a necessidade e a possibilidade de irrigar o Alentejo nem respondem aos múltiplos fins que Alqueva encerra.\nNão se pode continuar a aceitar, por razões que não têm nada a ver com o desenvolvimento do País, que a água do Guadiana se continue a perder no mar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 457", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Queremos aqui, por isso, reafirmar que, como sempre, nos continuaremos a bater, independentemente das conjunturas, com determinação e coerência pelo aproveitamento de riquezas e do património do Alentejo, do seu subsolo, da água, da terra, pelo aproveitamento das pirites de Neves Corvo, das jazidas de Aljustrel, por Alqueva, pela reforma agrária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para um intervenção, tem a palavra o Sr. Deputado Herculano Pombo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Herculano Pombo (Os Verdes): Sr. Presidente, Srs. Deputados: «O homem raramente tem à escolha o melhor entre dois bens, mas o menor de entre dois males. Já quase não há rodas que a depravação ou corrupção não consigam lubrificar.» \nEstas palavras, saídas da pena esclarecida de Alexandre Pinheiro Torres, são a crua constatação do nebuloso processo que culminará com a destruição do portentoso habitat que é Amarante, terra natal do escritor.\nMais uma vez, a irresponsabilidade, a improvisação, a incúria e a desinformação foram terreno fértil para o aparecimento de interesses especulativos, disfarçados pela megalomania ingénua das fabulosas contrapartidas. Mais uma vez, os vampiros da ganância se aproveitaram da descoordenação dos poderes públicos, do etéreo articulado das leis, da santa ingenuidade do poder local e da sua miséria orçamental.\nE o povo? O povo de Amarante, ocupado que está com a gigantesca tarefa da obtenção do pão de cada dia, vai sonhando, hesitante entre o que não tem e o que lhe prometem, até que a água, em lhes chegando aos pés, os acorde para mais uma opção que não fizeram. Apenas os seus poetas não dormem. E são muitos! Porque se Amarante foi capaz de gerar Pascoaes e Amadeo, Agustina e Pinheiro Torres, António Cândido, Pedro Banos, Coutinho Monteiro, Valdemar Dábreu e tantos outros, nenhum deles ignora que é fruto daquela paisagem, daquele rio, daquelas árvores e sobretudo da «neblina sonâmbula do Tâmega», como disse Pascoaes.\nQuanto vale este continuam natural e cultural? Que 30 dinheiros poderão pagar esta surda traição, esta morte tardiamente anunciada? \nMas ainda é tempo de parar e reflectir. Amarante merece! \nA situação precisa de um estudo urgente mas capaz, realista mas que tenha em atenção valores não quantificáveis, que finalmente venha provar que bastam dois metros para, no dizer de Valdemar Dábreu, «pôr o rio Tâmega a andar para trás».\nSão estes dois metros a diferença abismal que separa um ninho de poetas e um lugar de gente de uma fossa comum de valores naturais e culturais.\nE depois de sabermos isto, nenhum de nós tem o direito de ficar indiferente, sob pena de ficarmos postos cara a cara com o verso angustioso de Coutinho Monteiro: \nSem rio, Amarante que será? Que raio de pergunta pertinente! e vai morrer, depois perguntará que fez por mim tão falsa gente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: -Também para uma intervenção, tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Helena Torres Marques (PS): Sr. Presidente, Srs. Deputados: A instalação da Presidência da República em Beja, nos últimos quinze dias, fez com que, em todo o país, se falasse mais do Alentejo e dos Alentejanos do que nos últimos quinze anos.\nOs problemas com que o Alentejo se defronta, a par da sua enorme riqueza que urge desenvolver, as dificuldades no domínio do emprego e da falta de perspectivas da juventude, são agora conhecidos de todos os portugueses, que, durante quinze dias, viram em suas casas, através da televisão, nos jornais que liam, na rádio que ouviam, que o Alentejo é uma região enorme -maior do que alguns dos países mais prósperos da CEE- e que nele tudo é grande: a dimensão dos problemas e os meios que as soluções exigem.\nSe outro mérito não tivesse - e muitos teve e virá a ter no futuro, bem o espero -, a estada do Sr. Presidente da República em Beja permitiu tirar o Alentejo e os Alentejanos do esquecimento, pondo-os no primeiro plano político do País, nas preocupações do Governo, nas primeiras páginas dos jornais, em todos os noticiários, tornando os seus problemas nos problemas de todos os portugueses e mostrando uma nova imagem do Alentejo, em que a conflitualidade praticamente desapareceu e onde existe agora uma larga vontade de consenso, de tolerância e de espírito de entendimento.\nO Presidente da República trouxe aos Alentejanos, em primeiro lugar, a esperança, uma esperança sentida por todos, de que as grandes riquezas que o Alentejo possui venham enfim a ser desenvolvidas, mas desta vez a favor dos que no Alentejo vivem e das gerações futuras, que começam a acreditar que podem ficar no Alentejo e nele viverem bem.\nA adesão crescente da juventude alentejana à presença do Dr. Mário Soares, o seu calor e entusiasmo são bem a prova de que acreditam que ele - no âmbito da intervenção da Presidência da República - deu um passo importante para melhorar o futuro dos jovens alentejanos.\nO Presidente da República, Sr. Presidente e Srs. Deputados, deu uma nova esperança a todos os alentejanos: esperamos, todos os que lutam por um Alentejo melhor, que este governo e esta Assembleia completem agora a esperança que ficou.\nMas não se ficou só em expectativas a visita do Sr. Presidente da República.\nPelo contrário, alguns dos projectos importantes que urgia concretizar, ou alguns dos problemas bloqueados, foram enfim resolvidos.\nRefiro-me, em primeiro lugar, as pirites alentejanas, praticamente a única fonte de desenvolvimento de Aljustrel.\nQuem como eu conhece a situação da empresa desde 1985 e teve oportunidade de ver como se trabalha no fundo da mina sabe que desde então existia um projecto de reconversão da produção da empresa, como condição da sua viabilidade.\nOrientada para a produção de enxofre ligada ao desenvolvimento da indústria nacional de ácido sulfúrico e adubos, a empresa entrou em crise em consequência da baixa entretanto registada no preço internacional do enxofre.\nDesde 1985 que existe um plano para o seu relançamento através da reconversão da sua exploração, que passará a orientar-se especialmente para a produção de concentrados de zinco, cobre e chumbo. Só que a EDM - Empresa Pública de Desenvolvimento Mineiro, E. P., que detém 95 % do capital social das pirites alentejanas, não tinha ordem para avançar com o projecto que exige, a preços de 1987,8,8 milhões de contos...\nFoi agora, com a presença do Dr. Mário Soares, que o Governo anunciou o desbloqueamento do projecto; não que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "458 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "o Estado entenda empregar capitais públicos nesta operação que se prevê rentável, mas através do lançamento de uma ÓPV. Os anúncios que começaram agora a aparecer na televisão sobre as pirites alentejanas fazem-nos prever que esta está mesmo para breve. Esperemos que ainda vá a tempo.\nOutro problema que foi desbloqueado durante a estada do Presidente da República em Beja liga-se ao ensino superior.\nNuma região com índices de desenvolvimento tão baixos como é o distrito de Beja, a existência de ensino superior é uma condição indispensável ao seu relançamento económico.\nFoi durante a estada do Presidente da República que, enfim, foi assinado o protocolo pelo qual a Câmara Municipal de Beja fez a doação dos terrenos necessários à construção do Instituto Politécnico de Beja e que o Governo anunciou o compromisso de o construir em cinco anos.\nSerão mesmo necessários cinco anos para construir este Instituto? \nFoi também anunciado que a Escola Superior Agrária de Beja, que até agora não dispunha de terras, vai enfim passar a dispor de 300 ha para os seus alunos neles poderem fazer investigação.\nEsta é a menos má das soluções, mas está longe de ser a melhor. Mas sabem, Sr. Presidente e Srs. Deputados, por que é que a Escola Superior Agrária de Beja não tinha terras? Porque o Ministro Álvaro Barreto - que, por acaso, até é deputado eleito por Beja - ofereceu à \nUniversidade de Évora nove herdades situadas no concelho de Beja, no total de quase 800 ha.\nE se esta situação se poderia compreender antes de a Escola Superior Agrária de Beja estar instalada, nada justifica que estas propriedades não sejam agora património da Escola de Beja.\nAcresce que a Universidade de Évora apenas utiliza estas propriedades - e mal - para seu rendimento próprio, não fazendo nelas investigação.\nO facto de o senado daquela Universidade ter aproveitado a estada do Sr. Presidente da República para permitir a utilização, pela Escola Agrária de Beja, durante 20 anos, de 300 dos 800 ha que possui no concelho de Beja, e que ainda nos tenhamos de congratular com isso, é pelo menos aberrante e necessariamente esta situação terá de mudar.\nMuitos aspectos ligados ao desenvolvimento do Baixo Alentejo foram analisados e expostos pelo Presidente da República - desde o desenvolvimento industrial ao turístico, ligado este em especial à caça, onde tudo ou quase tudo está por fazer, até ao turismo cultural.\nNo que respeita à caça, saberão os Srs. Deputados que ela constitui a quarta rubrica da balança de pagamentos espanhola, rendendo nos últimos anos 100 000 milhões de pesetas? \nA presença do Dr. Mário Soares numa caçada fez chamar a atenção do País para a necessidade de desenvolver de forma concertada esta enorme riqueza em regiões onde soluções alternativas são praticamente inexistentes.\nEm relação aos sectores agrícola e pecuário foi ainda chamada a atenção para novas soluções apoiadas pela CEE que permitem vir a dar riqueza onde antes só havia desespero: as experiências da Cooperativa Agrícola de Mértola e a do Ciborro são bem o exemplo de como a vontade e o conhecimento dos Alentejanos podem vir a melhorar as suas condições de vida.\nMas o principal projecto que o Alentejo quer ver lançado é, sem dúvida, o Alqueva.\nQuando se sabe que o bem essencial no final deste século é a água, conseguir construir no Alentejo o maior lago artificial da Europa, uma reserva enorme que constituirá a mãe de água das barragens existentes e viabilizará o abastecimento de água às populações desde Évora a Beja e a Sines, parece, só por si, ser razão suficiente para a sua realização.\nMas o Alqueva gerará uma produção eléctrica correspondente a três vezes a de Castelo de Bode, de tal forma que a valia eléctrica deste projecto é responsável por 60 % do seu valor.\nEm 1983, o governo do bloco central mandou reavaliar o projecto, tendo em Janeiro de 1984 decidido pela sua realização. A dificuldade estava no seu financiamento. A entrada de Portugal na CEE veio viabilizá-lo, pois os financiamentos a fundo perdido permitiam cobrir a parte agrícola, para a qual não havia contrapartida orçamental.\nAssim, em Setembro de 1985 - após a nossa entrada na CEE -, o Dr. Mário Soares assinou um protocolo entre o governo e a EDP, que tomava Alqueva um projecto irreversível, prevendo-se o reinicio das obras antes do final daquele ano.\nSabe-se o que entretanto se passou. O PSD foi sozinho para o governo e mais uma vez o projecto parou.\nApesar de, na última campanha eleitoral, os candidatos do PSD por Beja terem manifestado o empenhamento do seu partido na realização deste projecto, apesar do interesse demonstrado agora pelos \nVice-Primeiro-Ministro e Ministro da Agricultura aquando da sua estada em Beja e apesar de, como tornou público o engenheiro Álvaro Barreto, o Professor Cavaco Silva -como Ministro das Finanças - ter então dado a sua aprovação ao avanço do projecto, apesar de tudo isto, o \nPrimeiro-Ministro foi a Beja dizer que ainda não decidiu da sua realização, nem se é a seu favor.\nEnquanto o Dr. Mário Soares mantém coerentemente o seu apoio ao projecto, o Professor Cavaco Silva, agora Primeiro-Ministro, diz que antes da aprovação das leis agrárias e dos baldios pela Assembleia da República o projecto não avançará.\nMas como pode isso ser? Não leva o Alqueva anos a fazer? E não é a sua realização fundamental para o País e para o Alentejo, independentemente das leis em apreço? Assim, a posição do Sr. Primeiro-Ministro soou-nos como mais uma das suas habituais chantagens: dantes à Assembleia da República, agora à Assembleia e ao Alentejo. Terão os Alentejanos que compreender que, com este Primeiro-Ministro, não haverá Alqueva?! \nMas o Presidente da República, na sua última intervenção em Vila Viçosa, disse-nos da sua esperança em que também este projecto avance, e avance mais cedo do que se espera.\nOs Alentejanos ficaram com essa esperança e disseram-lhe obrigado por ter vindo e ter vindo por bem.\nPara o Alentejo e para os Alentejanos foi uma experiência inesquecível, cujos efeitos, todos esperamos, perdurarão por muitos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: O Sr. Deputado Luís Capoulas inscreveu-se para pedir esclarecimentos à Sr.ª Deputada Helena Torres Marques. Todavia, esta Sr.ª Deputada não dispõe de tempo para responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Nós cedemos-lhes um minuto, para esse efeito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Nesse caso, tem a palavra o Sr. Deputado Luís Capoulas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 459", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Luís Capoulas* (PSD): Sr.ª Deputada Helena Torres Marques, quero fazer-lhe apenas dois breves pedidos de esclarecimento.\nA Sr.ª Deputada referiu que a Universidade de Évora tinha hoje a posse ou a exploração de oito ou nove propriedades, na zona de Évora e de Beja, e que seria, por isso, um dos grandes latifundiários do Alentejo - digamos assim.\nPara meu esclarecimento, gostaria que identificasse os prédios de que a Universidade de Évora tem a posse, pois, tanto quanto sei, apenas explora cerca de 1000 ha. Está, portanto, longe de ser o maior ou um grande latifundiário, porque sabemos da existência actual de UCPs que exploram largos milhares de hectares de terra, e tal facto não mereceu o seu cuidado nem qualquer referência.\nV. Ex.ª disse também que o Sr. Presidente da República, na sua estada no Alentejo, deu um sinal muito positivo ao participar numa caçada aos javalis, reconhecendo, com esse gesto, o valor económico da caça e a importância que isso pode ter para a economia das regiões mais deprimidas.\nSaudamos esse gesto, reconhecemo-lo como positivo, e a sua referencia, Sr.ª Deputada, também nos parece positiva. Só que não consigo conciliar a intervenção e a referência de V. Ex.ª com a posição do seu partido na passada legislatura, ao votar contra a Lei da Caça, que permite exactamente o aproveitamento económico dos recursos cinegéticos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, utilizando-se do tempo cedido pelo PSD, tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Helena Torres Marques (PS): Sr. Deputado Luís Capoulas, agradeço as perguntas que me fez.\nEm relação à primeira, devo dizer-lhe que a informação de que disponho é que a Universidade de Évora é um dos maiores latifundiários do País, possuindo 8000 ha, dos quais «só» 800 ha no concelho de Beja.\nTenho em meu poder a portaria referente a essas terras do concelho de Beja e posso facultar-lha. Aliás, trata-se de uma portaria especial, estranha, pois foi publicada na 2.s série do Diário da República, e dela constam as herdades transferidas para a Universidade de Évora.\nEm relação à caça, a Lei da Caça actualmente em vigor permite a caça turística.\nComo o Sr. Deputado sabe, foi criada muito recentemente, entre uma câmara municipal - a de Sousel - e a ENATUR, uma nova empresa, a ENANCEL, que permite fazer o relançamento da caça turística.\nPenso que é importante que projectos como este, projecto que está só em vigor para Portalegre, se estendam também a outras regiões do Baixo e Alto Alentejo, sobretudo do Baixo Alentejo, porque vão permitir o relançamento económico de regiões que não tem outras alternativas para o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: -Também para pedir esclarecimentos à Sr.ª Deputada Helena Torres Marques, tem a palavra o Sr. Deputado Guerreiro Norte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Guerreiro Norte* (PSD): Sr.ª Deputada, antes de mais pretendia clarificar e corrigir algumas das suas afirmações.\nA Sr.ª Deputada insinuou que o Primeiro-Ministro é contra o Projecto Alqueva, o que não é verdade.\nA Sr.ª Deputada disse também que a acção do Sr. Presidente da República - que ninguém põe em causa - foi no sentido de chamar a atenção para as potencialidades do Alentejo e para o melhoramento da qualidade de vida dos seus habitantes. Sim, senhor, mas dá-me ideia que, ao referir a actuação do Primeiro-Ministro, V. Ex.ª quer, de algum modo, pôr em confronto dois órgãos de soberania que, felizmente, têm colaborado bem.\nSerá essa a sua preocupação, Sr.ª Deputada? É esta a pergunta que lhe faço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, utilizando o tempo remanescente, tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Helena Torres Marques (PS):-Com certeza que não, Sr. Deputado.\nLimitei-me a constatar os factos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: -Para uma intervenção, tem a palavra o Sr. Deputado Rogério de Brito, para o que dispõe de três minutos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Rogério de Brito* (PCP): Sr. Presidente, Srs. Deputados.\nSe há histórias do arco-da-velha, poderemos estar porventura, perante um dos exemplos mais acabados. Vejamos porquê.\nSão sobejamente conhecidos os gravíssimos problemas criados pelo surto de peripneumonia, ameaçando os nossos efectivos bovinos, a economia das explorações pecuárias e implicando elevados custos para o Estado com os abates dos animais contaminados.\nEm simultâneo, também ninguém ignora as enormes dificuldades em controlar uma doença que se transmite por contacto.\nE é aqui que começa a tal história do arco-da-velha.\nÉ que, dispondo-se já de uma vacina preparada, e que testada pelo Laboratório Nacional de Investigação Veterinária num efectivo bovino concentrado no Hospital de Rovisco Pais (Tocha) se revelou altamente eficaz e inócua, somos confrontados com o impedimento da sua utilização. Impedimento este criado pela Comunidade Económica Europeia, segundo informação recolhida em fonte técnica da Direcção-Geral da Pecuária.\nTal impedimento decorrerá do facto de a CEE considerar que a doença deve ser erradicada apenas com medidas de profilaxia. Isto, segundo a Comunidade, porque a vacinação pode comprometer o despiste da doença, na medida em que os animais vacinados passam a ser portadores de anticorpos, o que em acções de rastreio impede a diferenciação entre animais portadores da doença ou vacinados.\nCuriosamente, este critério não é adoptado em relação à brucelose, doença igualmente transmissível por contacto.\nMas não é a diferença de critérios que importa aqui equacionar; é, isso sim, o critério adoptado para o caso da peripneumonia. Com efeito, e como é evidente, o inconveniente apontado pela Comunidade não tem razão de ser se for aplicado, e devidamente controlado, um programa nacional, assente em primeiro lugar no despiste serológico e em segundo na vacinação para os casos em que se verifiquem resultados negativos.\nFinalmente, importa questionar em que medida é aceitável, ou no mínimo justificável, que o Governo Português, aceite aquela imposição comunitária sem ter em conta a opinião dos nossos cientistas e técnicos e escondendo da opinião pública, e em particular dos produtores, o facto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "460 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Neste sentido, consideramos que a Comissão Parlamentar de Agricultura deverá de imediato ouvir o Laboratório Nacional de Investigação Veterinária, a Direcção--Geral da Pecuária e o Governo no sentido de um cabal esclarecimento da situação e da adopção do programa de vacinação, se o mesmo for considerado como o mais indicado em função dos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Lemos* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Se assim não for, é caso para se confirmar estarmos perante uma história do arco-da-velha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, encontram-se nas galerias alunos da Escola Primária n.º 2, da Damaia, para os quais solicito a vossa saudação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, terminou o período de antes da ordem do dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vamos dar início ao período da ordem do dia, do qual consta a discussão da proposta de lei n.º 10/V, que autoriza o Governo a alterar diversos artigos do Código das Custas Judiciais.\nSrs. Deputados, está em discussão a proposta de lei que acabei de anunciar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Até este momento, inscreveram-se para intervenções os Srs. Deputados Ferreira de Campos e Carlos Canelas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem V. Ex.ª a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, inscreveram-se para intervir no debate dois Srs. Deputados. Todavia, estou em crer que não pretendem proferir já as suas intervenções, pois certamente gostariam de ouvir primeiro as razões do Governo.\nTrata-se de uma proposta governamental, pelo que talvez a Mesa possa tomar algumas medidas para que o Governo se faça representar no hemiciclo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Deputado Jorge Lemos, estamos a procurar funcionar da melhor maneira possível.\nApenas quis informar a Câmara acerca dos Srs. Deputados que se inscreveram para intervir no debate, aos quais acrescento agora a Sr.ª Deputada Odete Santos, que também se inscreveu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Entretanto, tomaram lugar na bancada do Governo os Srs. Ministros da Presidência e da Justiça e dos Assuntos Parlamentares e o Sr.Secretário de Estado Adjunto do Ministro da Justiça.\nPara um intervenção, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Secretário de Estado Adjunto do Ministro da Justiça (José Borges Soeiro): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A entrada em vigor no dia l de Janeiro de 1988 do novo Código de Processo Penal determina a necessidade de se introduzirem alterações ao Código das Custas Judiciais - alterações de mera adaptação aos novos regimes do Código de Processo Penal.\nAcontece, no entanto, que se encontram adiantados os trabalhos de revisão do Código das Custas Judiciais, em curso no Ministério da Justiça, tendo-se considerado conveniente aproveitar a oportunidade para se proceder desde já à revisão de alguns institutos da legislação de custas relativa aos processos cíveis, mormente daqueles institutos que têm reflexos na problemática do acesso ao direito e, mais concretamente, no acesso aos tribunais.\nÉ que o acesso aos tribunais, quando reportado a uma questão de custas, não se cinge apenas à ideia de que as custas devem ser de pequeno montante, a fim de não impossibilitar o recurso a juízo por parte de quem não dispõe de grandes meios financeiros.\nEmbora seja realmente o aspecto da gratuitidade ou quase gratuitidade da administração da justiça aquele que mais directamente se prende com a questão do acesso aos tribunais, a verdade é que existe uma outra vertente, de enorme importância prática, mas que passa muitas vezes despercebida: é imprescindível que as pessoas que potencialmente estão dispostas a recorrer a juízo saibam de antemão quais os encargos prováveis que terão de suportar na lide forense. Com efeito, o desconhecimento do montante provável das custas muitas vezes obriga os indivíduos a renunciar à protecção judiciária dos seus direitos.\nNinguém se atreverá, decerto, a recorrer a juízo quando admita que a defesa dos seus direitos importará gastos, em custas judiciais, desproporcionados aos interesses em jogo.\nOra o certo é que, hoje em dia, raríssimos são os profissionais do foro que sabem fazer a conta de um processo cível e, por conseguinte, que podem indicar aos particulares qual a importância aproximada de custas que eles despenderão numa determinada causa.\nA organização da conta é matéria quase inacessível para a generalidade dos profissionais do foro, tantas são as especialidades, os pormenores e os pequenos nadas quê influem no quantitativo de custas a pagar.\nSe já é difícil encontrar-se um magistrado ou um advogado que reconheça ter conhecimentos para elaborar uma conta, mais grave se revela a circunstância de, face a determinado processo cível, ser raro que a conta elaborada por dois competentes secretários judiciais conduza a quantitativos iguais - e isto, repete-se, é mesmo muito grave, quando estão em causa dinheiros que o Estado tem de cobrar dos cidadãos.\nPois bem, nessa tentativa de tornar possível um sistema legal de custas que obste a que alguém renuncie à protecção dos seus legítimos direitos, única e exclusivamente por desconhecer ao certo em quanto pode importar o recurso aos tribunais, é imperioso que, nos processos judiciais, deixe de ser cobrado o imposto do selo devido por este ou por aquele acto processual. Este é um dos factores, entre muitos outros, que toma muito incerto o quantitativo final das custas a pagar.\nSimplesmente, como o imposto do selo é matéria da exclusiva competência da Assembleia da República, importa que esta conceda o seu beneplácito a que, doravante, os processos forenses fiquem isentos do imposto do selo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 461", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Sr. Presidente, Srs. Deputados: Na reforma da legislação de custas está igualmente prevista a abolição de outras verbas, como sejam as respeitantes ao encargo com gastos do papel, franquias postais e expediente.\nDo mesmo passo, os depósitos e levantamentos efectuados no decurso da tramitação normal de um processo deixam de estar sujeitos a imposto de justiça, assim como as cartas precatórias deixam de ser tributadas, excepto quando se trate de deprecadas para produção de prova pessoal.\nConcedendo a autorização legislativa que ora se solicita, a Assembleia da República, para além de ajudar a simplificar a vida aos cidadãos e a melhorar o funcionamento dos tribunais, está também a contribuir para que o Ministério da Justiça fique dotado de melhores, ainda que pouco significativos, meios para investir na recuperação e construção de instituições judiciárias.\nE esta tarefa é uma questão que se prende não só com a política do actual governo, mas também, e sobretudo, com a dignidade e a afirmação do Estado Português como um Estado de direito, que vê na lei e nas suas diversas manifestações um dos seus principais e mais determinantes pilares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Raul Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Raul Castro* (ID): O Sr. Secretário de Estado fez uma dissertação sobre esta singela medida, que é, afinal, a abolição do imposto do selo. Na sua exposição, tal como no preâmbulo do pedido de autorização legislativa, parece ficar a ideia de que, com a abolição do imposto do selo, seria agora acessível a qualquer cidadão a contagem das custas de um processo.\nEm primeiro lugar, gostaria de perguntar ao Sr. Secretário de Estado se, em relação à dificuldade que referiu - aliás, também salientada no preâmbulo -, que torna quase inacessível, ou talvez mesmo inacessível, para a generalidade até dos profissionais do foro, a contagem de um processo, pensa que simplesmente com a abolição do imposto do selo se toma possível essa contagem, já não digo pelos cidadãos, mas pela generalidade dos profissionais do selo.\nEm segundo lugar, e também relacionado com esta pergunta, daquilo que o Sr. Secretário de Estado referiu ficava a ideia de que a dificuldade de cálculo das custas representava o afastamento dos tribunais de muita gente, porque não sabia quanto iria custar o processo.\nO Sr. Secretário de Estado pensa que, agora, uma vez que foi abolido o imposto do selo, as pessoas já vão procurar os tribunais porque já sabem quanto vão ser as custas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Secretário de Estado, há outros pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Secretário* de Estado Adjunto do Ministro da Justiça: No fim, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Nogueira de Brito* (CDS): O Sr. Secretário de Estado insere a sua exposição nas palavras esclarecedoras, ou pretensamente \nesclarecedoras, da nota justificativa do pedido de autorização legislativa. Em princípio, tudo bem! \nMas ficamos com algumas dúvidas da conotação dos dois textos, do escrito e da intervenção oral de V. Ex.ª. É evidente que é nessa perspectiva que gostaríamos de ser esclarecidos.\nEstamos habituados a uma certa irregularidade na actividade legislativa do Governo, isto é, à produção de diplomas que depois são corrigidos e alterados a breve prazo e, portanto, não ficamos com a garantia de quais as verdadeiras razões que VV. Ex.ªs invocam, as razões últimas, para pedir esta autorização legislativa.\nIsto é, VV. Ex.ªs vão tomar medidas avulsas em matéria de revisão das custas, cuja urgência, neste momento, é determinada principalmente pela próxima entrada em vigor do Código de Processo Penal? Ou VV. Ex.ªs estão, efectivamente, habilitados a rever, de uma ponta a outra, ao que parece concluir-se, inclusivamente da sua intervenção, o Código das Custas Judiciais, sendo nessa perspectiva que vêm aqui pedir a autorização legislativa? \nNessa perspectiva, digo-lhe que seria indispensável um correcto pedido de autorização legislativa para abolição do imposto do selo, uma vez que V. Ex.ª refere, no artigo 1.º da autorização, que essa abolição se vai fazer no âmbito de revisão das custas. Fica a pergunta, Sr.Secretário de Estado: medidas avulsas com vista à próxima entrada em vigor do Código de Processo Penal ou a completa revisão do Código das Custas Judiciais? \nNessa altura também lhe digo que a sua intervenção, embora um pouco esclarecedora, não foi tão esclarecedora como pretendíamos, e tínhamos direito a que fosse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: -Tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Odete Santos (PCP): Sr. Secretário de Estado, esta proposta de lei vale o que vale, é apenas uma «medidazinha» pontual. Estávamos, de facto, muito mais ávidos de saber que medidas de fundo tem o Ministério da Justiça para acorrer aos graves estrangulamentos da máquina da justiça, por isso esta proposta de lei sabe-nos a muito pouco.\nO Sr. Secretário de Estado focou alguns problemas, como, por exemplo, o do embaratecimento ou encarecimento da justiça.\nPergunto-lhe se nos pode desvendar, aqui, se a reforma das custas judiciais trará atrás de si o encarecimento da justiça.\nComo exemplo de diplomas que já podemos considerar, temos a Lei Orgânica dos Tribunais Judiciais e o Código de Processo Penal, este com as suas famosas unidades de conta, que determinam multas a faltosos nunca inferiores por hora a 12600$.\nPergunto-lhe, pois, se será verdade ou não que a justiça vai encarecer, até pelo próprio distanciamento das populações que ressalta da Lei Orgânica dos Tribunais Judiciais.\nPor último, como nos anunciou que a revisão do Código das Custas Judiciais estava já muito adiantada, e como me parece que isso pressuporá uma revisão completa do Código de Processo Civil -seria conveniente que assim fosse -, queria perguntar-lhe se está previsto para breve um novo Código de Processo Civil ou se, também em matéria de processo civil, nos vamos quedar por medidas pontuais, por diplomas intercalares, ou por diplomas intercalares dos intercalares, como até à data tem acontecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "462 I SÉRIE-NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, Srs. Membros do Governo: Estão presentes entre nós os alunos da Escola Secundária de Ponte de Sor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder aos pedidos de esclarecimento que lhe foram formulados, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.\nO Sr. *Secretário* de Estado Adjunto do Ministro da Justiça: - Relativamente às perguntas postas pelo Sr. Deputado Raul Castro, relativamente à abolição, que se pretende, do imposto do selo, creio não se tratar de uma panaceia que irá resolver todos os problemas.\nTrata-se de uma ajuda bastante importante para tornar mais claro e límpido o acesso das pessoas aos tribunais e uma forma de saberem quanto vão pagar por uma lide que têm de intentar ou de defender.\nUma pessoa sem grande base cultural não poderá saber quanto é que vai pagar no fim da acção, mas uma pessoa relativamente relacionada com as lides forenses visivelmente e facilmente poderá saber a quantia que irá pagar. É um sistema muito mais simplificado do que o actual, em que (todos os que vivemos por perto a vida dos tribunais o sabemos) há contas e contas bastante intrincadas até se chegar ao resultado final.\nO sistema que se pretende é muito mais linear, muito mais dúctil, e torna possível a todos os que acorrem à justiça uma perspectiva de um verdadeiro direito de informação. As pessoas podem ser informadas na altura em que propõem uma acção ou na altura em que se vão defender de uma acção proposta dos montantes que vão pagar.\nEm relação à pergunta colocada pelo Sr. Deputado Raul Castro, julgo não haver um afastamento do particular ou da parte ou do utente dos tribunais com esta medida. Há, sim, por outro lado, e ao contrário, uma tentativa muito clara de uma política de informação, política essa que passa pelas instituições judiciárias.\nRelativamente às questões postas pelo Sr. Deputado Nogueira de Brito, julgo não se poder apelidar esta iniciativa legislativa do Governo como uma irregularidade dessa actividade. E não se pode apelidá-la dessa forma porque o Ministério da Justiça tem um projecto global de alteração legislativa em que, a par das alterações que estão hoje presentes neste hemiciclo, relativamente às custas judiciais, temos de ter também presentes leis importantes e que vêm dentro de dias a este hemiciclo, como, por exemplo, a lei do acesso ao direito, a Lei Orgânica dos Tribunais Judiciais, a revisão do Código de Processo Penal, a revisão a curto prazo (tal como consta do Programa do Governo) do Código de Processo Civil.\nHá, portanto, um todo harmónico, global, coerente, e não se pode dizer que esta é mais uma tentativa desgarrada de resolver um problema. E não é uma tentativa desgarrada também noutra vertente: efectivamente, o Governo estava obrigado a legislar em matéria de custas judiciais na parte penal.\nHavia já um projecto de diploma pronto em relação a essa matéria; no entanto, acontece que os trabalhos relativos ao Código das Custas Judiciais e o novo Código estavam de tal forma avançados que se poderiam aplicar medidas urgentes, que se julga irem dar bons resultados, numa perspectiva sistemática de coerência com as medidas que no processo penal vão ser empreendidas.\nO todo do diploma, quer a parte cível, quer a pane penal, é \nsistemático, coerente, e, portanto, julgo que não é uma actividade desgarrada, mas sim uma actividade concertada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Nogueira de Brito* (PCP): É V. Ex.ª que o diz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Digo-o, sim, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Deputada Odete Santos pergunta-me se a justiça irá ficar mais cara ou mais barata. Esta é uma pergunta difícil de responder.\nTal como a Sr.ª Deputada sabe, pois também lida, segundo creio, com o Código das Custas Judiciais, o nosso sistema é altamente degressivo.\nQuer isto dizer que numa acção relativamente baixa paga-se bastante mais em proporção àquilo que se paga numa acção muito mais alta. Ora, o espírito que este diploma tem imanente é precisamente a alteração do cunho degressivo do imposto de justiça. Posso dizer-lhe que nas acções de valor relativamente baixo a justiça deve ficar mais barata, mas para as acções de maior vulto a justiça ficará mais cara. Aliás, quem normalmente intenta acções de valor mais elevado são as pessoas que podem efectivamente pagar custas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Odete Santos (PCP): Nem só!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Em relação à questão da alteração da articulação do Código de Processo Civil, com todas as reformas, sobretudo em relação à Lei Orgânica dos Tribunais Judiciais, e em relação a todas as perguntas que fez a Sr.ª Deputada Odete Santos, estou convencido de que, dentro de poucos dias, todos teremos oportunidade de trocar impressões sobre esta matéria, que, aliás, já está pendente nesta Assembleia.\nQuanto à alteração ao Código de Processo Civil, como sabem, ela faz parte do Programa do Governo e a seu tempo será presente um diploma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Ferreira de Campos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Ferreira de Campos* (PSD): Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: As pessoas mais ligadas à vida dos tribunais, e o público em geral que a eles acorre a solicitar justiça, têm a clara consciência de que a actividade judiciária está excessivamente presa de formalismos desnecessários, muitas vezes de carácter meramente tabliónico, e é demorada e quase inacessível para bolsas de mais parcos recursos, sendo certo que este último aspecto nem sempre pode ser melhorado com o recurso ao benefício da assistência judiciária.\nSão, pois, sempre bem vindas todas as iniciativas legislativas que tenham incidência nestas deficiências estruturais da actividade judiciária, que nem sequer têm ainda influência directa na salvaguarda dos direitos essenciais dos cidadãos e na garantia da imparcialidade e justeza das decisões ou no princípio do contraditório, na medida em que se julgue adequado defendê-lo.\nA vida moderna e a modernização da actividade judiciária impõe assim uma justiça pronta, fácil, desbrocratizada e o menos onerosa possível, principalmente em relação às pessoas de mais fracos recursos.\nPelo Decreto-Lei n.º 435/86, de 31 de Dezembro, o Governo entendeu por bem, julgo que com o aplauso unânime de todas as forças políticas, mas de certeza com o aplauso do comum dos cidadãos, abolir o malfadado papel selado, que, esse sim, e como é do domínio público, até serviu para, em tempos que felizmente já lá vão, impedir a aceitação e o prosseguimento de simples queixas, exposições ou mesmo recursos com o fundamento na comezinha", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 463", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "«irregularidade formal» de tais pretensões não serem expostas «em papel selado».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Outras simplificações de sentido e alcance semelhantes tem vindo nos últimos tempos a ser prosseguidas e representam uma ingerência, mas uma boa ingerência, das necessidades da vida moderna no mundo às vezes emperrado das formalidades do direito.\nA proposta de lei n.º 10/V agora em discussão contém um pedido de autorização para simplificação e celeridade da actividade judiciária que visa mais concretamente a simplificação da conta de custas nos processos forenses, cíveis ou criminais, ou quaisquer outros pela abolição da verba do imposto do selo prevista genericamente no artigo 56.º do actual Código das Custas Judiciais.\nA consequência imediata de tal abolição será a menor complexidade da conta, com os respectivos ganhos de tempo - os profissionais do foro sabem quanto demora, muitas vezes, infelizmente, a contagem dos processos -, uma maior transparência no cálculo das custas e uma diminuição dos seus encargos.\nSão medidas como estas que tornam mais fácil o acesso dos cidadãos ao direito e à justiça, consagrado no artigo 20.º da Constituição, pelo que não se lhes pode negar uma componente de benefício social, que é de aplaudir.\nRevestindo, finalmente, o imposto do selo a natureza formal de um «imposto», é correcta a fórmula legislativa ora escolhida pelo Governo para dar concretização aos seus objectivos, como claramente resulta do disposto na alínea O do n.º 1 do artigo 168.º da Constituição.\nPelas razões expostas, o PSD vai votar favoravelmente o presente pedido de autorização legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Carlos Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Carlos Candal* (PS): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Para uma breve intervenção, porque de um assunto muito singelo e confinado se trata, e tão-somente para contribuir para alguma dignidade que todos os projectos e propostas de lei aqui trazidos merecem.\nDevo dizer que também vamos votar a favor da concessão da autorização legislativa. De qualquer modo, a fundamentação do preceito de supressão do imposto do selo nas custas judiciais é - salvo o devido respeito - pretensiosa, porque não era necessário, de maneira nenhuma, anunciar que está em estudo o novo Código de Custas Judiciais. Enfim, é uma declarada intenção, mas qual é o prazo da saída desse Código? Será dentro dos 90 dias que dura a utilização da autorização legislativa? \nProvavelmente, não! Então, do que se trata é de suprimir todas ou a maior parte das disposições do Código das Custas que falam no imposto do selo. Esta supressão vai facilitar a conta, pois como sabem as custas dividem-se em três grupos: contagem do imposto de justiça, contagem do imposto do selo e contagem dos encargos geralmente considerados. Esta supressão - difícil de calcular - poderá simplificar a conta em um quinto ou um sexto da sua dificuldade, mas não é daí-e o Sr. Secretário de Estado desculpar-me-á o à vontade- que vem benefício para ninguém, quer na dificuldade técnica de fazer a conta, quer no conhecimento dos utentes e dos profissionais do custo provável de um processo. Aliás, não é exacto o que diz o Sr. Secretário de Estado no sentido «de que haja alguém que não recorra a juizes por não saber quanto vai pagar». Não! Há muito quem desista exactamente pelo contrário, ou seja, depois de saber quanto vai pagar! Porque qualquer advogado que tenha acabado o seu estágio com aproveitamento, e muito mais um advogado que tenha experiência, pode dizer ao constituinte quanto vai custar «por grosso» o processo, mas pode dizer dentro dos limites da prudência. Há, contudo, três coisas que o advogado não deve dizer ao constituinte: primeiro, quem ganha; segundo, quanto tempo demora o processo, e terceiro quanto vai pagar, porque é evidente que, à partida, o processo tem uma conta mínima, mas as custas variam se se perde ou se se ganha; variam se há intervenção de terceiros; variam se há, por exemplo, habilitações, e variam se há recursos. É, pois, evidente que nunca se pode antever quanto vai custar um recurso a um juízo.\nAs pessoas desistem muitas vezes de recorrer a juízo porque, feitas as contas, sabem que lhes vai custar muito dinheiro.\nEssa de optar por um sistema progressivo de custas é uma tese populista e excessivamente simplista, porque é preciso acautelar os tribunais contra os demandantes por chicana e por vício, que muitas vezes são afastados da lide pelo perigo de lhes custar cara a brincadeira. Penso que terá de haver um mínimo de custas que afaste os litigantes por chicana.\nApreciei a intervenção escrita do Sr. Secretário de Estado, mas não entendi como é que, desta supressão do imposto de justiça, vai o Ministério buscar receitas para, com melhores meios, investir na reconstrução, obras, etc.... Fiquei pasmado, porque se não houver uma compensação desta supressão de receitas, o que vai acontecer é que o Ministério fica com o mesmo dinheiro. Daí a minha suspeição de que se tenha tratado de um acto falhado. Suprime-se o imposto do selo para reforçar o imposto de justiça.\nÉ evidente que a justiça tem de ser remunerada, o problema é saber a que nível! \nA nossa justiça é cara!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Nogueira de Brito* (CDS): Na social democracia paga o rico pelo pobre!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Narana Coissoró* (CDS): E vai ser ainda mais cara!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O problema da contagem de custas é difícil! Mas não é agora que qualquer profissional passará a saber contar um processo.\nA nossa melhor sistematização da contagem de custas remonta a 1935, ao Decreto n.º 25 882, que veio por alguma ordem e critérios de equidade, proporcionalidade e sistematização no caos que até então reinava e na anomalia, na distorção e nos erros das custas, coisa de que o povo português se vem queixando - V. Ex.ª saberá, porventura- desde o tempo de D. Fernando. Caos esse, ilegalidades e irregularidades essas a que já as ordenações intentavam pôr cobro com sanções pesadas para os erros, por intenção e por negligência, e para os favoritismos na contagem das custas.\nFaço votos sinceros de que possa ser emanado do Ministério um Código de Custas Judiciais refundido, não apenas pela necessidade imediata de o afeiçoar ao Código de Processo Penal e, porventura, posteriormente, ao Código de Processo Civil, mas repensado na perspectiva da comodidade não só dos profissionais, como também dos utentes.\nO pagamento de preparos e custas está realmente facilitado, já se avançou muito, mas há ainda um longo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "464 I SÉRIE -NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "caminho a percorrer. Esperaremos, porventura -se for dentro dos tais 90 dias -, pelo novo Código de Custas, senão teremos de apresentar dois pequenos projectos de melhoramento do actual Código das Custas em sectores decisivos - e V. Ex.ª, se quiser tomar nota, poderá fazer chegar esta sugestão à Comissão que, provavelmente, consigo trabalha.\nTrata-se do verdadeiro locupletamento do Estado à custa do litigante bem sucedido, que presuntivamente tinha razão. Isso acontece quando o vencedor da lide litiga contra quem beneficie de assistência judiciária ou contra quem esteja isento de custas; não vê devolvido dinheiro algum, porque o Estado fica com o dinheiro, fica com os preparos e não os devolve. Isto é um locupletamento, que é uma maneira fina de chamar uma «roubalheira». Esse preceito tem de ser alterado.\nUma outra disposição urgente é a de que o juiz da causa - e isso já está a ser feito em várias comarcas, de forma 100 % legal - possa incumbir o escrivão, se o houver, de fazer uma contagem precária do processo para se poderem depositar as custas e avançar com a execução.\nIsto porque, como há muitas comarcas onde não há contador, há processos parados em benefício do réu condenado e em prejuízo do vencedor, e não se pode passar à fase executiva porque não há quem legitimamente conte.\nO Código das Custas carece de um preceito que diga, pouco mais ou menos, que, «quando a comarca ou o tribunal estiver sem contador por mais de X tempo, poderá o juiz - a requerimento da parte - incumbir o escrivão da contagem precária e provisória da causa».\nPresentemente, a meu ver, depois da simplificação das custas com a supressão do imposto do selo, qualquer advogado poderá fazer um bosquejo das coisas prováveis.\nO mundo dos tribunais continua muito mau, já aqui foi dito e sublinhado no anterior governo, quando era ministro o nosso par Dr. Mário Raposo, que teve sempre uma grande abertura para as opiniões que aqui foram dadas; «abertura teve, não teve foi fechadura», isto é, não avançou muito! \nO mundo dos tribunais está realmente um verdadeiro caos! Não vou fazer essa análise, porque seria impertinente e não quererei abusar. Direi, no entanto, que, no nosso país, temos atravessado várias fases... da fase política passámos há algum tempo à fase das preocupações económicas e não sei bem quando virá a fase social, os tribunais, o direito, a justiça, que é uma componente decisiva do direito à vida e à protecção dos cidadãos. Os nossos tribunais, por culpa de muita gente, culpa institucional - quase diria -, estão num verdadeiro caos. Não é só o problema penitenciário, é o problema dos atrasos, da falta de preparação dos agentes, nomeadamente dos funcionários, que carecem de um centro de estudos. É uma proposta que apresentarei, se o Governo não se antecipar: a da criação de um centro de estudos, de reciclagem e de formação, o que é fácil de montar.\nOs tribunais, não só no sector prisional como no penal, aproximam-se do caos. E se há factor de crítica e de desprestígio da democracia alcançada depois do 25 de Abril, esse é um deles.\nNada, depois do 25 de Abril, piorou tanto em relação ao antecedente como a organização e o funcionamento dos tribunais em valores do atendimento comum. Isso tem as suas explicações, tem as suas causas e as suas justificações, mas não é o cidadão comum que pode aperceber-se delas - ele não tem conhecimento, por exemplo, das estatísticas, nem do aumento brutal que se verificou no acesso aos tribunais.\nVou terminar com uma referência ao Centro de Estudos Judiciários, que ultimamente tem melhor selecção e menores contingentes e que finalmente parece estar a realizar a sua tarefa primordial de preparar magistrados da judicatura e do Ministério Público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Armando Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Armando Cunha* (PSD): Sr. Deputado Carlos Caudal, pergunto-lhe se já foi derrogado o artigo 123.º, salvo erro, do Código das Custas, que diz que a todos aqueles que litigarem contra pessoas que beneficiem da assistência judiciária ou que não paguem custas, como, por exemplo, o Estado ou as câmaras municipais, devem ser restituídos os preparos.\nJá teria sido revogada esta norma do Código das Custas? \nDigo-lhe mais, há juizes, já mais esclarecidos, que na própria decisão mandam logo restituir as custas. Estarão eles errados?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Deputado Carlos Candal, há mais pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Carlos Candal* (PS): Respondo já, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Carlos Candal* (PS): O Sr. Deputado Armando Cunha está errado no preceito que referiu. Isto porque nem o artigo 123.9 nem o 128.º se referem a essa questão.\nNa prática o que acontece é que os tribunais não devolvem os preparos aos litigantes vencedores quando a contraparte litigou com assistência judiciária ou quando está isenta de custas. Na prática é assim. É possível que o preceito existente possa ser melhorado e, então, sirva, mas tem de ser expresso para evitar equívocos e interpretações limitativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Mário Raposo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Mário Raposo* (PSD): O Sr. Deputado Carlos Candal, pessoa a quem oiço sempre desde a «abertura até à fechadura» com o maior enlevo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Colocou algumas questões - e não é agora a altura de por completo as enfrentar- que suscitam um breve comentário e um consequente pedido de esclarecimento.\nPrimeiro, o Sr. Deputado Carlos Candal referiu, apesar de ser um advogado com longa, não diria longa tarimba, porque um longo leito de penas tem sido a sua carreira brilhante...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "...apesar, repito, de toda essa longa carreira, ele diz que um advogado pode dizer «por grosso», no início de um pleito judicial, quanto é que esse pleito irá custar.\nOra todos nós, e muitos advogados aqui estarão, sabem que, dado o intrincado sistema do Código das Custas Judiciais, essa previsão ou essa qualificação prévia são extremamente difíceis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "11 DE NOVEMBRO DE 1987 465", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Pelo que ouvi do Sr. Secretário de Estado e pelo que depreendo do que está a ser feito pelo Ministério da Justiça, o que se pretende é, por assim dizer, tabelar, prefixar, como que estabelecer um cômputo prévio daquilo que provavelmente irá custar um pleito, no seu virtual iter processual. Isto por um lado. Por outro lado, o Sr. Deputado Carlos Candal referiu que uma perspectiva progressiva da percentagem de custas será uma atitude populista. Ora, é evidente que aquilo a que o Sr.Secretário de Estado se referiu não foi a uma progressividade mas a uma diminuição da actual degressividade - o que é uma coisa totalmente diversa.\nO Sr. Deputado Carlos Candal, que, aliás, é um advogado que muito justificadamente tem grandes causas, sabe perfeitamente que - e ainda agora deu justificação para isso - um advogado pode arriscar-se a instaurar uma acção de relativamente avultado montante, havendo uma previsão de sucumbência em custas para o seu constituinte extremamente limitada, o que, evidentemente, é um incentivo a uma litigiosidade excessiva. Assim, o que depreendi foi que o Governo pretende criar maior equilíbrio entre os vários estratos sociais, já que uns tendencialmente porão acções de maior valor e outros de menor valor.\nIsso no sentido de promover, neste campo, uma ainda maior justiça social.\nFinalmente, e repetindo como diria António Sérgio «uma velha pregação» de toda a minha vida, Sr. Deputado, uma preocupação que não é só de agora: em 1979, concretamente, quando neste país existia um défice de 300 juizes, houve um governo, que foi o V Governo Constitucional, o chamado governo da engenheira Maria de Lourdes Pintasilgo, que, na ponta final da sua actuação, aprovou um decreto-lei criando o Centro de Estudos Judiciários.\nA verdade é que o Centro de Estudos Judiciários arrancou em 1980, no VI Governo Constitucional, que aceitou a solução com toda a \ndisponibilidade e abertura. E aí pode dizer-se que foi com toda a abertura e com toda a «fechadura», porque o que é certo é que foi nesse ano que o Centro de Estudos Judiciários ganhou a configuração que ainda hoje tem. Foi isso que permitiu a supressão de uma das grandes dimensões da crise então vigente, que era a falta de juizes. Mas ninguém o reconhece; só se reconhece que um ou outro pleito demora mais, ignorando -e volto ainda para a realidade comparatística - que, como todos nós sabemos, uma acção em Portugal demora tanto tempo como na Alemanha Federal ou na Finlândia.\nOra, isto não é por acaso. Não pretendo combater o marketing da nossa desgraça, equiparando-nos à desgraça dos outros, mas penso que temos de enfrentar a realidade, e a realidade é que, se isso acontece em vários países, é porque tem necessariamente uma raiz comum.\nOra, nos últimos tempos, foram criados dispositivos institucionais e legislativos, desde a Lei de Arbitragem à dos Tribunais Marítimos - que, recordo, o Sr. Deputado Carlos Candal aqui saudou com toda a insistência - e outros mecanismos análogos que permitem um \ndesbloqueamento das razões essenciais da excessiva lentidão de alguns processos judiciais.\nÉ evidente que não é com este sentido de nacionalismo extreme, naquilo que é mau para nós, que conseguimos vencer os desafios que se nos põem.\nAcredito perfeitamente que, concretizado aquilo que o governo actual se propõe fazer - e ainda agora tive ocasião de tomar contacto com a nova versão da Lei Orgânica dos Tribunais -, e insisto na introdução da informática no Ministério da Justiça, cujo projecto está a ser continuado, se vencerá a dimensão «estrutura judicial», como em 1980 se venceu o problema do défice dos magistrados, quer judiciais, quer do Ministério Público.\nPortanto, Sr. Deputado, salvo o devido respeito e com a muita afectividade que tenho por si, devo dizer-lhe que não consegue brincar com coisas sérias ao dizer «abertura» e «fechadura». Cada um faz aquilo que deve fazer na devida altura e isso não é motivo para trocadilhos - não digo de gosto duvidoso, porque tudo o que provém de si tem um gosto certo e apurado -, como por exemplo dizer que houve abertura mas não houve «fechadura».\nA verdade é que se fez aquilo que se devia fazer e, se aproveitarmos as oportunidades que foram criadas, estou convencido de que a Justiça em Portugal será melhor daqui a alguns anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Carlos Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Carlos Candal* (PS): -Sr. Deputado Mário Raposo, devo dizer-lhe que essa «fechadura» de que falava não era uma fechadura de \npechisbeque, mas sim de ouro, como convém ao desempenho que V. Ex.ª teve no Ministério. Portanto, o meu trocadilho foi lisonjeiro, mas penso que esse desempenho terá melhorado quando foi patente nesta Câmara que o Parlamento era capaz de ajudar o Ministério da Justiça a bater o pé no gabinete e a exigir verbas para o seu sector. Talvez na parte final do seu exercício se tenha verificado essa circunstância.\nNão foi o caso do Sr. Deputado enquanto ministro, mas muitos ministros da Justiça pecaram, uns por falta de competência e outros por excesso.\nNem sempre tem havido ministros da Justiça adequados ao sentido prático e não excessivamente intelectuais na sua missão.\nV. Ex.ª tem a sua assinatura por baixo de diplomas importantes, acho que sim, mas, já que foi ministro durante muito tempo, penso que se tivesse exigido para o seu Ministério - e, é claro, se tivesse podido fazê-lo, pois a política é complicada - mais verbas há mais tempo, talvez a coisa já estivesse em melhor recuperação.\nMas tudo isto que digo é também com uma intenção amistosa, embora de crítica política. É, aliás, para isso que aqui estamos!... Espero que quando V. Ex.ª diz que tenho grandes causas não esteja na expectativa de que eu seja algum inspector de finanças capaz de tirar daí conclusões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Lemos* (PCP): Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, creio que V. Ex.ª vai anunciar o intervalo a curto prazo, pelo que me antecipo para lhe solicitar que, nos termos regimentais, seja concedida mais meia hora para além do intervalo, dado que nesse período iremos dar uma conferência de imprensa e é natural que ela dure mais de meia hora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Com certeza, Sr. Deputado. Estão ainda inscritos para o debate sobre a proposta de lei n.º 10/V os Srs. Deputados Odeie Santos e Nogueira de Brito.\nÉ chegado o momento de fazer o intervalo regimental e, como entretanto foi solicitada pelo PCP uma suspensão da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "466 I SÉRIE -NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "sessão por meia hora, o que é regimental, recomeçaremos os nossos trabalhos às 18 horas e 40 minutos com as votações agenciadas.\nEstá, pois, interrompida a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Estão reabertos os trabalhos, Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Conforme o previsto, vamos proceder à votação da proposta de lei n.º 1/V, da iniciativa da Assembleia Regional da Madeira, sobre alterações à Lei n.º 33/87, de 11 de Julho, que regula o exercício do direito de associação de estudantes, e o projecto de lei n.º 70/V, apresentado pelo PCP, que alarga o prazo previsto na Lei n.º 33/87, de 11 de Julho, com vista a garantir às associações de estudantes condições para a apresentação de elementos previsto neste diploma legal.\nVamos, então, votar, na generalidade, o primeiro diploma que acabo de enunciar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do P RD, do CDS e da deputada independente Helena Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Srs. Deputados, vai proceder-se à leitura de um requerimento, apresentado pelo PSD, pelo PS, pelo PCP e pelo CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Os deputados abaixo assinados propõem a baixa da proposta de lei n.º 1/V, da Assembleia Regional da Madeira, à Comissão Parlamentar de Juventude, para apreciação na especialidade, pelo prazo de quinze dias.\nVamos votar, Srs. Deputados.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PRD, do CDS e da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, vamos passar à votação do projecto de lei n.º 70/V, do PCP, relativo à alteração à Lei n.º 33/87.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente, desejo interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente, por certo que deu entrada na Mesa uma proposta de alteração apresentada pelo PSD, pelo que peço a sua respectiva divulgação à Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Uma vez que ainda não se iniciou o processo de votação, vai proceder-se, de imediato, a essa leitura.", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Proposta de alteração Artigo único", 
   "type": "documento"
  }, 
  {
   "text": "Substituir «31 de Março de 1988» por «31 de Julho de 1988».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, desejo interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, desejo apenas clarificar o sentido da votação.\nCreio que, neste momento, vamos proceder à votação, na generalidade, do projecto de lei n.º 70/V, do PCP.\nQuando passarmos à votação na especialidade, então será tida em conta a proposta de alteração apresentada pelo PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: A Mesa assim o entendeu, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Portanto, vamos passar à votação, na generalidade, do projecto de lei n.º 70/V, do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos passar, de imediato, à votação da proposta de alteração apresentada pelo PSD e cujo teor é já do conhecimento dos Srs.Deputados.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se a ausência da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS): Sr. Presidente, peço a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narrana Coissoró* (CDS): Sr. Presidente, lamentavelmente os deputados do CDS chegaram um pouco atrasados, razão pela qual não participaram na votação da proposta de lei n.º 1/V, apresentada pela Assembleia Regional da Madeira.\nNo entanto, gostaríamos que ficasse registado no Diário que a nossa posição era favorável a essa proposta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Fica registado, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, como o artigo único do projecto de lei n.º 70/V foi alterado, em resultado da votação anterior, passamos de imediato à votação final global deste mesmo diploma.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos continuar os nossos trabalhos com a discussão da proposta de lei n.º 10/V, relativamente à qual a Mesa dispõe, até este momento, das inscrições dos Srs. Deputados Odeie Santos e Nogueira de Brito.\nTem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Srs. Deputados, Sr.Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado Adjunto do Ministro da Justiça: É este o primeiro debate desta legislatura em matéria da Justiça. Seria razoável que o Governo o assumisse como tal e aproveitasse para quebrar o silêncio inexplicável que vem mantendo sobre os rumos das grandes reformas sem as quais a justiça portuguesa verá agravada a sua crise. O PSD, Srs. Deputados, mudou de ministro, mas infeliz-", 
   "type": "documento"
  }, 
  {
   "text": "11 DE NOVEMBRO DE 1987 467", 
   "type": "documento"
  }, 
  {
   "text": "mente não mudou a crise, e o Governo deixa sem resposta as \ninterrogações mais legítimas tanto sobre o inferno prisional (que de motim em motim e suicídio em suicídio se vai revelando aos \nportugueses), como sobre a crise dos tribunais ou a situação degradada dos magistrados e funcionários. É verdade que o Governo entregou um pacote sobre justiça, mas é inquietante que o tenha feito como fez.\nDizem-nos que o Código de Processo Penal vai entrar em vigor em Janeiro de 1988 e que urge aprovar a galope a legislação complementar.\nMas onde estão as condições técnicas, as condições materiais, os meios financeiros, a organização dos aplicadores da justiça para que a entrada em vigor do Código não conduza a um estrangulamento da justiça penal?! \nA resposta, Srs. Deputados, é que não estão criadas condições. Nem estarão, decerto, tão cedo, sabendo-se que, neste momento, há departamentos do Ministério sem qualquer verba disponível.\nA verdade é que para os apertos da justiça - uns que em tom sério se tratam, outros que bem poderiam adornar qualquer farsa vicentina e que vieram ontem num órgão de comunicação social - não surgem os remédios.\nA Assembleia da República deveria considerar globalmente a situação existente, com base em informação pormenorizada do Governo para ponderar as medidas a adoptar. É nisso que o PCP insistirá.\nA via seguida pelo PSD é, porém, lamentavelmente oposta. O agenciamento desta proposta traduz uma orientação que aponta para a fragmentação do debate, a consideração avulsa de medidas.\nA proposta hoje em debate é um exemplo lamentável dessa perspectiva fragmentária e sumária.\nA Assembleia vai autorizar a abolição do imposto do selo nos processos forenses. A medida merece evidentemente o nosso apoio. Mas é uma mera autorização. A partir de quando será a abolição? Em que processos? Não o diz a proposta.\nA abolição do imposto vai significar justiça mais barata? Ou outros mecanismos (como é de recear) vão tirar com uma mão o que se dá com a outra ao abolir o imposto? \nEm resposta a pedidos de esclarecimentos que lhe foram formulados, o Sr. Secretário de Estado, ao explicar a questão relativa ao imposto de justiça que estaria na reforma do Código das Custas Judiciais, disse que só as pessoas ricas é que propõem acções de valor elevado.\nPenso que quando o Sr. Secretário disse isto não ponderou a questão, pois posso citar-lhe, por exemplo, o caso de um trabalhador com muitos anos de antiguidade e que, ao ser despedido, pede uma indemnização choruda, podendo tratar-se de um trabalhador pobre.\nPor outro lado, chamo-lhe a atenção para o caso das acções de divórcio que, se forem com as alçadas propostas na Lei Orgânica dos Tribunais Judiciais, são acções de valor elevadíssimo e, que eu saiba, não são só os ricos que têm direito ao divórcio.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora:-E aqui está como nesta ambiguidade navegam as barcas governamentais. Amanhã as suas trombetas proclamarão esta medida como propiciadora de desagravamento. Tempos depois, na altura própria, e com menos espavento, poderão sair agravamentos, sem publicidade excessiva, como convém.\nPor isso desafiamos o Governo a dizer hoje aqui que rumos vai trilhar a tão necessária revisão do Código das Custas Judiciais. Seguro é - segundo a nota justificativa da proposta de lei n.º 10/V - que «tal só será possível quando terminará a revisão do Código de Processo Civil».\nE quando terminará essa revisão? Em dia ignorado. Segundo sabemos, está atrasadíssima e quase em impasse.\nÉ este o estilo legislativo do PSD na justiça desde há sete anos. As leis vão-se fazendo sem se atacar, no cerne, a verdadeira doença, daí resultando que a justiça formal continua a dispor de um grande espaço aberto em detrimento da justiça material, daí resultando a continuação de estrangulamentos com tendência para se agravarem. Na verdade, nas medidas propostas ou mesmo já tomadas, podemos distinguir as pequenas medidas - muitas vezes com carácter pontual - e outras - as grandes medidas -, propostas e ou tomadas à revelia da prática forense, do conhecimento verdadeiro do drama que diariamente afecta vastas camadas da população e os trabalhadores da justiça.\nSe as pequenas medidas se apresentam normalmente com o vício da pontualidade, as outras, apesar de encapuçadas sob o manto de uma pretensa robustez, não deixam de ser uma peneira bastante permeável à poeira que diariamente emperra a administração da justiça.\nE por isso que, mesmo quanto a custas judiciais, ou melhor, até mesmo por se tratar das custas judiciais - daquilo que é uma das barreiras a vencer pelo cidadão -, não pode deixar de ser para nós uma preocupação o que consta do preâmbulo do pedido de autorização legislativa. Retomo a pergunta que atrás deixei: O Governo afirma encontrarem-se adiantados os trabalhos de reforma do Código das Custas. Mas reforma em que sentido? O Governo apenas se quedará pela simplificação da conta? \nE todos os outros problemas que em redor do problema das custas se levantam - nomeadamente no que toca ao foro laborai? A reforma levará em conta tudo o que aqui na Assembleia já se disse, quanto a disposições obsoletas que são a própria denegação da justiça? O que, aliás, se disse num outro diploma meramente pontual! As lições de aplicação de diplomas pontuais no que toca a custas judiciais terão acolhimento na anunciada reforma? \nA falta de imaginação revelada, por exemplo, na proposta de lei respeitante ao acesso ao direito e aos tribunais, não nos deixa nenhum descanso quanto à reforma das custas judiciais.\nE também soluções muito imaginativas, como as que constam da ameaça que pende sobre o aparelho judiciário, e se adensa à medida que se aproxima a entrada em vigor do novo Código de Processo Penal, nos deixam a mesma inquietude quanto à reforma do Código das Custas Judiciais, que, na parte criminal, irá conhecer nalgumas das disposições um substancial agravamento.\nEm suma, o início do debate do pacote da justiça por esta proposta de lei pacífica não pode deixar de ser o resolver de questões mais vastas.\nÉ que, ao fim e ao cabo, as medidas necessárias à justiça por que os cidadãos aspiram continuam ainda na gaveta de onde se têm desenterrado soluções ambíguas, de cariz meramente teórico, que a prática se vem encarregando de destruir.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Correia Afonso.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Deputada Odete Santos, na intervenção que acabou de produzir foi visível", 
   "type": "documento"
  }, 
  {
   "text": "468 I SÉRIE -NÚMERO 21", 
   "type": "documento"
  }, 
  {
   "text": "uma preocupação que creio ser comum a toda a Câmara, que é a da vida difícil que os tribunais estão a atravessar.\nChegou mesmo a referir - e a expressão é sua - «o pacote de justiça» para significar que, no seu entendimento, o qual perfilho, são precisas várias medidas para repor os tribunais no caminho que nos parece mais aconselhável.\nMas os que estão de fora dos estabelecimentos judiciais, concretamente dos tribunais, julgam que a vida lenta dos processos tem causas ignoradas ou misteriosas.\nPara aqueles que, como nós, correm os tribunais por dentro, sabemos que muitos são os actos que tomam mais penoso o andamento dos processos.\nEntre eles está, precisamente, a chamada «conta», ou seja, a contagem dos processos.\nÉ um ritual a que poucos têm acesso e é invulgar encontrar um profissional do foro que perceba verdadeiramente de como é que se conta um processo.\nÉ um mistério que, por vezes, os funcionários judiciais guardam com muito cuidado e mesmo entre eles poucos são aqueles que sabem fazer uma conta.\nQuando neste diploma o Governo se propõe eliminar o imposto do selo, parece, à primeira vista, que ela é uma decorrência ou uma consequência da eliminação do papel selado.\nMas - e é esta a pergunta que deixo à Sr.ª Deputada -, quando se elimina o imposto do selo na conta, não lhe parece que estamos a dar um grande passo na simplificação da conta do processo e, portanto, a dar um grande passo no sentido da facilidade e da aceleração da justiça? \nPortanto, a Sr.ª Deputada falava no «pacote da justiça» para significar diversas medidas, mas eu pergunto se não lhe parece que esta proposta de lei tem dignidade ou eficiência para ser já uma parte desse pacote.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Deputado Correia Afonso, dissemos logo no princípio, ou pelo menos deixámos entender ao longo dos pedidos de esclarecimento que formulámos - e repetimo-lo na intervenção -, que vamos votar favoravelmente a proposta.\nMas, Sr. Deputado Correia Afonso, a questão não é essa.\nTal como V. Ex.ª começou por referir no pedido de esclarecimento que me formulou, a questão é que são necessárias várias medidas. E são-no! \nSó que as medidas para resolver os estrangulamentos da máquina da justiça que até à data têm vindo a esta Câmara não são efectivas. Pelo contrário, há mesmo uma que, segundo parece, vai entrar em vigor em Janeiro de 1988 e que - como afirmei na minha intervenção e já o temos afirmado várias vezes - vai provocar muitos mais estrangulamento na máquina da justiça (refiro-me contritamente ao Código de Processo Penal).\nSe V. Ex.ª consultar por todo o País os delegados do Ministério Público, que vão ver redobrado ou triplicado o seu trabalho com o novo Código de Processo Penal, todos, mas todos sem excepção, lhe dirão que não têm - e não tem mesmo- o mínimo de condições para dar cumprimento às exigências deste novo Código Penal, que com tanta afã se quer fazer entrar em vigor. E outras medidas não existem, nem mesmo a nível orçamental, tal como também referi na intervenção - segundo sabemos neste momento estão esgotadas verbas de vários departamentos. Por exemplo, V. Ex.ª deve ter recebido, assim como eu recebi no meu grupo parlamentar, uma exposição dos juizes do Tribunal de Instrução Criminal da Guarda acompanhada de lamentações chocantes de funcionários sobre a situação deste tribunal. E não é caso único, porque se o fosse facilmente se resolveria... Mas não é! \nCorremos o País inteiro e verificamos que sobre os tribunais e os trabalhadores da justiça se acendem as iras da população quando, afinal, os tribunais, os trabalhadores da justiça, os juizes, os advogados, não têm, como V. Ex.ª sabe, o mínimo de condições para trabalhar como deve ser nessa máquina que é a administração da justiça.\nÉ por isso que dizemos que lamentamos esta situação.\nComeçou-se precisamente por uma proposta casuística, mas em aparte, quero dizer-lhe que o problema da delonga dos processo não se deve à conta. E nem sequer esta proposta se destina a isso. Aliás, o Sr.Deputado Correia Afonso sabe tão bem como eu que normalmente, a menos que um processo vá para a conta, nos termos do artigo 122.º do Código das Custas Judiciais, pelo decurso do processo, quando se chega a essa fase, já o problema está resolvido.\nPortanto, repito, não é à aceleração processual que esta proposta se dirige.\nMas, para além desse problema, o que queríamos saber - e ficamos sem o saber após este debate, apesar de ter havido outras intervenções nesse sentido - é, afinal, do que se trata na tão falada reforma do Código das Custas Judiciais, pois, para além de uma vaga explicação dada pelo Sr. Secretário de Estado, nada mais sabemos sobre essa reforma. Não sabemos quando é que entrará em vigor - e se calhar haverá até reformas intercalares do Código de Processo Penal, mas esperamos que não, pois se houver, mais uma vez nada resolvem e só complicam.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nogueira de Brito* (CDS): Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: A primeira questão que se coloca neste debate é uma vez mais o problema das autorizações legislativas.\nSabemos todos que as autorizações legislativas têm sido utilizadas sucessivamente e com particular insistência, nos últimos tempos, para furtar o exercício da actividade legislativa pela Assembleia. Nessa perspectiva, o CDS, como oposição, combate o uso imoderado de autorizações legislativas e, como ainda há pouco foi afirmado, o CDS, que é um partido com princípios, não actua cegamente. O CDS entende que haverá certos casos em que a complexidade técnica das medidas legislativas a adoptar aconselha, porventura, que se utilize o expediente técnico da autorização legislativa. Este será um desses casos. Portanto, em princípio, estamos de acordo com o pedido que nos faz o Governo e vamos votá-lo em conformidade. Simplesmente, Sr.Secretário de Estado, alguns aspectos terão de ser esclarecidos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): Vamos lá ver se consegue!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sc o Sr. Secretário de Estado consegue ou se eu consigo formular os esclarecimento?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): As duas coisas...", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "11 DE NOVEMBRO DE 1987 469", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ah! Eu logo vi, Sr. Deputado José Magalhães!", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Sr. Secretário de Estado, em primeiro lugar, V. Ex.ª não deve ter entendido o sentido exacto da minha pergunta de há pouco. Eu não disse que o Governo iria cometer alguma irregularidade ao emanar a legislação para a qual está a pedir autorização legislativa; perguntei, sim, ao Sr. Secretário de Estado -porque não fiquei esclarecido com a nota justificativa do pedido nem com o discurso aqui produzido por V. Ex.ª - se este iria ser mais um caso de legislação «em migalhas» a que este governo e o anterior nos habituaram. Ó Sr. Secretário de Estado, nessa matéria V. Ex.ª não está, concerteza, em desacordo comigo! ...\nForam vários os exemplos em que se tomaram medidas importantes do ponto de vista legislativo, designadamente no âmbito do Ministério de V.\nEx.a, medidas cuja importância, repilo, não negamos, mas que foram tomadas da pior forma: com avanços, com recuos, com rectificações, com esclarecimentos... Tenhamos em conta, designadamente, o que se passou com o Código Comercial, isto sem querermos, de forma nenhuma, diminuir a importância dessa medida.\nOra bem, o que é que se vai passar agora, Sr. Secretário de Estado? V.\nEx.ª diz-nos que têm adiantados os trabalhos de preparação da revisão do Código das Custas -e a parte relativa aos processos penais e indispensável, face à entrada em vigor, em 1 de Janeiro de 1988, do novo Código de Processo Penal - e que há já algumas medidas que se podem tomar em relação aos processos cíveis. Ó Sr. Secretário de Estado, vai ser aos bocados que se vai fazer a revisão? O Sr.Secretário de Estado pode informar-nos sobre se o Ministério está habilitado a Ia/cr, desde já, a revisão completa do Código das Custas e não é apenas porque vão fazer a revisão do Código de Processo Penal que nos vêm pedir esta autorização? \nEsta e uma questão sobre a qual, confesso, ainda não fiquei \nesclarecido.\nUma outra questão, Sr. Secretário de Estado, que não podemos deixar de levantar - muito embora não seja nossa intenção negar a autorização - resulta de uma informação que foi produzida por V. Ex.ª no decurso desta discussão e que tem a ver com a simplificação na conta dos processos, um dos objectivos para a revisão do Código das Custas.\nÉ louvável esse objectivo? Sem dúvida nenhuma, Sr. Secretário de Estado. Aliás, foram hoje aqui várias vezes sublinhados, no decurso do debate e por vários Srs. Deputados, os inconvenientes graves que resultam do facto de o sistema actual ser extremamente complicado.\nSabemos que a abolição do imposto do selo contribui para essa simplificação e, nessa perspectiva, a medida justifica-se.\nMas, Sr. Secretário de Estado, que ideias são essas de progressividade na aplicação do imposto de justiça? Confesso-lhe, Sr. Secretário de Estado, que não podemos concordar com elas.\nO Sr. Deputado, antigo ministro da Justiça, Dr. Mário Raposo veio aqui esclarecer que não se tratava de instaurar um sistema progressivo mas menos degressivo.\nSr. Secretário de Estado, nada de justiça redistribua vá nesta matéria tão importante do acesso à justiça.\nQuanto a uma medida inicial de justiça distributiva, através das medidas de assistência judiciária, muito bem!, mas, Sr. Secretário de Estado, a matéria é extremamente melindrosa para se fazer com ela justiça social. Nesse aspecto, teremos de ter cuidado. E nós, deputados, ainda teremos de ter mais cuidado, Sr. Secretário de Estado, porque sob a capa simpática e benéfica para os contribuintes, que é a eliminação do imposto do selo - e os contribuintes são os que, neste caso, demandam a justiça -, vamos acabar por ter uma regulamentação das custas judiciais que vai implicar maiores encargos para aqueles que pretendem justiça. Era para este aspecto que eu queria pedir a atenção de V. Ex.ª \nSendo certo, no entanto, que há elementos suficientes a justificar a urgência deste pedido, vamos votar favoravelmente este pedido de autorização legislativa, Sr. Secretário de Estado.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Raul Castro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Raul Castro* (ID): -Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Esta proposta de lei, desde o título (autoriza-se o Governo a alterar o Código das Custas) até ao alcance da medida concreta que é a abolição do imposto do selo nos processos judiciais, vem mostrar que, efectivamente, o Governo produziu aqui, com muitos foguetes, uma festa muito pequena. Isto porque, na realidade, nem se trata de alterar o Código das Custas, porquanto na própria nota justificativa se afirma que o Código das Custas irá ainda ser alterado.\nPor outro lado, verificaram-se dois principais objectivos nesta iniciativa, os quais, segundo o Sr. Secretário de Estado Adjunto do Ministro da Justiça, seriam os de tomar a conta acessível e de tornar possível que os cidadãos saibam em quanto lhes vão importar as custas de um determinado processo.\nOra, esta não é a realidade, já que abolir o imposto do selo - uma medida mínima em conexão com a anterior abolição do papel selado - significa apenas que aquilo que todos reconhecem como sendo de difícil acesso - a conta das custas - passa a ser não mais fácil, mas menos difícil do que já era. Continua, porém, a ser difícil.\nPor outro lado, contínua a não ser possível - nem aos profissionais do foro, quanto mais aos cidadãos - poder fazer-se uma ideia de quanto vai ser o custo de um determinado processo judicial.\nPortanto, não é pelo facto de se abolir o imposto do selo que qualquer dessas presumidas e alegadas vantagens vem, na realidade, a \nverificar-se.\nSignifica isto que se esteja em desacordo com a abolição do imposto do selo? É manifesto que não. Aliás, creio que ninguém nesta Câmara discorda de tal medida. O que se pensa é que o Governo deveria ter introduzido esta iniciativa, que é uma iniciativa menor, com a modéstia correspondente...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: -... e não com este troar de canhões, como se se tratasse de uma grande medida legislativa.\nTrata-se, efectivamente, de uma medida mínima, da qual não irá resultar senão essa pequena vantagem.\nDesculpe-me o Sr. Secretário de Estado, mas gostaria de lhe contar uma história, passada quando ainda na cidade do Porto se pagava o imposto para atravessar a Ponte de D. Luís.", 
   "type": "documento"
  }, 
  {
   "text": "470 I SÉRIE -NÚMERO 21", 
   "type": "documento"
  }, 
  {
   "text": "Havia então um indivíduo que era um grande litigante nos tribunais e que, tendo um dia encontrado um amigo, lhe perguntou: «Então, continuas a gastar muito dinheiro nos tribunais?» \nAo que o amigo respondeu: «-Não, agora gasto menos porque aboliram os cincos réis na ponte!»", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Trata-se da mesma situação; praticamente, e em caricatura, esta é a situação, a qual não merecia tantos foguetes.\nNa verdade, para lançar foguetes, se houver que os deitar, aguardemos pelo Código das Custas Judiciais, para saber se, efectivamente, neste país, se respeita a própria orientação constitucional de tornar a justiça menos dispendiosa e mais fácil o seu acesso às generalidade dos cidadãos - essa é que é a grande expectativa.\nQuanto a esta medida pontual, a qual tem, na verdade, a concordância de toda a Câmara, reduzamo-la às suas reais proporções, que são modestas e bem pequenas.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Ferreira Campos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Ferreira Campos* (PSD): Sr. Deputado Raul Castro, o meu pedido de esclarecimento é muito simples e tem um objectivo muito limitado.\nO Sr. Deputado afirmou que o Governo vem troar canhões e deitar muitos foguetes para pouca festa.\nAssim, a questão que lhe queria pôr é a seguinte: sendo o imposto do selo formalmente um imposto, tinha o Governo possibilidade, sem vir aqui à Assembleia da República, de alterar o Código das Custas Judiciais nesta matéria?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para responder, tem a palavra o Sr. Deputado Raul Castro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Raul Castro* (ID): Sr. Deputado, a sua pergunta é de resposta óbvia: o Governo tem, na verdade, necessidade desta autorização e isso não está em causa.\nO que está em causa, Sr. Deputado, é a toilette que o Governo envergou.\nÉ que, para vir pedir uma autorização legislativa a fim de abolir o imposto do selo, não era preciso envergar casaca, bastava vir em trajo de passeio.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a Mesa não tem conhecimento de mais inscrições.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): Sr. Presidente, gostaria de saber qual é a metodologia em relação à votação desta iniciativa legislativa, isto é, se vamos votar na generalidade, na especialidade e proceder depois à votação final global.\nPor outro lado, gostaria igualmente de saber se o Governo tenciona ou não dar resposta a algumas das interrogações que foram aqui formuladas e que eram bastante importantes para se poder apurar o sentido da autorização legislativa agora solicitada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, segundo a norma, a votação será na próxima quinta-feira, pelas 18 horas, a menos que alguém solicite o contrário.\nQuanto à sua outra pergunta, a Mesa não regista mais inscrições.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto do Ministro da Justiça: Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra, Sr. Secretário de Estado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro da Justiça - Sr.Presidente, a minha segunda intervenção destina-se apenas a esclarecer um ponto que julgo ter razão de ser e merecer uma resposta mais circunstanciada.\nComo é do conhecimento dos Srs. Deputados, o Ministério da Justiça remeteu à Assembleia da República um pacote legislativo relativamente vultoso e importante a nível do significado que se pretende dar às alterações de algumas leis fundamentais e vive-se neste momento a sua inserção junto das instituições judiciárias. Estou a lembrar-me, por exemplo, da proposta de lei de acesso ao direito, da proposta de lei do júri, da adaptação por uma polícia judiciária, das polícias \nmédico-legais, etc.\nPor um acaso foi este pedido da autorização legislativa, relativo às custas judiciais, que veio ao debate em primeiro lugar, mas não se pode, julgo eu, desinserir este evento de um conjunto de diplomas que foram remetidos ao mesmo tempo que este e que estão pendentes de apreciação nesta Assembleia.\nPortanto, julgo que os Srs. Deputados, ao analisarem este diploma, tem de ter uma perspectiva global de todas as iniciativas que o Ministério da Justiça teve para que o Código de Processo Penal entre em vigor em l de Janeiro de 1988. Efectivamente, estamos a fazer todos os esforços, quer a nível de meios humanos, quer a nível de meios financeiros, para que o Código entre em vigor.\nVolto a dizer que todo este pacote entrou ao mesmo tempo na Assembleia da República e com o mesmo fim. Este diploma tem o valor que tem e julgo que tem o valor que os Srs. Deputados já assinalaram: simplificar a conta de processo e ser mais um elemento para que os processos em tribunal sigam uma forma expedita. No entanto, não nos podemos abstrair de todos os outros diplomas que estão pendentes nesta Casa - e chamo a atenção, por exemplo, para a importância e relevância que terá para os tribunais e para sociedade portuguesa a lei do acesso ao direito e a Lei Orgânica dos Tribunais Judiciais. Portanto, julgo que se tem de pôr neste pé e neste sentido a apresentação dos diplomas do Ministério da Justiça.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nogueira de Brito.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nogueira de Brito* (CDS): Sr. Secretário de Estado, quero pedir-lhe um esclarecimento, que, aliás, já foi objecto quer do meu anterior pedido de esclarecimento quer agora da minha intervenção.\nV. Ex.ª diz no artigo 1.º que há abolição do imposto do selo nos processos forenses. Ora, pergunto, que é que isto vai significar na perspectiva do artigo 2.º, quando refere os 90 dias como prazo de duração da autorização legislativa que V. Ex.ª pede? Que processos é que vão ser atingidos ou beneficiados com esta medida de eliminação ou revogação do imposto do selo?", 
   "type": "documento"
  }, 
  {
   "text": "11 DE NOVEMBRO DE 1987 471", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, peço a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, lamento, mas o Partido Comunista Português já não tem tempo disponível.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): -Sr. Presidente, nesse caso prescindo, até porque a pergunta era esta, de qualquer das formas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Secretário de Estado para responder.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado Adjunto do Ministro da Justiça: Sr.Deputado Nogueira de Brito, esta medida aplica-se aos processos pendentes nos tribunais. Sinceramente, não atingi o alcance da pergunta do Sr. Deputado, mas devo dizer-lhe que o regime se aplica a todos os processos forenses, portanto a todos os processos que estejam pendentes após a entrada em vigor do diploma.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nogueira de Brito* (CDS): Nesse sentido, o Sr. Secretário de Estado vai proceder a uma revisão, que poderemos chamar global, do Código das Custas Judiciais?!...", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado, relativamente à parte criminal, forçosamente que, quando entrar em vigor o Código de Processo Penal, tem de entrar em vigor também a parte criminal do Código das Custas Judiciais. A par dessas medidas haverá pontos, ao nível do processo cível, que serão também adaptados, mas já numa perspectiva que tem em vista, digamos, todo o espírito que vai ter o novo Código das Custas Judiciais. Por isso mesmo, julgo que não se pode dizer que é uma legislação de «migalhas» ou «desgarrada», porque as alterações que foram e vão ser introduzidas a nível do processo cível estão dentro do espírito do Código das Custas Judiciais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não havendo mais inscrições, dou por encerrado o debate. A votação será na próxima quinta-feira, às 18 horas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Secretário vai proceder à leitura de um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "documento"
  }, 
  {
   "party": "Daniel Bastos): O relatório e parecer é do seguinte teor", 
   "speaker": "O Sr. *Secretário*", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Em reunião da Comissão de Regimento e Mandatos realizada no dia 10 de Novembro de 1987, pelas 17 horas e 30 minutos, foram observadas as seguintes substituições de deputados:", 
   "type": "documento"
  }, 
  {
   "speaker": "Solicitada pelo Partido Socialista", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "João António Gomes Proença (círculo eleitoral de Lisboa) por Alberto Manuel Avelino. Esta substituição é pedida nos termos da alínea a) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), por um período de três meses, a partir do dia 14 de Novembro corrente, inclusive.", 
   "type": "documento"
  }, 
  {
   "speaker": "Solicitada pelo Partido Renovador Democrático", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "José da Silva Lopes (círculo eleitoral do Porto) por Bártolo da Paiva Campos. Esta substituição é pedida nos termos da alínea a) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), por um período não superior a seis meses, a partir do dia 17 de Novembro corrente, inclusive.", 
   "type": "documento"
  }, 
  {
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções, \nconsiderando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer:", 
   "type": "documento"
  }, 
  {
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "documento"
  }, 
  {
   "text": "O Presidente, Mário Júlio Montalvão Machado (PSD). - O Secretário, João Domingos F. Salgado (PSD), - José Coelho dos Reis (PSD) - João Maria Teixeira (PSD) - Daniel Abílio Ferreira Bastos (PSD) - Adérito Manuel Soares de Campos (PSD)- Fernando Monteiro do Amaral (PSD) - José Augusto S. S. Marques (PSD) - Valdemar Cardoso Alves (PSD) - Vasco Francisco Aguiar Miguel (PSD)- Afonso de Sousa F. M. Guedes (PSD) - Álvaro José R. Carvalho (PSD)- Alberto Monteiro Araújo (PSD)- José Luís Nogueira de Brito (CDS) - João C. Corregedor da Fonseca (ID).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos votar este relatório e parecer.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes e da deputada independente Helena Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, a próxima reunião plenária terá lugar na quinta-feira, às 15 horas, e terá como ordem do dia a discussão da proposta de lei n.º 8/V, que autoriza o Governo a rever os artigos 132.e e 386.Q do Código Penal.\nEstá encerrada a sessão.\n_Eram 19 horas e 30 minutos_.", 
   "type": "documento"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Maria Pereira.\nArlindo da Silva André Moreira.\nArménio dos Santos.\nCarlos Alberto Pinto.\nCarlos Sacramento Esmeraldo.\nDinah Serrão Alhandra.\nFernando José R. Roque Correia Afonso.\nFernando Sequeira Roriz.\nFlausino José Pereira da Silva.\nJaime Carlos Marta Soares.\nJosé Ângelo Ferreira Correia.\nLuís António Damásio Capoulas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "472 I SÉRIE -NÚMERO 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Manuel Joaquim Dias Loureiro.\nMaria Luísa Lourenço Ferreira.\nMário Ferreira Bastos Raposo.\nMiguel Bento M. da C. de Macedo e Silva.\nRui Gomes da Silva.\nVítor Pereira Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio Magalhães da Silva.\nHelder Oliveira dos Santos Filipe.\nManuel António dos Santos.\nMaria Helena do R. da C. Salema Roseta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Campos Rodrigues da Costa.\nJosé Manuel Santos Magalhães.\nRogério Paulo S. de Sousa Moreira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Maria Amélia do Carmo Mota Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António José Coelho de Araújo.\nAntónio Manuel Lopes Tavares.\nCarlos Lelis da Câmara Gonçalves.\nFrancisco Jardim Ramos.\nFrancisco João Bernardino da Silva.\nGilberto Parca Madaíl.\nJosé Augusto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé de Vargas Bulcão.\nLeonardo Eugénio Ribeiro de Almeida.\nLicínio Moreira da Silva.\nManuel da Costa Andrade.\nManuel José Dias Soares Costa.\nReinaldo Alberto Ramos Gomes.\nRui Manuel Almeida Mendes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Álvaro Jaime Neves da Silva.\nAntónio Cândido Miranda Macedo.\nAntónio Miguel Morais Barreto.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nFernando Ribeiro Moniz.\nJosé Florêncio B. Castel Branco.\nMário Augusto Sottomayor Leal Cardia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António José Monteiro Vidigal Amaro.\nJoão António Gonçalves do Amaral.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Rectificação ao n.º 14, de 24 de Outubro de 1987", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Na p. 298, col. 2.º, na lista dos deputados que estiveram presentes à sessão, deve constar o nome do deputado Rui Manuel Lobo Gomes da Silva, imediatamente a seguir ao do deputado Rui Alberto Limpo Salvada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "As REDACTORAS: Ana Maria Marques da Cruz - Maria Leonor Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Por ordem superior e paxá constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1 - A renovação das assinaturas ou a aceitação de novos assinantes para qualquer das publicações oficiais deverá efectuar-se até ao final do mês de Janeiro, no que se refere às assinaturas anuais ou para as do 1.º semestre, e até 31 de Julho, para as que corresponderem ao 2.º semestre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "2 - Preço de página para venda avulso, 4$; preço por linha de anúncio, 86$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "3 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "4 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NÚMERO 112$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E., P., rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}