{
 "entries": [
  {
   "text": "I Série - Número 6", 
   "type": null
  }, 
  {
   "text": "Sábado 29 de Outubro de 1988", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1988-1989)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 28 DE OUTUBRO DE 1988", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Secretários Exmos. Srs \nReinaldo Alberto Ramos Gomes \nCláudio José dos Santos Percheiro \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO \nO Sr. Presidente declarou aberta a sessão às 10 horas e 40 minutos.\nDeu-se conta da entrada na Mesa do projecto de lei n.º 306/V.\nFoi aprovada a proposta de resolução da Comissão de >Negócios Estrangeiros, Comunidades Portuguesas e Cooperação que dá assento à viajem de carácter oficial do Sr. Presidente da República a Paris.\nA proposta de resolução n.º 8/V - Aprova para ratificação uma emenda relativa aos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento - foi aprovada na generalidade, tendo intervindo, a diverso título, além do Sr. Secretário de Estado do Tesouro e das Finanças ( Faria de Oliveira), aos Srs. Deputados Octávio Teixeira )PCP), João Cravinho (PS), Belarmino Correia (PSD) e Narana Coissoró (CDS).\nO Sr. Presidente encerrou a sessão eram 11 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "158 I SÉRIE-NÚMERO 6", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado temos quórum pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Estavam presente os seguintes Srs. Deputados Partido Social-Democrata (PPD/PSD)", 
   "type": null
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos \nAdriano Silva Pinto.\nAlberto Cerqueira de Oliveira \nAlberto Monteiro de Araújo.\nÁlvaro Cordeiro Damaso \nAmândio dos Anjos Gomes \nAmândio Santa Cruz D. Basto Oliveira.\nAntónio Abílio Costa \nAntónio Augusto Ramos.\nAntónio de Carvalho Martins.\nAntónio Costa de A. de Sousa Lara \nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio José Coelho Araújo.\nAntónio Manuel Lopes Tavares \nAntonio Manuel Oliveira de Matos \nAntónio Maria Pereira \nAntónio Mário Santos Coimbra \nAntónio Paulo Martins Pereira Coelho \nAntónio Roleira Marinho \nAntónio Sérgio Barbosa de Azevedo \nAntónio da Silva Bacelar \nAristides Alves do Nascimento Teixeira \nAristides da Silva André Moreira \nArmando de Carvalho Guerreiro Cunha \nArmando Manuel Pedroso Militão \nArménio dos Santos \nArnaldo Angelo Brito Lhamas \nBelarmino Henrique Correia \nCarla Maria Tato D \nCarlos Alberto Pinto \nCarlos Leite da Câmara Gonçalves \nCarlos Manuel Duarte de Oliveira \nCarlos Manuel Sousa Encarnarão \nCarlos Miguel M. de Almeida Coelho \nCarlos Sacramento Esmeraldo \nCasimiro Gomes Pereira \nCecília Pita Catarino \nCristóvão Guerreiro Norte \nDaniel Abílio Ferreira Basto \nDinah Se ao Alhandra \nDomingos Duarte Lima \nDomingos da Silva e Sousa \nErcília Domingos M. P. Ribeiro da Silva \nEvaristo de Almeida Guerreiro de Oliveira \nFernando Barata Rocha \nFernando José Antunes Gomes Pereira \nFernando José R. Roque Correia Afonso \nFernando Manuel Alves Cardoso Ferreira \nFernando Monteiro do Amaral \nFilipe Manuel Silva Abreu \nFrancisco João Bernardo da Silva \nFrancisco Mendes Costa \nGilberto Parca Madaíl \nCid Orlando de Freitas Rodrigues \nGuilherme Henrique V. R. Rodrigues da Silva.\nHenrique Nascimento Rodrigues \nHilário Torres Azevedo Marques.\nHumberto Pires Lopes \nJaime Gomes Milhomens \nJoão Álvaro Poças Santos \nJoão Costa da Silva \nJoão Domingos F de Abreu Salgado \nJoão Granja Rodrigues da Fonseca \nJoão José Pedreira de Matos \nJoão José da Silva Matias \nJoão Maria Ferreira Teixeira \nJoão Soares Pinto Montenegro \nJoaquim Eduardo Gomes \nJoaquim Fernandes Marques \nJoaquim Vilela de Araújo \nJorge Paulo Seabra a Roque da Cunha \nJosé Alberto Puig dos Santos Costa \nJosé de Almeida Cesário \nJosé Álvaro Machado Pacheco \nJosé Angelo Ferreira Correia \nJosé António Coito Pita \nJosé Assunção Marques \nJosé Augusto Ferreira de Campos \nJosé Augusto Santos Silva Marques \nJosé Francisco Amaral \nJosé Guilherme Pereira Coelho dos Reis \nJosé Júlio Vieira de Mesquita \nJosé Lapa Pessoa Pai \nJosé Leite Machado \nJosé Luís Bonifácio Ramos \nJosé Luis Campos Vieira de Castro \nJosé Luís de Carvalho Lalanda Ribeiro \nJosé Manuel da Silva To \nJosé Manuel Lemos Damião \nJosé Mendes Bota \nJosé Pereira Lopes \nJosé de Vargas Bulcão \nL o a de Eugénio Ribeiro de Almeida \nL o Moreira da Silva \nLuis António Martins \nLuis Filipe Ga ido Pa de Sousa \nLuís Filipe Menezes Lopes \nLuis Manuel Costa Geraldo \nLuis Manuel Neves Rodrigues \nLuís da Silva Carvalho \nManuel António Sá Fernandes \nManuel Coelho dos Santos \nManuel Ferreira Martins \nManuel João Vaz \nManuel Joaquim Batista Cardoso \nManuel Joaquim Dias Loureiro \nManuel José Dias Soares Costa \nManuel Maria Moreira \nMargarida Borges de Carvalho \nMaria Assunção Andrade Esteves \nMaria Luisa Lourenço Ferreira \nMaria Manuela Aguiar More \nMaria Patrícia a Pinheiro Correia La ca \nMaria Ferreira Bastos Raposo \nMário Jorge Belo Maciel \nMário Júlio Montalvão Machado \nMário de Oliveira Mendes dos Santos \nMateus Manuel Lopes de Brito \nMiguel Bento M. da C de Macedo e Silva \nMiguel Fernando Cid M a d R l \nNuno Francisco F. Delerue Almeida de Matos \nNuno Miguel S. Ferreira Silva", 
   "type": null
  }, 
  {
   "text": "29 DE OUTUBRO DE 1988 159", 
   "type": null
  }, 
  {
   "text": "Paulo Manuel Pacheco Silveira Pedro \nManuel Cruz Roseta Reinaldo \nAlberto Ramos Gomes \nRui Alberto Limpo Salvada \nRui Gomes da Silva Valdemar Cardoso Alves \nVasco Francisco Aguiar \nMiguel Virgílio de Oliveira Gameiro \nVítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": null
  }, 
  {
   "text": "Afonso Sequeira Abrantes \nAlberto Arons Braga de Carvalho \nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAlberto de Sousa Martins \nAntónio de Almeida Santos \nAntónio Carlos Ribeiro Campos \nAntónio Fernandes Silva Braga \nAntónio Magalhães da Silva \nAntónio Manuel C. Ferreira Vitorino \nAntónio Miguel Morais Barreto.\nAntónio Poppe Lopes Cardoso \nArmando António Martins Vara \nCarlos Cardoso Lage \nEduardo Luís Barreto Ferro Rodrigues \nEdmundo Pedro \nFrancisco Fernando Osório Gomes \nHelena de Melo Torres Marques \nJaime José Matos da Gama \nJoão Cardona Gomes Cravinho \nJoão Eduardo Coelho Feira de Abreu \nJoão Rosado Corria \nJoão Rui Gaspar de Almeida \nJorge Fernando Branco Sampaio \nJorge Lacão Costa \nJosé Apolinário Nunes Portada \nJosé Barbosa Mota \nJosé Carlos P. Basto da Mota Torres \nJosé Ernesto Figueira dos Reis \nJosé Florêncio B. Castel Branco \nJosé Manuel Leio Ribeiro de Almeida \nJúlio Francisco Miranda Calha \nLuís Geordano Santos Covas \nManuel Alfredo Tito de Morais \nManuel António dos Santos \nMaria Ana Silva Medeiros \nMaria Julieta Ferreira B. Sampaio.\nMano Augusto Sottomayor Leal Cardia \nRaul d'Assunção Pimenta Rêgo \nRaul Fernando Sousela da Costa Brito \nRui do Nascimento Rabaça Vieira \nVítor Manuel Caio Roque", 
   "type": null
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": null
  }, 
  {
   "text": "Álvaro Favas Brasileiro \nAna Paula da Silva Coelho \nAntónio José Monteiro Vidigal Amaro \nAntónio da Silva Mota \nApolónia Maria Pereira Teixeira \nCarlos Alberto do Vale Gomes Carvalhas \nCarlos Alfredo Brito \nCarlos Campos Rodrigues Costa.\nCláudio José dos Santos Percheiro \nFernando Manuel Conceição Gomes \nJerónimo Carvalho de Sousa \nJoão António Gonçalves do Amaral \nJorge Manuel Abreu Lemos \nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida \nJosé Manuel Santos Magalhães.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito \nMaria Ilda Costa Figueiredo.\nMaria de Lourdes Dias Hespanhol \nOctávio Augusto Teixeira \nRogério Paulo S. de Sousa Moreira", 
   "type": null
  }, 
  {
   "text": "Partido Renovador Democrático (PRD)", 
   "type": null
  }, 
  {
   "text": "António Alves Marques Júnior \nHermínio Paiva Fernandes Martinho \nJosé Carlos Pereira Lilaia \nJosé da Silva Lopes.\nNatália de Oliveira Correia \nRui José dos Santos Silva", 
   "type": null
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Basílio Adolfo de M. Horta da Franca \nNarana Sinai Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Maria Amélia do Carmo Mota Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Deputados Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "João Cerveira Corregedor da Fonseca \nRaul Fernandes de Morais e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Presidente: Srs. Deputados, antes de iniciarmos o debate da proposta de resolução n.º 8/V - Aprova para ratificação uma emenda relativa aos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento (BIRD) , o Sr. Secretário vai dai conta de um diploma que deu entrada na Mesa", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Reinaldo Gomes): Sr. Presiddente, Srs. Deputados Deu entrada na Mesa o projecto de lei n.º 306/V, apresentado pelos Srs.Deputados Carlos Lilaia e outros, do Partido Renovador Democrático - Estabelece o regime destinado a fazer face aos problemas resultantes do duplo pagamento de impostos em 1989, em consequência da entrada em vigor do novo regime especial -, que foi admitido e baixou à 5.ª Comissão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Peço ainda ao Sr. Secretário para ler o parecer e proposta de resolução da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário*: Sr. Presidente, Srs. Deputados: O parecer é do seguinte teor.\nComissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação", 
   "type": "continuacao"
  }, 
  {
   "text": "Parecer e proposta de resolução", 
   "type": "continuacao"
  }, 
  {
   "text": "A Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação da Assembleia da República, tendo apreciado a mensagem de", 
   "type": "continuacao"
  }, 
  {
   "text": "160 SÉRIE - NÚMERO 6", 
   "type": "continuacao"
  }, 
  {
   "text": "S. Ex.ª o Presidente da República em que solicita o assentimento para se deslocar, em viagem de carácter oficial a Paris, entre os dias 5 e 10 do próximo mês de Novembro, apresenta ao Plenário a seguinte proposta de resolução: \nNos termos do n.º do artigo 132.º da Constituição a Assembleia da República dá o assentimento à viagem de carácter oficial de S. Ex.ª o Presidente da República a Paris, entre os dias 5 e 10 do próximo mês de Novembro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Palácio de São Bento, 27 de Outubro de 1988. - O Presidente da Comissão, Manuel Joaquim Dias Loureiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos proceder à votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, vamos entrar na discussão da proposta de resolução n.º 8/V, que aprova para ratificação uma emenda relativa aos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento.\nTem a palavra o Sr. Secretário de Estado do Tesouro e das Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado do Tesouro e das Finanças (Faria de Oliveira): Sr. Presidente, Srs. Deputados: Cabe-me, em nome do Governo, introduzir perante esta Assembleia a proposta de resolução n.º 8/V, que aprova para ratificação a emenda introduzida na alínea a) do artigo 8.º dos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento, a que habitualmente chamamos Banco Mundial.\nTrata-se de matéria de linear singeleza. Com efeito, trata-se, tão-só, de naquele dispositivo dos Estatutos modificar a regra da exigência de votos para aprovar as alterações nele introduzidas. Assim, onde até agora se requeriam 80% dos votos concordantes, correspondentes a três quintos dos Estados membros do Banco, passará a exigir-se uma maioria de 85 % dos votos que perfaçam os mesmos três quintos das acções da instituição.\nDo ponto de vista do interesse nacional, a alteração é inócua. Portugal detém 0,4% do capital do Banco Mundial e, no que concerne ao poder de voto, assistem-nos 0,42 % no total dos votos dos membros do Banco.\nParalelamente pertence o nosso pais. com aqueles direitos, a um grupo de voto que integra a Itália, com 2,62% das acções e 2,53% do poder de voto, a Grécia, com 0,12% das acções e 0,15% do poder de voto, e Malta, com 0,08% das acções e 0,11 % do poder de voto.\nA este grupo, que é comum ao Banco Mundial e ao Fundo Monetário Internacional, cabe designar: à Itália, um administrador do Banco Internacional para a Reconstrução e Desenvolvimento e outro para o Fundo Monetário Internacional; à Grécia, um administrador suplente para o Fundo Monetário Internacional; a Portugal, um administrador suplente do Banco Mundial, e a Malta, não assiste o direito de exercer qualquer destas funções.\nOra, como é óbvio, da alteração que o Governo propõe à Câmara que aprove para ratificação não resulta para Portugal qualquer modificação do status quo, pois não aumenta nem diminui o poder de voto, como também não é afectado para mais ou para menos o nosso direito de designar um administrador suplente para o Banco Mundial.\nNa realidade, da alteração que a assembleia de governadores pretende introduzir na lei fundamental do Banco apenas parece resultar, pela maior dificuldade de se conseguir uma tão grande maioria qualificada para futuramente a modificar, uma maior estabilidade dos estatutos da instituição.\nPortanto, afigura-se-nos que a medida agora submetida à vossa apreciação apenas beneficiará os pequenos accionistas, como Portugal, visto que, continuando pela sua dimensão e poder de voto restringidos nas suas possibilidades de promover alterações aos Estatutos do Banco, em contrapartida, verão valorizada a importância do seu peso em acções e votos pelo maior interesse que, por parte dos maiores accionistas, haverá em conseguir o seu consenso e o seu apoio quando se proponham iniciar um processo de alteração aos Estatutos.\nOra, nestas circunstâncias e num ambiente de permanentes negociações, como é o da política económica internacional, poderá, eventualmente, facultar-se aos pequenos accionistas algumas contrapartidas em outras áreas do seu interesse.\nPor isso, Sr. Presidente e Srs. Deputados, o Governo propõe a VV. Ex.ªs que aprovem para ratificação a alteração/emenda à alínea a) do artigo 8.º (aprovada na assembleia de governadores do Banco, realizada em Washington a 30 de Julho de 1987) que modifica de 80% para 85% a maioria necessária para introduzir mudanças no texto dos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Octávio Teixeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): O Sr. Secretário de Estado referiu na sua intervenção que a alteração proposta «é de uma linear singeleza», mas vai perdoar-me, porque julgo que se esqueceu foi de explicar qual é a linear singeleza da emenda. Parece-nos que a questão não é de ser necessária uma maior maioria, porque, em termos de percentagem de voto, a maior maioria passa de 80% para 85%, mas, em termos de números de países, continuam a ser necessários os mesmos.\nIsto é, parece-me que só há alteração de um país, e, por isso, julgo que valeria a pena que o Sr. Secretário de Estado clarificasse qual é a linear singeleza. É que anteriormente ao último aumento de capital os Estados Unidos detinham mais de 20% do capital social, logo, sem os Estado Unidos, todos os países se podiam juntar que não havia alterações.\nContudo, os Estados Unidos, no último aumento de capital, resolveu não acompanhar, designadamente, o Japão no aumento que fez, ficando com menos de 20% do capital e, portanto, já era possível que todos os outros países se juntassem e obtivessem os votos necessários para fazer alterações sem os Estados Unidos, que, por isso, sentiu a necessidade de exigir uma maior maioria, que é impossível obter sem este país.", 
   "type": "continuacao"
  }, 
  {
   "text": "29 DE OUTUBRO DE 1988 161", 
   "type": "continuacao"
  }, 
  {
   "text": "O meu pedido de esclarecimento é para saber se, de facto, é essa a linear singeleza ou não? Isto e, a alteração resulta exclusivamente do facto de os Estados Unidos pretenderem manter o seu direito de voto na alteração dos Estatutos? \nSr. Secretário de Estado, e esta a interrogação que lhe coloco", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Secretário de Estado do Tesouro e das Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Secretário de Estado do Tesouro e das Finanças: Srs Deputados, a alteração da percentagem de voto agora em apreciação está, de facto, ligado ao realinhamento da posição accionista de alguns países membros do Banco Mundial e, nomeadamente, tem a ver com a diminuição de percentagem de voto dos Estados Unidos, que passou de 19,7% para 18% A emenda foi aprovada pela assembleia de governadores e a linear singeleza consiste em que, efectivamente, esta alteração limita-se a alterar de 80% para 85% o número de votos necessários para que três quintos dos Estados membros aprovem alterações aos Estatutos É evidente que se a assembleia de governadores aprovou esta medida por proposta dos Estados Unidos, que tem um peso importante na instituição, pois é o maior accionista e o maior contribuinte da instituição, é evidente que os pequenos países, como Portugal, praticamente não têm capacidade - aliás, devo ainda dizer que esta emenda foi aprovada na assembleia de governadores pela totalidade dos votos presentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado João Ciavinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr Presidente, Srs. Deputados: A proposta de resolução que o Governo apresenta vai ter o voto favorável do PS não por ser uma proposta de grande relevância para o País, como diz o Sr.Secretário de Estado, mas porque se limita, pura e simplesmente, a redobrar o que já existia, e como o PS, em ocasião anterior, não colocou qualquer questão nesta matéria, é evidente que também não a põe agora.\nPortanto, e por uma razão oposta à que o Sr. Secretario de Estado nos apresentou e pelo facto de esta matéria não ser relevante para o Pais que votaremos favoravelmente a proposta, dentro do contexto de confirmação de uma atitude anteriormente tomada pelo PS, ou seja, a de não ter questionado este ponto.\nDito isto, quero aproveitar a presença do Sr Secretário de Estado, embora esta matéria seja da competência da Assembleia da República, para solicitar que um dia se faça um debate sobre um tema que tem relevância para o País e em relação ao qual o País tem qualquer coisa a dizer.\nAs instituições financeiras internacionais, nomeadamente o Fundo Monetário Internacional e o Banco Mundial, estão no centro de um grande realinhamento das relações internacionais.\nTodos nós sabemos o papel que o Fundo Monetário Internacional tem desempenhado - tivemos experiências directas no nosso país -, sabemos a importância da sua intervenção por esse mundo foi sabemos que tem havido uma evolução muito considerável da posição do Banco Mundial quanto aos problemas da correcção estrutural dos défices e sabemos também, pois hoje é do conhecimento geral, que o Fundo Monetário Internacional, embora aplicando-se à universalidade dos seus membros, em teoria, na prática nada mais é que uma instituição que policia os problemas da dívida dos países do Terceiro Mundo. Sucede que esta situação internacional é explosiva, sucede que tem estado em discussão, há dois, três, quatro anos, no centro de debate internacional, sucede que há várias propostas, varias ideias - umas mais de corredor e outras mais oficializadas - para atacar este problema, sucede que o nosso país, neste caso, tem uma experiência de saber feito e alguma influência e algum interesse relativamente a países que estão no centro do debate da dívida ou que, de uma maneira particular - como é o caso da África subsariana -, se ressentem extraordinariamente dos problemas da evolução internacional recente.\nEm relação a tudo isto, qual é a posição do nosso país? O que tem feito o nosso país? \nAqui e que o nosso país tem uma posição relevante a tomar, não pelo peso dos seus 0,42% de votos, mas pela sua particular posição no xadrez internacional, pela sua experiência, pelo seu conhecimento directo, pela sua influência política real - e refiro-me à influência do País e não do Governo, como se tem dito.\nQue posição tem tomado o Governo quanto a este assunto? Por exemplo, esta Câmara tem sido posta entre parêntesis Estamos habituados! \nGostaríamos de dizer, no entanto, ao Sr. Secretário de Estado que, quando o Governo entende, por razões inclusivamente de compulsão legal, que deve vir aqui a esta Assembleia com problemas do Fundo Monetário Internacional, com problemas do Banco Mundial, com problemas das relações internacionais financeiras, deve dar-nos cumprimento de qual é, afinal, a sua posição nestas matérias.\nIsto que aqui está, embora sendo obrigatório, é de facto muito pouco, porque não tem relevo para o nosso país.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr Presidente, Srs. Deputados: A proposta de emenda que rios é presente pelo Governo não tem qualquer incidência directa sobre a posição de Portugal no Banco Internacional para a Reconstrução e Desenvolvimento. Digamos que, por aí, não haveria qualquer razão pretendida pelo Governo até porque Portugal mantém a posição que já tinha anteriormente.\nNo entanto, existe, nesta proposta de emenda, do nosso ponto de vista, uma questão de princípio, que tem a ver com a democratização do funcionamento das instituições internacionais.\nNão nos parece razoável, do nosso ponto de vista não é aceitável, que organizações institucionais e internacionais, com o peso e a relevância que têm um Banco Mundial ou um Fundo Monetário Internacional, estejam sujeitas ao direito de veto de quem quer que seja Não é admissível que um país possa ter um direito de veto.\nOs Estados Unidos da América contribuem financeiramente, com o montante que julgam que devem con-", 
   "type": "continuacao"
  }, 
  {
   "text": "162 l SERIE - NÚMERO 6", 
   "type": "continuacao"
  }, 
  {
   "text": "tribuir, paia o BIRD ou para o Fundo Monetário Internacional, tal como o Japão, a República Federal da Alemanha ou qualquer outro país. O facto de entregarem essa contribuição - uma contribuição que é feita de livre vontade - não pode dar a nenhum deles o direito de veto.\nNeste caso concreto, como há pouco foi confirmado pelo Sr. Secretário de Estado - e ela é, de facto, linear e evidente - a emenda destina-se a manter uma posição de veto dos Estados Unidos da América, direito que deixou de ter durante um período relativamente pequeno, um período transitório, quando passou dos 25% de capital para os 19,7 %.\nAgora, por qualquer receio - eventualmente pelo aumento do poderio financeiro do Japão e da República Federal da Alemanha -, os Estados Unidos resolveram repor o seu direito de veto.\nFace a esta situação, vamos votar contra a proposta de resolução n.º 8/V. Como referi inicialmente, não consideramos que seja aceitável que um único país tenha direito de veto em qualquer uma das instituições internacionais, designadamente naquelas que têm um peso financeiro, como é o caso do Banco Mundial ou do Fundo Monetário Internacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Belarmino Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Belarmino Correia* (PSD): Sr. Presidente, Srs. Deputados: O Governo enviou a esta Assembleia da República a proposta de resolução n.º 8/V, que vai no sentido da ratificação desta Assembleia à emenda da alínea a) do artigo 8.º dos Estatutos do Banco Internacional para a Reconstrução e Desenvolvimento.\nEsta proposta de resolução é-nos apresentada em virtude de os accionistas dos países membros do referido Banco, através do conselho de governadores, terem decidido e aprovado, em 30 de Junho de 1987, a maioria de poder de voto, que altera a emenda aos Estatutos, da percentagem de 80% para 85%.\nEsta emenda terá eficácia se o Banco (por carta-circular ou telegrama) perguntar a todos os seus membros se aceitam a emenda proposta.\nSe três quintos dos membros que dispunham de 85% do total dos votos aceitarem as emendas propostas, o Banco confirmará a decisão e comunicá-la-á formalmente a todos os seus membros.\nAs emendas entrarão em vigor, para todos os membros, três meses depois da data da comunicação formal do Banco, excepto se, na carta-circular ou telegrama, se fixar um prazo mais curto [conforme dispõe a alínea c) do referido artigo 8.º].\nEm face do realinhamento e das posições dos accionistas do BIRD, dados os objectivos prosseguidos pelo Banco, definidos no artigo 1.º, e dado que a emenda proposta permite a um maior número de associados o poderem manifestar-se, o PSD, através do seu Grupo Parlamentar, votará favoravelmente a proposta de resolução n.º 8/V.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, antes de dar o uso da palavra ao Sr. Deputado Narana Coissoró, para uma intervenção - aliás essa é a última inscrição que temos na Mesa -, gostaria, embora seja do conhecimento geral, de relembrar que, na próxima quarta-feira, cerca das 17 horas, visitará o hemiciclo S. Ex.ª o Sr. Presidente do Governo de Espanha Felipe Gonzalez. Há um programa elaborado para es visita que é, aliás, conhecido por todos.\nPara uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS): Sr. Presidente Srs. Deputados, Sr.Secretário de Estado do Tesouro e das Finanças: O CDS vai votar a favor da emenda-proposta, porque o que aqui se trata é de pôr um hil obstat da Assembleia da República no exercício da sua competência exclusiva.\nDepois de ouvirmos as explicações do Sr. Secretário de Estado pareceu-nos que o facto de o governo já ter aceite, em princípio, esta emenda e o Governador e Banco de Portugal também não ter visto qualquer impedimento em a aceitar já era garantia suficiente de que os interesses do nosso país não estavam prejudicados.\nTambém nada nos leva a dizer que devemos votar contra a emenda porque a América reganhou o seu direito de veto. O que os outros fazem não nos diz respeito, a não ser que este poder acrescido ou reconquistado da América nos trouxesse qualquer prejuízo, por nessa altura, tínhamos de pensar duas vezes. Porém não me parece que este seja o caso, nada temos contra os direitos da América. Por isso, votaremos a favor da emenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Cravinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente Srs. Deputados: Gostaria que o Sr. Secretário de Estado do Tesouro e das Finanças - que neste hemiciclo costuma responder directamente às questões que lhe são colocadas, e fá-lo sempre com toda a lisura - referisse se, em relação àquela temática que invoquei, o Governo tem algo a dizer agora ou noutra circunstância. Admito que não seja agora ...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Secretário de Estado do Tesouro e das Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado do Tesouro e das Finanças: Sr. Deputado João Cravinho, a participação e Portugal em organizações internacionais de carácter particularmente relevante, como seja o Banco Mundial o Banco Africano de Desenvolvimento, o Banco Interamericano de Desenvolvimento, etc., tem vindo a ser objecto da maior atenção por parte do Governo Português.\nEstamos completamente de acordo em que Portugal tem um papel particularmente importante a desempenhar no domínio da cooperação com todos os países do mundo, mas, em particular, com aqueles com quem está mais relacionado, como é o caso dos países de língua portuguesa e dos países africanos em geral.\nDentro das próprias instituições temos desencadeado um conjunto de acções tendentes a defender as nossas vantagens comparativas em relação a um posicionamento internacional que, para nós, é extremamente relevante. Assim, no Banco Mundial, para além da presença do nosso administrador suplente, em termos permanentes, e da presença de vários técnicos que tém", 
   "type": "continuacao"
  }, 
  {
   "text": "29 DE OUTUBRO DE 1988 163", 
   "type": "continuacao"
  }, 
  {
   "text": "vindo a integrar a missão e várias comissões do Banco Mundial, tem-se feito um esforço no sentido de levar ao conhecimento da instituição as nossas capacidades de cooperação e colaboração no domínio da investigação e da realização de projectos, nomeadamente nas arcas onde estamos com mais à vontade e com boa capacidade de desenvolvimento.\nNo Banco Africano de Desenvolvimento também temos vindo a fazer grandes esforços para aumentar a nossa capacidade de intervenção nos projectos de desenvolvimento em África que são financiados pelo Banco Africano de Desenvolvimento.\nNo Banco Interamericano de Desenvolvimento também têm vindo a ser desenvolvidos alguns contactos no sentido de podermos aproveitar melhor a nossa qualidade de membro e a nossa capacidade de cooperação com países com quem mantemos relações há muitos séculos.\nTrata-se, pois, de matéria que está sempre presente na acção governativa, que tem vindo a ser progressivamente incrementada, que será certamente objecto de uma reflexão mais aprofundada e de um conjunto de acções que nos permitam tirar o melhor partido de participações que, do ponto de vista do interesse nacional, julgo que são incontestáveis e extremamente relevantes \nNuma próxima oportunidade teremos o maior prazer em conversar mais detalhadamente sobre este assunto e trocar impressões com as bancadas da oposição, porque esta matéria e, de facto, de grande relevância", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr Deputado João Cravinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr João Cravinho (PS): Simplesmente, Sr Secretário de Estado, para lhe dizer que me ficou a dúvida sobre se o Governo tem alguma posição sobre a divida dos países em desenvolvimento O Sr Secretário de Estado um dia dirá!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Como não há inscrições, está encerrado o debate da proposta de resolução n.º 8/V, pelo que, se não houver objecções, passamos à respectiva votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida a votação, foi aprovada, com votos a favor do PSD, do PS, do PRD e do CDS e votos contra do PCP e dos deputados independentes Raul Castro e João Corregedor da Fonseca.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, antes de dar por terminada a sessão, como aliás já é do conhecimento geral, informo que a próxima sessão terá lugar \nquarta-feira, dia 2 de Novembro, às 15 horas. Nessa sessão haverá período de antes da ordem do dia e do período da ordem do dia constara a discussão da proposta de lei n.º 70/V, que autoriza o Governo a legislar para a aprovação dos Estatutos da Casa do Douro e respectivo regulamento eleitoral.\nSrs. Deputados, está encenada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 11 horas e 10 minutos", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PPD/PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos Manuel Oliveira da Silva \nEduardo Alfredo de Carvalho P. da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Faltaram à sessão os seguintes Srs. Deputados Partido Social-Democrata (PPD/PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro José Rodrigues Carvalho \nCarlos Matos Chaves de Macedo \nFernando Dias de Carvalho Conceição \nFlausino José Pereira da Silva.\nJaime Carlos Marta Soares \nJosé Manuel Rodrigues Casqueiro \nManuel Albino Casimiro de Almeida \nManuel da Costa Andrade \nMana da Conceição U. de Castro Pereira.\nPedro Domingos de S. e Holstein Campilho \nRui Manuel P. Chancerelle de Machete", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António José Sanches Esteves \nAntónio Manuel de Oliveira Guterres \nEduardo Ribeiro Pereira.\nElisa Mana Ramos Damião Vieira \nFernando Ribeiro Moniz \nHélder Oliveira dos Santos Filipe \nJoão Barroso Soares.\nJorge Luís Costa Catarino \nJosé Luís do Amaral Nunes \nJosé Manuel Oliveira Gameiro dos Santos \nJosé Manuel Torres Couto \nJosé Sócrates Carvalho Pinto de Sousa \nManuel Alegre de Melo Duarte \nMaria Helena do R. da C. Salema Roseta \nMaria Teresa Santa Clara Gomes.\nMário Manuel Cal Brandão \nRaul Manuel Bordalo Junqueiro.\nVítor Manuel Ribeiro Constâncio", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Domingos Abrantes Ferreira \nMaria Luísa Amorim Mana Odete Santos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Renovador Democrático (PRD)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Miguel António Galvão Teles", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Democrático Social (CDS)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Adriano José Alves Moreira \nJosé Luís Nogueira de Brito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Ecologista Os Verdes (MEP/PV)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Herculano da Silva P. Marques Sequeira", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "A REDACTORA, Cacilda Nordeste", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Por ordem superior e para constar, comunica--se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1 - Preço de página para venda avulso, 4$50; preço por linha de anúncio, 93$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "PREÇO DESTE NÚMERO 36$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Toda a correspondência, quer relativa a anúncios e a assinaturas, do « Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E., P., Rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}