{
 "entries": [
  {
   "text": "Sábado, 10 de Maio de 2003 I Série - Número 119 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 9 DE MAIO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Narana Sinai Coissoró", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 5 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação de requerimentos e da resposta a alguns outros.\nEm declaração política, o Sr. Deputado António Filipe (PCP) acusou o Comando Geral da GNR de desencadear acções de repressão e de intimidação contra os dirigentes da associação dos profissionais daquela força de segurança, particularmente contra o seu presidente.\nTambém em declaração política, a Sr.ª Deputada Ana Manso (PSD), a propósito do resultado da auditoria do Tribunal de Contas, solicitada pelo seu partido, à situação financeira da área da saúde, relativa ao período de 1998 a 2001, teceu críticas à governação socialista. No final, respondeu a pedidos de esclarecimento dos Srs. Deputados Bernardino Soares (PCP) e Maria de Belém Roseira (PS), que também usou da palavra em defesa da honra.\nIgualmente em declaração política, o Sr. Deputado José Saraiva (PS) alertou a Câmara para problemas que se fazem sentir no Hospital Padre Américo, em Paços de Ferreira, e no Hospital Eduardo Santos Silva, em Vila Nova de Gaia, tendo-se ainda congratulado com o anúncio do Ministro da Saúde relativo à edificação do centro materno-infantil do Porto. Deu, depois, resposta a pedidos de esclarecimento dos Srs.Deputados João Teixeira Lopes (BE) e Patinha Antão (PSD).\nAinda em declaração política, o Sr. Deputado Miguel Anacoreta Correia (CDS-PP), a propósito do dia 9 de Maio, lembrou Robert Schuman, Ministro dos Negócios Estrangeiros francês, que, em 1950, apresentou uma proposta de criação de uma Europa organizada, e falou do Dia da Europa, como símbolo europeu. Respondeu, depois, ao pedido de esclarecimento do Sr. Deputado Guilherme d'Oliveira Martins (PS).\nO Sr. Deputado Virgílio Almeida Costa (PSD) reclamou do Governo medidas capazes de superar o atraso estrutural com que o Vale do Cávado se debate e respondeu aos pedidos de esclarecimento dos Srs. Deputados Nuno Teixeira de Melo (CDS-PP) e Ricardo Gonçalves (PS).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foi discutido, na generalidade, o projecto de lei n.º 53/IX - Aprova o regime penal especial para jovens entre 16 e 21 anos (PS), tendo usado da palavra, a diverso título, os Srs. Deputados Ana Catarina Mendonça (PS), Odete Santos (PCP), Teresa Morais (PSD), João Teixeira Lopes (BE), Nuno Teixeira de Melo (CDS-PP), Isabel Castro (Os Verdes) e Jorge Lacão (PS).\nTambém na generalidade, foi discutido o projecto de lei n.º 226/IX - Cria mecanismos de controlo da importação e exportação de armas (BE).\nIntervieram, a diverso título, os Srs. Deputados João Teixeira Lopes (BE), Luís Montenegro (PSD), Telmo Correia (CDS-PP), Jorge Strecht (PS), João Rebelo (CDS-PP) e António Filipe (PCP).\nO Sr. Presidente encerrou a sessão eram 13 horas e 35 minutos.", 
   "type": null
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Jorge Fidalgo Martins \nAntónio Manuel da Cruz Silva \nAntónio Pedro Roque da Visitação Oliveira \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo de Sousa Almeida da Luz \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoaquim Augusto Nunes Pina Moura \nJorge Lacão Costa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Jorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nSónia Ermelinda Matos da Silva Fertuzinhos \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nJoão Miguel Trancoso Vaz Teixeira Lopes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, para proceder à leitura do expediente, tem a palavra o Sr. Secretário da Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Manuel Oliveira", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa diversos requerimentos.\nNo dia 28 e nas reuniões plenárias de 29 e 30 de Abril - ao \nPrimeiro-Ministro, ao Ministro Adjunto e aos Ministérios da Economia, dos Negócios Estrangeiros e das Comunidades, da Defesa Nacional e a diversas Câmaras, formulados pelos Srs. Deputados António Galamba e Álvaro Castello-Branco; aos Ministérios da Segurança Social e Trabalho e das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Odete Santos e Artur Penedos; aos Ministérios da Justiça, das Obras Públicas, Transportes e Habitação e da Administração Interna, formulados pelos Srs. Deputados Pedro Roque, Paula Carloto, Fernando Cabral e Fernando Moniz; à Secretaria de Estado da Segurança Social, formulado pelo Sr. Deputado Antero Gaspar; ao Ministério da Saúde, formulados pelos Srs. Deputados Nelson Correia, Custódia Fernandes, Miguel Coelho, Edite Estrela e Vicente Merendas; ao Tribunal de Contas, formulado pelo Sr. Deputado Maximiano Martins; ao Ministro dos Assuntos Parlamentares, formulado pelo Sr. Deputado Paulo Pedroso; ao Ministério da Educação, formulado pelo Sr. Deputado João Pinho de Almeida.\nNos dias 2, 5 e 6 de Maio - aos Ministérios da Administração Interna e da Justiça, formulados pelo Sr. Deputado José Junqueiro; ao Ministério da Educação, formulado pelo Sr. Deputado João Pinho de Almeida; ao Ministério da Segurança Social e do Trabalho, formulado pelo Sr.Deputado Vicente Merendas.\nPor sua vez, o Governo respondeu a requerimentos apresentados por vários Srs. Deputados.\nNo dia 10 de Abril - António Galamba, Bernardino Soares, José Junqueiro, José Apolinário, Paula Carloto, Manuel Oliveira, Antero Gaspar, João Teixeira Lopes, Luísa Mesquita, Paulo Batista Santos, Honório Novo, Fernando Cabral, Jerónimo de Sousa, Lino de Carvalho, Manuel Alegre, Heloísa Apolónia, Rui Miguel Ribeiro, Vitalino Canas, Herculano Gonçalves, Bruno Dias, Odete Santos, Laurentino Dias, Maria de Belém Roseira, Rodeia Machado, Miranda Calha, Joel Hasse Ferreira, Maria Santos e Nelson Correia.\nNo dia 16 de Abril - Narana Coissoró, João Rebelo, Carlos Alberto Gonçalves, Eduardo Moreira, Carlos Luís, Miranda Calha, Lino de Carvalho, José Junqueiro, António Galamba, Joaquim Ponte e Fernando Cabral.\nNo dia 23 de Abril - José Lello, Luísa Mesquita, Bruno Dias, Carlos Luís, Bernardino Soares, João Pinho de Almeida, Manuel Cambra, António Galamba, Herculano Gonçalves, Isabel Castro, Ana Drago, Paula Duarte, Paulo Batista Santos, João Teixeira Lopes, Jerónimo de Sousa, Lino de Carvalho, Ana Manso, Artur Penedos e Honório Novo.\nNos dias 5 e 6 de Maio - Maria Manuela Aguiar, Luís Fazenda, Diogo Feio, Luiz Fagundes Duarte, Álvaro Castello-Branco, João Rui de Almeida, Maria do Carmo Romão, Leonor Coutinho, Isabel Gonçalves, António Costa, Lino de Carvalho, Fernando Cabral, Eugénio Marinho, Carlos Alberto Gonçalves, Honório Novo, José Apolinário, Marco António Costa, José Manuel Pavão, Ana Manso, Paulo Pedroso, Joel Hasse Ferreira, Artur Penedos, Augusto Santos Silva, Rodeia Machado, Almeida Henriques, António Braga, Odete Santos, Maria Santos, Isabel Pires de Lima, José Miguel Medeiros, António Galamba, Maria de Belém Roseira e Luísa Mesquita.\nFoi, ainda, recebida resposta aos requerimentos dos seguintes Srs.Deputados.\nNos dias 14, 16, 23 e 24 de Abril - Ascenso Simões e António Galamba.\nNos dias 30 de Abril, 5 e 6 de Maio - António Galamba.\nÉ tudo em termos de expediente, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: As acções de repressão e de intimidação que o Comando-Geral da GNR tem vindo a desencadear contra os dirigentes da Associação dos Profissionais dessa força de segurança, e particularmente contra o seu presidente José Manageiro, assumem uma gravidade suficiente para justificar esta nossa intervenção perante o Plenário da Assembleia da República.\nFazemos esta intervenção pelo muito respeito que temos pela GNR e por todos os que prestam serviço nessa força de segurança, dando o melhor de si próprios, em condições de trabalho extraordinariamente difíceis, para garantir a segurança dos cidadãos e a observância da legalidade democrática. E é precisamente em nome desse respeito pela GNR, por quem nela presta serviço e pela legalidade democrática que não podemos aceitar que numa força de segurança, que tem por missão defender os direitos, liberdades e garantias dos cidadãos, sejam acintosamente postos em causa os direitos fundamentais de dirigentes associativos que representam os profissionais da Guarda e que, nessa qualidade, pugnam pelo bem-estar e pelos direitos dos associados que legitimamente representam.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É lamentável!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O associativismo na GNR tem já uma longa história e é amplamente reconhecido pelas mais altas instâncias do poder político. A Associação dos Profissionais da Guarda, que, como se sabe, representa muitos milhares de associados, é geralmente reconhecida como representante dos interesses sócio-profissionais da GNR. Através dos seus dirigentes, e designadamente do seu Presidente, a APG foi chamada a pronunciar-se na Comissão de Defesa Nacional desta Assembleia sobre os diplomas relativos à justiça e disciplina militar, é frequentemente solicitada a pronunciar-se, a convite da 1ª Comissão, sobre os assuntos que dizem respeito à GNR, e reúne com membros do Governo, a quem expõe regularmente as suas preocupações e propostas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, no entanto, não é reconhecida pelo Comando da GNR, que coloca todos os entraves à sua actuação e que actua abusivamente contra os seus dirigentes por via disciplinar e mesmo - imagine-se! - através da acusação da prática de crimes essencialmente militares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que aqui está em causa não é a natureza militar da GNR.\nComo se sabe, o PCP discorda dessa opção política. Apesar de respeitar, e muito, a instituição militar, o PCP entende que as características militares não são as mais adequadas para uma força que tem missões de natureza fundamentalmente civis e entende que a formulação militar não é a mais adequada para agentes que têm por missão essencial, não a defesa militar do território, mas garantir o cumprimento da lei. Mas, sublinho, não é essa a questão.\nO actual Chefe do Estado Maior do Exército, General Silva Viegas, cujo apego pela instituição militar é indiscutível, foi, como se sabe, Comandante-Geral da GNR durante vários anos. E, nessa qualidade, soube compreender o associativismo profissional da Guarda, soube dialogar com os seus dirigentes - apesar das divergências normais que caracterizam uma sociedade democrática - e consentiu, sem qualquer problema, na realização de eleições para os corpos gerentes da APG no interior dos quartéis. E, com isso, nem destruiu a GNR, nem alterou a sua natureza; pelo contrário, dignificou-a.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A situação nos últimos anos tem sido, no entanto, bem diferente, para pior. O General Rui Tomás, recentemente afastado por limite de idade, proibiu a afixação de informação associativa dentro das unidades e proibiu até a realização de eleições para os corpos gerentes da APG, sujeitando a instituição ao enxovalho", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "de todos verem os guardas da GNR a depositar votos em urnas instaladas no meio da rua ou em cafés situados junto aos quartéis. Mas, pior do que isso, retomou a via da repressão contra os dirigentes associativos, que parecia já definitivamente ultrapassada, instaurando processos disciplinares contra dirigentes da APG, não por qualquer infracção que estes tenham cometido no exercício das suas funções, mas unicamente em razão do conteúdo de declarações públicas - reais ou imputadas - na sua estrita qualidade de dirigentes associativos e falando, obviamente, em representação dos seus associados.\nLamentavelmente, com o actual comandante-geral, a situação não só não melhorou, como o Presidente da APG, José Manageiro, se vê agora a braços com uma queixa-crime por insubordinação participada pelo Comando à Polícia Judiciária Militar. Esta atitude é inadmissível, \nindependentemente da natureza civil ou militar da instituição em causa.\nA Constituição e a lei permitem a existência de associações de representação sócio-profissional nas Forças Armadas e não passa pela cabeça de nenhum chefe militar mandar instaurar processos a dirigentes das associações representativas dos militares por discordar de declarações que estes possam fazer em nome dos associados que representam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não existe, nem na Constituição nem na lei, nada que legitime a proibição de os dirigentes da APG exprimirem as suas opiniões em nome da Associação. Pelo contrário. Não existindo nenhuma limitação expressa a esse respeito, os dirigentes da APG gozam da liberdade de associação e de expressão que a Constituição lhes confere directamente e cuja observância é vinculativa para todas as entidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Era só o que faltava que a Associação dos Profissionais da Guarda, ou qualquer outra associação representativa de cidadãos, sejam civis, sejam militares, quando chamada pelo Governo ou pela Assembleia da República a pronunciar-se sobre um qualquer assunto, tivesse de obter a anuência prévia do Comando ou do superior hierárquico quanto ao conteúdo das suas opiniões!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os processos disciplinares, e agora o processo-crime, instaurados contra dirigentes da APG não se devem a qualquer infracção de natureza disciplinar ou criminal que estes tenham cometido no exercício das suas funções de guardas; devem-se, unicamente, a pretensos delitos de opinião cometidos no exercício estrito das suas funções associativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É isso mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É importante que o Governo cumpra o que prometeu e avance rapidamente com a proposta de regulamentação precisa do modo de exercício do direito de associação na GNR. Mas enquanto o não fizer, há direitos fundamentais constitucionalmente garantidos que não podem ser negados aos cidadãos que prestam serviço na GNR e há atitudes do Comando em relação aos dirigentes associativos que o Governo de um país democrático não pode admitir.\nSr. Presidente, Srs. Deputados: Com o sentido de Estado que sempre nos caracterizou, e caracteriza, afirmamos que o prestígio, a coesão e, obviamente, a disciplina na GNR são valores essenciais a defender.\nRecai sobre a GNR uma enorme responsabilidade na salvaguarda da segurança dos cidadãos portugueses e esta força de segurança tem a seu crédito muitos serviços de grande valor prestados ao nosso país.\nPreocupa-nos, por isso, qualquer facto ou qualquer comportamento que possa contribuir para desestabilizar a GNR ou contribuir para o seu desprestígio aos olhos dos cidadãos. É precisamente por isso que estamos preocupados.\nNão é a actividade das associações profissionais que põe em causa a coesão e o prestígio da GNR; bem pelo contrário, em momentos muito difíceis para a instituição todos pudemos assistir à coragem, à lucidez e à serenidade com que os dirigentes da APG defenderam a imagem, publicamente posta em causa, da força de segurança a que pertencem. O que põe em causa o prestígio da GNR são as atitudes do Comando contra dirigentes associativos que suscitam não apenas um amplo repúdio nacional como a solidariedade de associações sócio-profissionais policiais de toda a Europa para com os agentes visados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que suscita as maiores apreensões quanto ao prestígio da GNR é o conteúdo da mensagem que o Major-General Augusto Monteiro Valente dirigiu ao dispositivo, no momento em que se demitiu de comandante-geral interino, 48 horas depois de ter iniciado funções, na qual alude expressamente a \"manobras desestabilizadoras daqueles que hoje já não representam mais do que um pequeno grupo em extinção, mais interessados em aspectos formais passadistas do que num autêntico e moderno serviço público de segurança\". Se o Sr. Ministro da \nAdministração Interna não leu atentamente a mensagem do Major General Monteiro Valente, que aliás foi prontamente retirada da página da GNR na Internet, deveria tê-lo feito e retirar do seu conteúdo as devidas ilações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque, como nela se afirma, a par das melhores condições de serviço, de moral e motivação, o aprofundamento dos direitos de cidadania no interior da GNR é \"uma condição prévia fundamental a um mais eficaz serviço público de segurança, sempre no respeito pela Constituição e pela lei\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Igualmente para uma declaração política, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A saúde foi, provavelmente, o melhor indicador da verdadeira face da governação socialista. Primeiro, elegeu-a como uma paixão, promoveu-a como primeira prioridade e gerou expectativas de grandes medidas e enormes mudanças; mas, depois, nada ou quase nada mudou, porque nada ou quase nada resolveu e tudo ou quase tudo adiou.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Para ser mais exacta, limitou-se a politizar a saúde, a nomear 159 comissões, a deixar 123 mil doentes em lista de espera, um milhão de portugueses sem médico de família e 80% dos profissionais de saúde desmotivados e frustrados. No estado da saúde, o PS falhou; na situação financeira da saúde, o PS foi um verdadeiro desastre.\nNão é que o PSD não o tenha - e repetidas vezes - previsto e alertado; mas tanto, quase o dobro, Sr.as e Srs. Deputados, em boa verdade, confesso que não. Com efeito, o PSD sempre denunciou os males e os ziguezagues da política socialista; sempre criticou, de forma clara e responsável, a desorientação política da governação socialista na área da saúde - e os nosso receios e preocupações, que, ainda assim, pecavam por defeito, foram infelizmente confirmados.\nDe facto, o relatório da auditoria que o Tribunal de Contas realizou à situação financeira no período de 1998 a 2001, denunciando o verdadeiro défice que o anterior governo escondeu, é demolidor para o PS e põe a nu a verdadeira demagogia e incompetência da sua governação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Este relatório fez cair definitivamente a máscara do anterior governo, porque trouxe ao de cima a verdadeira calamidade da política de saúde e o descalabro financeiro da governação socialista. O Tribunal de Contas, ao detectar um buraco financeiro de 3,5 mil milhões de euros e um défice oculto de 1,5 mil milhões de euros, confirmou as nossas piores previsões. Este défice é o resultado de um processo de regularização de responsabilidades, que os socialistas foram acumulando em anos anteriores, à margem do Orçamento do Estado, em artimanhas \nextra-orçamentais, com o objectivo de ocultar o verdadeiro défice e branquear os resultados de políticas erradas e opções desastrosas dos governos do Eng.º Guterres.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Tribunal de Contas apurou um défice real com o valor total consolidado de 3,5 mil milhões de euros, quando o governo socialista apresentou apenas 1,89 milhões de euros, ocultando aos portugueses o verdadeiro défice que é, de facto, praticamente o dobro.\nO mesmo relatório revela ainda um enorme descontrolo das contas do Serviço Nacional de Saúde e o sistemático recurso a truques orçamentais que distorcem a realidade económico-financeira, com reflexos na avaliação exacta do défice público. O Tribunal de Contas classifica estas práticas como engenharia orçamental, que, no caso, consiste em incluir nas receitas as chamadas operações financeiras a realizar, empolando-as de forma que o próprio Tribunal de Contas designa como fictícias e virtuais, como, aliás, foi toda a governação socialista.\nAcresce que as operações de cessão de créditos acordadas com a Apifarma também não foram inscritas no Orçamento do Estado, engrossando os casos de desorçamentação ilegais e violadores dos princípios orçamentais da universalidade e da não compensação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Denuncia também que os perdões de dívida concedidos pelos governos socialistas ao SAMS e às seguradoras são totalmente ilegais e violam o princípio da indisponibilidade dos créditos fiscais. Ao serem concedidos por conveniências políticas e partidárias apenas a algumas entidades, violam o princípio constitucional da igualdade na medida em que deles não beneficiaram outros subsistemas de saúde públicos ou privados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Era a política do \"amiguismo\" e do \"vale-tudo\", incluindo a criação de uma conta de receita fictícia (rubrica 265), como mera engenharia orçamental para diminuir a dívida e poder cabimentar despesas que, de outra forma, não o poderiam ser com as previsíveis consequências a nível do endividamento.\nAinda do lado das receitas, e segundo o Tribunal de Contas, no final de 2001 estavam por cobrar 945 milhões de euros, dos quais 500 milhões geridos por seguradoras e outras entidades, sem que tenha sido feito o devido esforço para a sua cobrança.\nDo lado da despesa, a dívida atingiu aos 2,1 mil milhões de euros de que são credores, na sua maior parte, fornecedores de medicamentos e farmácias privadas. A este propósito, o relatório refere que a sucessiva acumulação de dívidas comprometeu em 30% o Orçamento de 2002, o que, só por si, vem realçar ainda mais o esforço do actual Governo no saneamento das contas públicas e no sucesso dos 2,7% do défice público.\nSr. Presidente Sr.as e Srs. Deputados: Este relatório é a confirmação do descalabro da governação socialista e revela um total descontrolo das contas públicas e um aumento exponencial do défice orçamental. Cada vez são mais claras as causas que levaram à fuga do Eng. Guterres e ao abandono do poder pelos socialistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É a terrível expressão da técnica socialista, do modo como responde ao drama que afecta milhares de portugueses todos os dias: mera engenharia orçamental, receitas virtuais e fictícias, e dívidas ocultas, como refere o Tribunal de Contas, deixadas para as gerações futuras pagarem e que o actual governo tem de suportar e corrigir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Porque ninguém se iluda: o dinheiro foi irresponsavelmente gasto, sem critério, e as dívidas que herdámos terão de ser pagas agora pelos contribuintes portugueses. Este desperdício prejudica os mais desfavorecidos, e é no rigor da política financeira e contas públicas que encontramos os meios para tomar medidas de grande alcance social, como agora, a nível do abono de família e das reformas dos mais desfavorecidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mais uma vez, e pela avaliação isenta do Tribunal de Contas, se confirma que o Partido Socialista enganou e mentiu descaradamente aos portugueses durante mais de seis anos. Lembrar a fuga do Eng.º Guterres e a responsabilidade do PS na actual crise é um acto de profilaxia pedagógica essencial para a saúde e transparência da vida política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Partido Socialista mentiu aos portugueses quando governo e continua a fazê-lo agora na oposição, quando, sem vergonha, procura imputar ao actual Governo a situação de degradação financeira e económica em que, irresponsavelmente, deixou o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Face à gravidade desta situação, e por imperativo de ética e de apuramento de responsabilidades, o Grupo Parlamentar do PSD requereu a audição dos ex-Ministros da Saúde dos governos socialistas, a Dr.ª Maria de Belém Roseira, a Dr.ª Manuela Arcanjo, e o Dr. Correia de Campos, em reunião conjunta das Comissões de Trabalho e Assuntos Sociais e de Execução Orçamental, para esclarecerem cabalmente os graves procedimentos e irregularidades detectados pelo Tribunal de Contas. Terão estes ex-ministros de exercer o direito do contraditório, que lhes assiste, explicando objectivamente, ponto por ponto, se cometeram ou não as ilegalidades identificadas no relatório do Tribunal de Contas e que, na sua maioria, o PSD denunciou publicamente enquanto foi o principal partido da oposição.\nEsperamos agora que o PS, que tem essa responsabilidade, assuma hoje a mesma postura de rigor e de defesa da verdade que o PSD exigiu nessa altura. É que, de facto, se há mais vida para além do Orçamento, como disse o Sr. Presidente da República, também, Sr.as e Srs. Deputados, houve vida antes do Orçamento e, segundo a opinião do Tribunal de Contas, houve políticas contra o Orçamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, estou um pouco constrangido porque me parece que recuámos um bocadinho no tempo! \nQueria dizer à Sr.ª Deputada Ana Manso que, apesar do que disse sobre o relatório do Tribunal de Contas, que é um relatório muito importante, denunciando questões que, a seu tempo, também foram debatidas aqui, na Assembleia da República, há mais vida depois do governo do PS! \nGostaria de lhe colocar duas questões muito concretas em relação a matérias que abordou. Em primeiro lugar, sobre ocultação de despesas, pergunto-lhe como é que qualifica a introdução de uma rubrica orçamental com uma verba para os capitais sociais das novas sociedades anónimas hospitalares, que, ao que parece - a Sr.ª Deputada saberá isso bem -, não foram até agora disponibilizadas aos hospitais, quando tinha sido prometido que elas servissem para pagar as dívidas que também transitaram para estas novas sociedade anónimas.\nNas visitas que temos feito e nos contactos que temos tido com alguns hospitais soubemos que, até agora, ainda não foi feita a transferência desse dinheiro. Pergunto-lhe, pois, se isto se enquadra na ocultação de despesas de que falou.\nA minha segunda questão tem a ver com o favorecimento de privados, de que referiu alguns exemplos do tempo do PS. Queria perguntar-lhe se, para si, o facto de o Governo continuar a não encarar de frente o pagamento indevido de 15,1 milhões de contos à sociedade gestora do hospital Amadora/Sintra se assemelha a favorecimento de algum interesse privado nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, não deve ter ouvido nada da minha intervenção ou então ainda não leu com atenção o relatório do Tribunal de Contas.\nÉ que o que estamos aqui a analisar é o período de 1998 a 2001, segundo o relatório de uma auditoria, aliás pedida pelo PSD ao Tribunal de Contas.\nAs questões que me coloca são um mero exercício de retórica política,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Estou a falar do presente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… é uma opinião política do PCP, mas não tem nada a ver com os factos que foram apurados pelo Tribunal de Contas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Nada! O que os senhores estão a fazer é branquear o que fizeram!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quem tem de justificar porque é que foi criada uma conta fictícia, a rubrica 265, é única e exclusivamente o anterior governo, e é isso que temos de aqui esclarecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E ao pedirmos a audição dos ministros do anterior governo nas Comissões de Trabalho e Assuntos Sociais e de Execução Orçamental é até, precisamente, para lhes dar a oportunidade de, em contraditório, poderem esclarecer factos e irregularidades que, de todo em todo, são perfeitamente clarificadas pelo Tribunal de Contas.\nO que estamos aqui a discutir, Sr. Deputado - não é possível tentar branquear uma situação a nível do Partido Socialista, porque é esse partido que a tem de justificar -, são essas contas fictícias virtuais, como, aliás, foi toda a gestão socialista, que têm de ser justificadas nesta Câmara e também nas Comissões Parlamentares de Trabalho e Assuntos Sociais e de Execução Orçamental.\nNão vamos desviar as atenções! Este período deve ser devidamente analisado a seu tempo. Não queira é antecipar um assunto que é da responsabilidade do anterior governo, quando nós estamos perfeitamente disponíveis para, com o rigor, a coragem e a determinação que este Governo tem demonstrado, decidir em vez de dialogar para adiar, não numa cultura de fuga, mas numa cultura de encarar os problemas com responsabilidade e com capacidade para os resolver. É disso que os portugueses e os doentes necessitam e não apenas de operações de branqueamento, justificando no presente erros que foram feitos no passado e que são da responsabilidade do anterior governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria de Belém Roseira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada, ouvi com toda a atenção a sua declaração política.\nPresumo que na resposta que acabou de dar ao Sr. Deputado Bernardino Soares não estende à minha pessoa os epítetos de falta de coragem, de determinação ou de capacidade e de vontade para responder e esclarecer tudo aquilo que seja objecto de questões que me sejam apresentadas na respectiva audição parlamentar, à qual, como não podia deixar de ser, tenho todo o interesse e boa vontade em comparecer.\nPara florear a sua declaração política a Sr.ª Deputada insiste em continuar a fazer afirmações que são inexactas, o que retirará, porventura - e não deve ser esse o seu objectivo -, credibilidade ao vigor acusatório que tentou emprestar à sua intervenção.\nDesignadamente, a Sr.ª Deputada insiste na nomeação de 149 comissões pelo Partido Socialista, tendo o Sr. Secretário de Estado da Saúde já aqui confirmado, em audição pública…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Foram 159!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "159?! Sr. Deputado Luís Marques Guedes, em termos de soma aritmética, a sua memória permite-me recordar o compromisso aqui assumido, e ainda não cumprido, pelo Sr. Secretário de Estado da Saúde de que me remeteria a listagem das comissões criadas e da data da sua criação para que possamos apurar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "A Sr.ª Deputada já se esqueceu delas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não, não me esqueço, Sr. Deputado. E, peço desculpa, mas não estou a falar consigo.\nGostaria, pois, que o Governo satisfizesse esse compromisso.\nSr.ª Deputada Ana Manso, ao ouvi-la tão veementemente atacar o Partido Socialista, veio-me à memória que a Sr.ª Deputada estava a repetir um relatório elaborado no âmbito de uma auditoria do Tribunal de Contas - o mesmo Tribunal de Contas - à gestão social-democrata da área da saúde. E, uma vez que disponho de pouco tempo, leio apenas o ponto n.º 4 desse relatório, no capítulo das conclusões e recomendações: \"Ao abrigo dos referidos artigos 75.º e 77.º da Lei do Orçamento, foram objecto de regularização um conjunto amplo de operações em relação às quais, para além dos aspectos referidos no número anterior, há ainda a apontar procedimentos irregulares ou ilegalidades adicionais nas seguintes situações: a) - através da verificação, por amostragem, das regularizações respeitantes ao Serviço Nacional de Saúde no montante de 75 milhões de contos. Detectaram-se as listagens (...)\", etc, etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "É tudo do governo socialista.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não, Sr. Deputado, trata-se da auditoria de 1995.\nFica, pois, demonstrado que as acusações feitas pelo Partido Social Democrata ao Partido Socialista foram as mesmas que o Tribunal de Contas fez à gestão do Partido Social Democrata relativas à saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Maria de Belém Roseira, de facto, é interessante o seguinte: o Partido Comunista, através do Sr. Deputado Bernardino Soares, tentou branquear a responsabilidade do Partido Socialista de 1998 a 2001. V. Ex.ª tentou branquear a situação, indo buscar assuntos anteriores a 1995.\nQueixam-se de que falamos sistematicamente do passado, mas para VV.\nEx.as já não interessa avaliar o período do anterior governo, de 1995 a 2001, mas sim o período anterior a 1995, quando, como sabe \nperfeitamente, nada do que a Sr.ª Deputada referiu tem a ver com aquilo que estamos hoje a discutir, que é o relatório do Tribunal de Contas.\nGostaria ainda de dizer que não acusámos, por isso mesmo pedimos a audição, em comissão, dos ministros do anterior governo; o que fizemos foi demonstrar a nossa indignação e a de todos os portugueses por termos sido enganados pelo Partido Socialista ao ter mentido ao longo destes seis anos e meio, dizendo que havia um virar de página, que teríamos um \"orçamento zero\", que havia um défice de 300 milhões de contos, quando, afinal, o défice é praticamente o dobro!", 
   "type": "speaker_error"
  }, 
  {
   "text": "O que é que fizeram com a conta 275? Era uma conta para permitir vários \"sacos azuis\", para permitir a protecção de clientelas partidárias e políticas?! Como é que era? Penso que são estas questões que têm de resolver.\nComo a Sr.ª Deputada sabe, e muito bem, é o próprio Tribunal de Contas que caracteriza os indicadores da área da saúde e o que estamos aqui a fazer é a analisar o relatório. E, Sr.ª Deputada, quer queira quer não, devo dizer, com muita simpatia, que, aliás, lhe é peculiar, que o relatório é, de facto, demolidor para o Partido Socialista e para o anterior governo.\nO relatório demonstra claramente, à exaustão, que a vossa política não passou da virtualidade, não passou de medidas fictícias, medidas ocultas de dívidas ocultas que penalizam os portugueses e que obrigam aos esforços e aos sacrifícios que o actual Governo agora está a pedir para resolver o problema que o Partido Socialista e os governos anteriores nos deixaram. É que ficámos com um défice real que é praticamente o dobro daquele que o governo socialista apresentou aos Deputados.\nAgora entendo também o porquê de, quando o Partido Social-Democrata estava na oposição e pedia sistematicamente o défice do Ministério da Saúde, todos os ministros - eram ministros a mais e um \nprimeiro-ministro a menos - se recusarem sistematicamente a dar essa informação. Lá saberiam porquê! \nSó que, agora, não é o Partido Social Democrata que está a denunciar essa situação. Nós fizemo-lo várias vezes, mas agora é o Tribunal de Contas que o denuncia, com factos, com dados, com números, retratando a governação socialista, que foi desastrosa no campo da política de saúde.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Maria de Belém Roseira pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Para defesa da honra da bancada, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Porquê?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Por um motivo muito simples, Sr.Deputado Luís Marques Guedes.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "A Mesa é que tem de perguntar porquê.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas como foi o Sr. Deputado Luís Marques Guedes que ficou com dúvidas e não o Sr. Presidente, explico-lhe por que é que vou utilizar esta figura regimental: por causa dos termos utilizados pela Sr.ª Deputada Ana Manso.\nConsidero que os Srs. Deputados propuseram que eu fosse a duas comissões parlamentares responder no âmbito da auditoria realizada pelo Tribunal de Contas relativamente ao período durante o qual fui responsável pela gestão do Ministério da Saúde, tendo eu manifestado, como é óbvio, a minha disponibilidade para responder. A partir do momento em que exprimi a minha total disponibilidade, o meu interesse, o meu gosto e a minha vontade em ser ouvida não é aceitável que se utilizem termos como \"branquear\", porque \"branquear\" é algo que não faço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Para mim, as coisas são muito claras e a verdade é só uma e objectiva. Não aceito epítetos de branqueamento e considero esta linguagem não adequada nesta Câmara, porque ela é, nos pressupostos que preenchem o seu conceito, utilizada no sentido de poder, por qualquer forma, alterar o significado e o conteúdo da verdade, e isso eu não aceito. Não estou, pois, disponível para ser objecto desses epítetos, da mesma maneira que considero que a minha bancada também não está disponível para aceitar esse tipo de classificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada, o relatório de auditoria do Tribunal de Contas em apreço é, de facto, altamente desonroso e incomodativo para o anterior governo.\nFica-lhe bem, Sr.ª Deputada, demonstrar disponibilidade para ser ouvida nessas comissões, mas não o entendo como uma cortesia, mas como uma obrigação,...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "... para, no contraditório, poder esclarecer cabalmente todos os processos e irregularidades que o Tribunal de Contas relata, e muito bem, relatório que, tenho a certeza, a Sr.ª Deputada leu.\nMas vamos a factos: porquê a utilização de três operações de regularização de responsabilidades na base da criação, numa conta fictícia, na política do \"vale tudo\", da rubrica 265? Alguém me consegue explicar? Este é que é o cerne da questão! \nPor que é que se criou a conta 265 para regularizar procedimentos e responsabilidades de anteriores pagamentos se, afinal, Sr.ª Deputada - tenho de lho dizer -, o Orçamento para 2002 foi penalizado e comprometido em 30% com os resultados da gestão socialista, que foi irresponsável e sem quaisquer critérios?! \nSei que não é propriamente o seu forte, Sr.ª Deputada, mas vamos falar de números. O que está em causa são números, é a situação financeira, que o Tribunal de Contas retratou - e muito bem -, como sabe a pedido do Partido Social Democrata, porque os anteriores governos nunca forneceram os elementos ou os contraditórios, quer quanto às listas de espera quer quanto aos défices. É disso que se trata, Sr.ª Deputada! \nNão vale a pena fazermos aqui mises en scène ou floreados. O que queremos é dizer a todos os portugueses qual foi o verdadeiro défice que o governo socialista", 
   "type": "continuacao"
  }, 
  {
   "text": "legou aos portugueses, porque são estes, neste momento, que têm de pagar, na base das suas contribuições, o desmando das contas públicas e o enorme défice que deixou, que é praticamente o dobro daquele que foi apontado. Esta questão não pode, de forma alguma, deixar de ter respostas, que a Sr.ª Deputada, quando foi ministra da saúde, não deu.\nDenunciámos aqui, várias vezes, os males e os ziguezagues da política socialista; várias vezes aqui referimos que tínhamos ministros da saúde a mais e um primeiro-ministro a menos. Não tivemos uma política de saúde coerente. Não tenho dúvidas de que ficámos na consolação dos diagnósticos e que não se passou à prática. Adiaram-se as medidas, numa política de diálogo para adiar e não resolver, para adiar e não decidir, e por isso se entendem cada vez mais as causas que levaram o Eng.º Guterres à fuga e as causas que levaram o Partido Socialista a abandonar as suas responsabilidades e a governação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Para fazer uma interpelação à Mesa, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, o propósito da minha interpelação é o de salientar que a Sr.ª Deputada Ana Manso não retirou o termo \"branquear\", tal como expressamente lhe solicitei, por o considerar ofensivo da minha honra.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Para responder, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Ana Manso, a Sr.ª Deputada Maria de Belém Roseira fez uma interpelação à Mesa, que dela tomou a devida nota e que irá constar do Diário.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, também peço a palavra para uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "A que propósito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "A propósito da interpelação da Sr.ª Deputada Ana Manso, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, já disse que a interpelação que foi feita ficará registada no Diário.", 
   "type": "presidente"
  }, 
  {
   "text": "Peço desculpa por insistir, Sr. Presidente, mas a minha interpelação também é para ficar registada no Diário.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Muito obrigada, Sr. Presidente.\nQuero apenas dizer que quem está ofendido com este relatório do Tribunal de Contas são todos os portugueses.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quem está prejudicado com a verdade é o governo anterior, e é com essa verdade que o governo anterior não consegue lidar!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado José Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Saraiva", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Irei falar de questões da área da saúde no distrito pelo qual fui eleito, o distrito do Porto, deixando o \"economês\" para a Sr.ª Deputada Ana Manso.\nDois hospitais do distrito do Porto - o Hospital Padre Américo, em Paços de Ferreira, e o Hospital Eduardo Santos Silva, em Vila Nova de Gaia -, que servem uma vastíssima população, quer no Vale do Sousa, quer na área de Gaia e Porto, vivem situações de autêntico descalabro.\nNão se trata de imputar responsabilidades ao passado, porque são responsabilidades do presente. Isto é, são responsabilidades absolutamente indesmentíveis, do conhecimento do Ministério da Saúde e do Sr. Ministro, que nada faz em relação a elas, isto é, silencia-se, apesar de vários Deputados da bancada do Partido Socialista - o Deputado Nelson Correia, o Deputado Artur Penedos e eu próprio - terem insistentemente feito requerimentos para que se dilucidassem alguns dos problemas que constituem evidentes prejuízos para o atendimento das populações, pondo, naturalmente, em perigo a própria saúde das pessoas que têm de recorrer àqueles hospitais.\nPasso a explicar: no caso de Vila Nova de Gaia, foi nomeado um director clínico que tinha sido objecto de um inquérito, movido e concluído pela Inspecção-Geral de Saúde, personagem responsável pela criação de um serviço que foi, ao fim de cerca de ano e meio, responsável indirecto por práticas incorrectas de que resultaram cerca de 30 mortes.\nTrata-se, pois, de um serviço extremamente importante, mas em relação ao qual o Ministério, apesar de tudo, não cuidou de saber quem nomeava.\nOra, esse director clínico mantém-se em funções! Trata-se, portanto, um director clínico que não deveria exercer as funções que exerce e que, na sequência da sua nomeação, tem criado um clima de perseguição e de intimidação que tem levado a que médicos se afastem dos respectivos serviços. Por exemplo, ainda há poucas semanas, porque tinha demitido um engenheiro do ambiente, que tinha sido admitido pela anterior gestão, fez com que não se soubessem ler os dados de uma análise de águas, no hospital, e fecharam o bloco operatório, com todo um cortejo de dificuldades que daí resultaram, a ponto de terem de levar doentes para serem intervencionados no Hospital Militar do Porto.\nPortanto, tudo isto cria um clima absolutamente insustentável no Hospital de Vila Nova de Gaia! \nNo Hospital de Paços de Ferreira, que é um hospital novo, aberto no tempo do Partido Socialista, e não exactamente com todo o seu quadro de pessoal preenchido, não se pode estar doente à sexta-feira e ao sábado, porque não há serviço de urgência. Pura e simplesmente, não há serviço de urgência! Além disso, há ordens de serviço que se dão de manhã e, depois, se retiram à tarde. E mandam-se os doentes que chegam ao Hospital para outras unidades hospitalares. Tudo isto é absolutamente testemunhado por diversas personalidades.\nPermito-me, aliás, chamar a vossa atenção, para uma situação, que é incontornável. O Prof. António Barbosa de Melo, que é presidente da assembleia municipal de Felgueiras, aliás, de Penafiel…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah, Felgueiras!… Está sempre na vossa mente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se preocupem com o meu engano, Srs. Deputados! E os senhores não devem rir-se dessas coisas, porque, mais tarde ou mais cedo, as pedras caiem-vos em cima! \nDizia eu que o Prof. António Barbosa de Melo, que é uma pessoa insuspeita, visitou o Hospital Padre Américo e fez as afirmações seguintes: \"Os interesses privados, politicamente fortes, estão a satisfazer-se à custa da inoperância do Hospital, e isto é, a todos os títulos, dramático!\". E acrescentava ainda o antigo e respeitado Presidente desta Assembleia da República que a situação que constatou foi \"dramática e escandalosa (…). Apesar da boa vontade de quem lá trabalha, dos equipamentos de ponta da mais alta tecnologia e de pessoal competente para lidar com eles, está tudo parado! (…) Isto é um escândalo!\".\nPenso que ninguém contestará que hospitais deste tipo, isto é, hospitais que servem vastíssimas zonas de população, precisam de ter eficácia.\nDizia, ontem o Prof. Vasconcelos e Sá, num pequeno excerto de um trabalho que será publicado em breve, que \"há administradores de hospitais (por exemplo, no Hospital de São João no Porto) que o Eng.º Belmiro de Azevedo não quereria nem para porteiros\"! \nOra, ainda há momentos, a Deputada Ana Manso se referiu aos governos do Partido Socialista, quando está hoje demonstrado que o \"amiguismo\", o nepotismo, as nomeações e a cegueira têm levado a este cortejo de situações, quer num hospital, quer noutro (e ainda noutros casos, que me dispenso de referir), e que são o testemunho da gestão que o PSD, no Governo, tem na área da saúde.\nMas nem tudo é mau! Reconheço que nem tudo é mau! \nPor isso, cumpre-me saudar a circunstância de o Sr. Ministro da Saúde ter anunciado, esta semana, a edificação do Centro Materno Infantil, no Porto.\nTrata-se de uma obra em que, desde há muitos anos, várias \npersonalidades de todos os partidos políticos se têm empenhado.\nProcurou agora o Sr. Ministro anunciar que o Centro Materno Infantil seria construído em terrenos, mais ou menos livres, anexos ao Hospital de São João, contrariando decisões anteriores e estudos anteriores.\nNa verdade, a decisão de criar o Centro Materno Infantil no Porto tem 12 anos. É uma iniciativa do governo do Prof. Cavaco Silva, que se arrastou ao longo do tempo; foi localizado o espaço, está tudo organizado, e bastava fazer o concurso.\nMas, acontece que a maioria que nos governa é composta por dois partidos, tendo havido interesses manifestados por uns e por outros: o director do Hospital de Santo António, pertencente ao CDS-PP, queria que o Centro Materno Infantil fosse acoplado ao Hospital de Santo António, mas os médicos do PSD reuniram-se e disseram \"Não, não pode ser no Hospital de Santo António. Tem de ser no Hospital de São João!\".\nO Sr. Ministro fez a vontade aos seus correligionários e, por isso, o Centro Materno Infantil vai para o Hospital de São João.\nIsto não tem lógica nenhuma! Mas seja! Construir-se-á! \nÉ pena que o Sr. Deputado José Manuel Pavão não se encontre presente, porque este Sr. Deputado - director, durante anos, do Hospital Maria Pia - sempre se bateu por isso, aliás, como várias personalidades do Porto, do Dr. Artur Santos Silva ao Dr. Miguel Veiga, bem como vários ilustres e destacados dirigentes universitários se pronunciaram.\nOra, qual é o problema que surge aqui? Porque há um problema, Srs.Deputados! \nÉ bom que se saiba que o Centro Materno Infantil não se trata de um hospital para adultos pequeninos. Trata-se de um hospital para crianças, que, para ser eficaz, deve estar acoplado a um grande hospital, mas que deverá estar próximo de uma maternidade. Acontece que a construção do Centro Materno Infantil junto ao Hospital de São João vai arrasar, por exemplo, uma escola médica: o Instituto de Ciências Biomédicas Abel Salazar, que estava já a trabalhar junto do Hospital de Santo António e que neste momento não pode. Portanto, há dificuldades em perceber qual será o futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo terminou. Faça favor de concluir.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nTudo isto releva de duas situações que o Partido Socialista e nós, no Porto, acompanhamos e que queremos denunciar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a forma! Já que, em relação aos requerimentos, às solicitações e às interpelações que fizemos ao Sr. Ministro, obtivemos apenas como resposta o silêncio ou a indiferença.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, começo por registar e enfatizar aquilo que o Sr. Deputado José Saraiva disse sobre a situação de autêntico terror que se vive no Hospital de Vila Nova de Gaia, tendo descrito a situação, que é, de facto, de terror, mas também quero colocar-lhe algumas questões sobre o centro materno-infantil do Porto.\nÉ sabido, como o Sr. Deputado referiu, que este é um processo que se arrasta há muito tempo, que já foram gastos no projecto, que é um projecto elogiado por diferentes entidades e considerado pioneiro, 300 000 contos. É sabido também que foram desalojadas famílias dos bairros Parceria Antunes para que fosse construído de raiz, junto à Maternidade de Júlio Dinis, o novo centro materno-infantil do Porto.\nEntretanto, por pressões, em particular do PSD, a situação tem vindo a degradar-se, tem vindo a traduzir-se por um autêntico ziguezague - primeiro, a localização era junto ao Hospital Geral de Santo António e, agora, a localização já é junto ao Hospital de São João -, de tal forma que o próprio Ministro da Saúde já veio a público dizer que não iria ceder às pressões políticas, vindas, precisamente, do PSD.\nDito isto, pergunto-lhe se considera que há ou não pressões políticas inqualificáveis em todo este processo e se não valeria a pena voltar a insistir naquilo que o Bloco de Esquerda tem, neste caso, insistido, tendo, aliás, apresentado até um projecto de resolução, que é o centro materno-infantil ser construído de raiz nos bairros Parceria e Antunes, porque nos parece ser uma unidade que tem de ter a sua autonomia, que tem de prestar cuidados de qualidade no cumprimento da sua \nespecificidade. E, por isto mesmo, gostava de saber a sua posição no que toca à localização do centro materno-infantil do Porto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, há ainda um outro pedido de esclarecimento. Deseja responder já, ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Saraiva", 
   "text": "Respondo já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sendo assim, para responder, tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado João Teixeira Lopes, eu não tenho uma visão estática das coisas, mas penso que só \"iluminados\" é que poderão dizer que o centro materno-infantil se deve construir no terreno dos bairros Parceria e Antunes.\nA questão que o Sr. Deputado me colocou é que releva duas situações, porque o Governo não sabia o que fazer. E esta é uma situação que se prolonga há anos e anos, com evidentes prejuízos para toda a população.\nEm Junho do ano passado, há um ano, o Sr. Secretário de Estado Adjunto do Sr. Ministro remeteu-me um documento, com o cronograma, o estudo de todo o trabalho do programa funcional, todo o memorando e tudo o que tinha sido decidido. Só faltava, digamos, abrir o concurso e começar as obras. Portanto, em 6 de Junho remeteram-me este documento, mas, durante mais de um ano, o Governo - aliás, o Sr. Deputado João Teixeira Lopes conhece muito bem as movimentações vastíssimas da sociedade civil do Porto, de que tanto \"enche a boca\" o Governo - não sabe o que há-de fazer, \"fez ouvidos de mercador\", porque a única coisa que aconteceu foi a seguinte: o Sr. Director do Hospital Geral de Santo António, o Sr. Dr. Sollari Alegro, que é do CDS-PP, fez uma proposta à ARS para que o centro materno-infantil fosse acoplado, tal como o Hospital Joaquim Urbano, ao Hospital Geral de Santo António - e nós sabemos como estas coisas começam… Começam em 9 milhões de contos, como foi o prolongamento do Hospital Geral de Santo António, e acabam em 18 milhões! E o que é que aconteceu? Juntaram-se os médicos do PSD e disseram: \"Não, não pode ser ali. Tem de ser no Hospital de São João\".\nÉ evidente que há uma questão política, como deixei claro. Foi, portanto, uma escolha partidária e, digamos, não racionalizada.\nO Sr. Ministro diz: \"Vamos poupar uns quantos milhões!\". Bom, nós estamos fartos de saber o que isso é! E, portanto, continuo a dizer que deixo o \"economês\" para a Sr.ª Deputada Ana Manso, que sabe dessa matéria e que tem um passado glorioso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Patinha Antão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Sr. Presidente, Sr. Deputado José Saraiva, torna-se evidente que a sua intervenção foi aquilo que podemos qualificar de \"um improviso da 25.ª hora\", porque V. Ex.ª não tinha algo pensado ou escrito, e, pior do que isso, foi uma sucessão de actos falhados.\nSr. Deputado, é impossível não ver nesta sua intervenção uma tentativa de defesa das dificuldades do Partido Socialista relativamente à questão material, essa, sim, pesada, com consequências políticas pesadas, de o Tribunal de Contas ter condenado a gestão dos vários ministros socialistas na área da saúde, pelo facto de terem cometido sucessivas ilegalidades, que estão documentadas. Esta é a questão pesada, a questão política, e o Sr. Deputado José Saraiva veio aqui, de supetão, misturando assuntos, que tratou, efectivamente, mal, não doseando sequer a importância relativa deles.\nO Sr. Deputado José Saraiva teve, de facto, aqui uma sucessão de actos falhados: começou por confundir os problemas do Hospital de Paços de Ferreira com Felgueiras - ele lá saberá porquê!; fez uma catilinária contra um Sr. Director Clínico de um determinado hospital; e terminou a falar de um outro problema - o centro materno-infantil do Porto -, tendo concluído dizendo que as decisões tinham a ver com amiguismo e ineptismo.\nÓ Sr. Deputado José Saraiva, com consideração e amizade, V. Ex.ª deve estar a ver problemas estáticos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Que existem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… como há pouco disse, isto é, aqueles que, efectivamente, aconteciam na conjuntura anterior, de há seis anos atrás.\nSr. Deputado José Saraiva, falemos concreta e singelamente sobre as matérias que importam - o problema do centro materno-infantil do Porto.\nV. Ex.ª desconhece que tudo o que é opinião médica adequada e moderna já entendeu e já manifestou o seu acordo à posição que defendemos? \nCito-lhe, por exemplo, o Sr. Professor Rui Nunes e um conjunto de médicos distintos que dizem uma coisa muito simples, que esta solução é para o centro poder ficar em conexão com os serviços do Hospital de São João, com as valências que este tem, pela razão, óbvia e material, de poder ter, quando houver efectivamente problemas, porque sempre os há, todos os especialistas e todos os recursos mobilizados num espaço muito curto de tempo. É um ideia \"simplérrima\"! \nÉ incrível e inacreditável como VV. Ex.as ainda trazem à colação um problema que ainda nem sequer conseguiram resolver, do ponto de vista de uma tomada de decisão, de há 12 anos a esta parte. É evidente que, no tempo em que VV. Ex.as estiveram a governar, não foram capazes de tomar uma decisão. E a decisão que foi tomada agora é uma decisão de gestão, depois de ouvir as opiniões abalizadas e, do ponto de vista da gestão, é uma decisão correcta. E é esta a questão singela.\nApetece-me concluir, Sr. Presidente, com toda a consideração e respeito pelo Sr. Deputado José Saraiva, porque, evidentemente, nada tem a ver com qualquer qualificação pessoal, lembrando ao Sr. Deputado a frase de Bill Clinton, quando, em campanha eleitoral, se dirigiu a Bush pai: \n\"It's the economy, stupid!\". V. Ex.ª compreenderá que agora possamos dizer: \"É a gestão, estúpido!\". Mas V. Ex.ª, que é uma pessoa inteligente, compreenderá que isto não é ofensa pessoal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado Patinha Antão, o lapsus linguae que tive relativamente a Felgueiras foi porque o hospital do Vale do Sousa também serve Felgueiras. Não se trata do Hospital de Penafiel, de Paredes ou de Lousada, é um hospital regional que também serve Felgueiras.\nMas deixe-me dizer-lhe que, dolorosamente, custa-me ver o que se passa em Felgueiras, mas ao Sr. Deputado não lhe custa ver o que se passa em Águeda, nem o que, às vezes, se passa aqui com a atitude do seu partido relativamente ao comportamento de alguns Deputados. Portanto, que fique claro: não \"atire pedras\", porque as \"pedras\" caem em cima dos vossos \"telhados\"!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E recentemente tivemos aqui problemas muito concretos, que, do meu ponto de vista, e com o devido respeito, envergonham a própria Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas já agora, que me falou da economia, do que era a economia, deixe-me ler-lhe, porque eu tinha um texto escrito… Quero dizer-lhe que escrever é a única coisa que sei fazer, por isso tinha um texto escrito. Diz o Professor Vasconcelos e Sá: \"A produtividade era aquilo que eu pensava que era o mais importante para o País. A produtividade determina se vivemos melhor ou pior; a saúde determina se vivo ou não vivo, determina a minha qualidade de vida\". É o Professor Vasconcelos e Sá, ilustre académico como V. Ex.ª, que o diz num trabalho que será divulgado no próximo dia 21 sobre o \"estado da saúde\".\nEu não ignoro nada do que se passa no centro materno-infantil do Porto.\nLi tudo, conheço tudo, participei em reuniões, subscrevi documentos, participei com colegas seus de bancada em muitos movimentos de defesa deste centro materno-infantil e já tenho idade suficiente para perceber que a opção, como disse ao Sr. Deputado João Teixeira Lopes, pode ser esta ou aqueloutra, o que é preciso é que se faça. E irá fazer-se! Irá fazer-se junto de um hospital central. Far-se-á?! O Sr. Ministro anunciou que estará feito em dois anos. Deus há-de dar-nos vida e saúde para testemunharmos isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Miguel Anacoreta Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Sr. Presidente. Sr.as e Srs.Deputados: Foi em 9 de Maio de 1950, que Robert Schuman, Ministro dos Negócios Estrangeiros francês, apresentou uma proposta de criação de uma Europa \"organizada\", requisito indispensável para a manutenção da paz, que passava por relações pacíficas, de tipo inteiramente inovador, entre os países da Europa.\nEsta proposta - a Declaração Schuman - é considerada como o começo do que é hoje a União Europeia.\nO dia 9 de Maio tornou-se, por consequência, um símbolo europeu - o Dia da Europa -, símbolo da vontade política, onde se inicia esta viagem, que, como todas as viagens, tem etapas, obstáculos e desvios.\nO Dia da Europa constitui uma oportunidade para desenvolver actividades e comemorações que aproximam a Europa dos seus cidadãos e os povos da União entre si e que marcam também a presença da União Europeia no Mundo.\nQuando, em 1950, Schuman estendeu a mão aos adversários, apagou os rancores da guerra e o peso do passado, eliminou a \"oposição secular\", como ele classificou a rivalidade secular entre a França e a Alemanha, e desencadeou um processo totalmente novo na ordem das relações internacionais. Era imprevisível imaginar, nessa época, o impacto que viria a ter a declaração de 9 de Maio.\nA construção europeia representou um grande desígnio do século XX e representa, sem dúvida, uma nova esperança para este século que há pouco se iniciou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma análise dos 50 anos de história da integração europeia mostra que este processo é um êxito histórico. O nível da população melhorou consideravelmente, os cidadãos circulam por fronteiras sem cadeados e usam a mesma moeda e os estudantes conhecem livremente outros jovens de outras universidades e de outros países.\nA União Europeia exerce no mundo uma crescente influência, que é compatível com o seu peso económico e com a sua acção solidária para com os Estados menos favorecidos.\nA recente adesão de mais 10 novos Estados-membros à União Europeia representa o maior alargamento de todos os tempos e demonstra a consolidação da democracia e da paz europeia, tornando a Europa numa realidade crescentemente mais coesa e mais solidária.\nMas, como qualquer obra humana, sobretudo, desta envergadura, a integração europeia não se constrói num dia, nem sequer apenas em algumas décadas: as lacunas são numerosas e as imperfeições evidentes.\nA tendência vai, porém, no bom sentido e por isso, além destes 10 Estados, cuja concretização de pertencerem de pleno à Europa se verificará no próximo ano, muitos outros há que se candidatam a aderir a este processo de futuro, tão-só existam as condições para o fazerem.\nDe qualquer forma, se dúvidas ainda existissem, deveríamos lembrar-nos, deveríamos fazer apelo à nossa memória, de que a década de 50 conheceu outras duas realidades de âmbito regional: o COMECON, onde a liberdade política e a liberdade de iniciativa económica não existiam e que se desmoronou após a queda do \"Muro de Berlim\", e a EFTA, de que nós fizemos parte e a quem devemos a aprendizagem da internacionalização sustentada das nossas relações comerciais, que se limitava a ser um espaço de livre comércio, sem solidariedade e meramente \nintergovernamental. Estes dois projectos falharam. E falharam porquê? \nPorque na nossa Europa, para termos paz, progresso económico e justiça social, que são os nossos objectivos, são necessárias e indispensáveis a cooperação política, a solidariedade, o mercado e a liberdade, que são, de facto, os pressupostos da nossa democracia supranacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O projecto europeu atravessa hoje uma fase decisiva de mudança. O conflito no Iraque desencadeou uma nova crise na história da Europa. A União pode ter-se dividido quanto à crise iraquiana - e ainda está dividida, não há que negá-lo -, mas esta não é uma divisão no que se refere aos objectivos do nosso projecto comum e menos ainda o é quanto às nossas profundas opções estratégicas europeias.\nApesar das dificuldades, dos atritos e das tensões que podem minar, num dado momento, o clima de confiança entre os Estados-membros, a Europa tem sabido - sempre soube - gerir as crises, de forma a nunca, mas nunca, colocar em causa os princípios orientadores da integração europeia.\nA presente crise tem representado um enorme teste à capacidade dos Estados europeus em manterem a sua coesão. Estou certo, estamos certos, de que, para lá das vicissitudes do presente, temos de olhar para o futuro com lucidez, mas também com esperança e sobretudo com muita convicção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também a unidade europeia e a relação transatlântica têm sido postas em causa pela crise no Iraque.\nTorna-se imprescindível, torna-se, cada dia que passa, mais urgente uma política externa comum, bem como, no plano de defesa, programas de política de defesa conjuntos, em cooperação com a NATO, numa linha de complementaridade leal e de sinergia total. Sem operacionalidade militar e equipamentos adequados, a Europa não terá condições para se afirmar plenamente como actor credível na cena internacional. E tem de ser a Europa, em primeira linha, a assegurar o essencial da sua própria defesa.\nOs Estados Unidos são um aliado incontornável para Europa. Devem, sem dúvida alguma, ser um factor de estabilidade essencial neste mundo de mudança. Por isso, Portugal, que é um Estado-membro da União Europeia e um membro fundador da Aliança Atlântica, é um país com centralidade atlântica e vocação universal, posicionando-se, portanto, num lugar privilegiado para compreender e contribuir para dar conteúdo concreto a uma nova dinâmica euroatlântica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Grupo Parlamentar do CDS-PP está perfeitamente consciente de que existe um grande desafio, aliás, existem muitos desafios pela frente que passam por superar divisões, por ter a vontade de olhar longe e por prosseguir a caminhada por que os portugueses, como, de resto, todos os europeus, anseiam, que é a via de uma Europa feita de progresso, de paz e de respeito pela liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Guilherme d'Oliveira Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Anacoreta Correia, sob a forma regimental do pedido de esclarecimento, quero associar-me às palavras aqui produzidas por V.\nEx.ª.\nGostaria, antes de mais, de saudar o dia 9 de Maio - Dia da Europa -, que assinala justamente a Declaração Schuman, adequada e justamente recordada pelo Sr. Deputado.\nQuando, em 9 de Maio de 1950, o Ministro dos Negócios Estrangeiros de França fez a declaração histórica lançou as bases de um projecto inovador, de um projecto de paz, projecto este que exige, naturalmente, o gradualismo que tem sido seguido, o cumprimento escrupuloso do método comunitário e a compreensão de que estamos a construir um espaço de paz e segurança, um espaço de desenvolvimento sustentável e um espaço de diversidade cultural.\nNaturalmente, é esta união de Estados e povos que está em causa, e hoje, estando em causa o maior alargamento que teve lugar na União, é indispensável que respondamos a este desafio, uma vez que, depois da queda do \"Muro de Berlim\", depois do fim da \"guerra fria\", os europeus passaram a ser responsáveis por todo o continente. Não há já uma divisão entre a pequena Europa e a outra Europa. Somos, hoje, responsáveis por toda a Europa, e o alargamento significa naturalmente a solidariedade das velhas democracias com as novas democracias da Europa. E este aspecto é, naturalmente, o grande desafio perante o qual nos encontramos.\nPor isso, é indispensável que defendamos os interesses e os valores comuns; por isso, é indispensável que haja mais Europa política; por isso, é indispensável, como justamente o Sr. Deputado aqui referiu, que tenhamos política externa e de segurança comum e também política de defesa que permita salvaguardar os interesses e os valores comuns; por isso - e o Sr. Deputado referiu também esta questão -, é indispensável, designadamente na relação euroatlântica, que tenhamos em conta e em consideração que tem de haver uma parceria entre iguais. Foi esta parceria entre iguais que foi defendida na célebre carta do Presidente Kennedy a Jean Monnet, onde ele dizia: temos de construir dois pólos suficientemente autónomos, afirmativos e que, como é natural, são o grande desafio perante o qual nos encontramos.\nSr. Presidente, permito-me, apenas, saudar, neste momento, o Dia da Europa e agradecer ao Sr. Deputado Miguel Anacoreta Correia o facto de nos ter recordado este momento, ao qual nos associamos de alma e coração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Miguel Anacoreta Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Sr. Presidente, Srs.Deputados, a minha primeira palavra é para agradecer ao Sr. Deputado Guilherme d'Oliveira Martins a referência que aqui fez a 9 de Maio que, em minha opinião, é uma data demasiado importante para toda a Europa e para o nosso país para poder passar em branco. Estou certo de que todas as bancadas reconhecem que efectivamente este progresso, que nasceu com uma ideia de paz e de reconciliação entre os homens da Europa, mantém a sua actualidade política, económica e é pelo bem-estar de todos os povos e Estados que constituem a Europa.\nComo é sabido, um dos grandes défices da construção europeia é efectivamente o afastamento que se verifica entre a tecnocracia e o dia-a-dia dos cidadãos, e essa intervenção de Schuman foi também uma contribuição no sentido de que a Europa esteja mais presente nas diferentes instâncias. Por isso, também não temos quaisquer dúvidas de que, da mesma forma que todos os cidadãos devem ser iguais perante a lei, na Europa do futuro, todos os Estados têm de ter um estatuto de igualdade. É por esta razão que não aceitaremos os estatutos reducionistas que estão neste momento em discussão e que constituem, chamemos-lhe assim, as propostas assentes na base de um directório.\nPelo exposto, aceitamos, ou vemos com muita expectativa, o debate sobre a Europa e as declarações que o Sr. Primeiro-Ministro, ontem, nos anunciou aqui e que, julgo, no próximo debate mensal, teremos ocasião de discutir. E penso que será um contributo positivo, se soubermos manter o mesmo tipo de diálogo que hoje aqui estamos a ter, com contribuições positivas.\nNão me canso de dizer que este Parlamento tem efectivamente uma palavra muito importante no que toca ao futuro da Europa, sobretudo na alteração de hábitos de trabalho e no inserirmo-nos no processo legislativo europeu muito mais a montante, de maneira a não sermos apenas espectadores passivos, que votam directivas elaboradas em Bruxelas, mas a partilharmos e a participarmos activamente no processo legislativo europeu, como exigem aqueles que nos elegeram e como reclama a própria necessidade de uma Europa mais solidária do próprio Parlamento português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção sobre assunto de interesse político relevante, tem a palavra o Sr. Deputado Virgílio Almeida Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Almeida Costa", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O Programa de Recuperação de Áreas e Sectores Deprimidos (PRASD) insere-se numa estratégia de combate às assimetrias regionais que continuam a grassar em Portugal. Caracteriza-se pela adopção de políticas de discriminação positiva, de entre as quais a criação de incentivos fiscais para as regiões afectadas pelas depressões económicas e por problemas endémicos associados à interioridade.\nNo rol das já anunciadas regiões que carecem de medidas tendentes a superar debilidades e a debelar problemas que são preocupantes, como o desemprego, a desertificação e o envelhecimento da população, não pode deixar de incluir-se o Vale do Cávado, que, sem dúvida, padece de um atraso estrutural, a vários níveis, semelhante ou superior ao que se verifica na maioria das regiões em referência.\nNão se compreendendo que assim não esteja decidido, constata-se, pelo contrário, que, apesar das quebras populacionais em número \nsignificativo nas freguesias dos municípios do Vale do Cávado, em alguns casos acima dos 20 pontos percentuais, apesar das carências em termos de infra-estruturas básicas, como o saneamento e o abastecimento público de água, ou infra-estruturas e serviços básicos de saúde, apesar do baixo nível de instrução e de qualificação profissional da mão-de-obra de um número considerável de habitantes, não se vê anunciada, ou prevista, qualquer acção integrada para esta sub-região que vise a obtenção de incentivos ao investimento, o fomento de iniciativas no domínio da formação profissional, ou a instalação de novas empresas e a inovação tecnológica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O conjunto dos municípios do Vale do Cávado constitui uma região heterogénea, eivada das mais díspares situações de desenvolvimento e reveladora de contrastes que a conotam como uma zona-problema.\nEm boa verdade, não é difícil ali encontrar dinâmicas internas contrastantes: coabitam concelhos com níveis de desenvolvimento completamente díspares; articulam-se, por exemplo, municípios urbano-industriais, como Braga e Barcelos, com outros de feição marcadamente rural, que se debatem com os denominados males da interioridade, como, por exemplo, Terras de Bouro, ou as freguesias do Norte, nos concelhos de Vila Verde e Amares.\nDe acordo com Censos 2001, num total de 6245 empresas existentes no Vale do Cávado, 3240 pertenciam ao sector têxtil. O mesmo estudo sustenta que, em média, o emprego no Vale do Cávado está 60% dependente da indústria, sendo também certo que depende em 47% das indústrias têxtil e do vestuário. O concelho de Barcelos é particularmente paradigmático desta dependência, pois 60% das empresas instaladas integram-se no sector têxtil e proporcionam emprego a 78% da população activa empregada.\nEstão em causa sectores que, nos nossos dias, atravessam uma crise profunda que é geradora de uma evolução preocupante da taxa do desemprego. Isto também se verifica em alguns municípios do Vale do Cávado.\nTodos os estudos conhecidos atestam que as empresas da sub-região do Cávado, por norma, não têm uma estrutura funcional que cubra áreas como a informática empresarial, o marketing, a gestão de produção, o design, a inovação, ou a formação profissional.\nOs dados dos últimos censos são inequívocos na confirmação de que o Vale do Cávado constitui uma região onde, apesar de se lhe reconhecerem privilegiadas potencialidades naturais e humanas, o desenvolvimento continua a ser adiado, fruto de uma discriminação negativa, que é verdadeiramente inaceitável.\nÉ chegada a hora de se enveredar por política de desenvolvimento que propicie a maximização e o aproveitamento das potencialidades, a correcção dos problemas estruturais e a justa inversão da discriminação negativa, já referida. Nos concelhos rurais desta região vivem mais de 200 000 pessoas. A produção é de baixa rendibilidade e visa o autoconsumo, ou, quanto muito, o abastecimento dos mercados locais. A esta situação não é alheia a avançada idade e a iliteracia da grande maioria dos agricultores, pouco receptivos a novos métodos de produção e a distintos processos de comercialização.\nOs censos apresentam, ainda, como irrefutável, a insatisfatória oferta de serviços de saúde e a predominância de equipamentos em avançado estado de degradação. Parte importante da rede viária estruturante permanece em projecto, o que tem constituído um óbice à fixação de quadros e de jovens, que, por isso, abandonam precocemente a escola e procuram nos grandes centros urbanos oportunidades de trabalho e outras perspectivas de futuro.\nApesar de esta região possuir extraordinárias condições naturais e relevante riqueza patrimonial, não se fixam as pessoas, nem se atraem os investimentos. É, por isso, muito preocupante a trajectória ascendente de envelhecimento da população, que é irrefutavelmente sintomática do muito que há a fazer, em termos da criação de postos de trabalho e no sentido de cativar os jovens e estimular a fixação nas aldeias e vilas que os viram nascer.\nPor tudo o que já foi afirmado e demonstrado, com os novos instrumentos do PRIME - Programa de Incentivos à Modernização da Economia -, conjugados com o objectivo central do PRASD, que é o de estabelecer soluções duradouras para as regiões debilitadas pelas consequências do modelo tradicional de crescimento económico e da necessária mudança deste mesmo modelo, o Vale do Cávado reclama uma actuação conjunta dos Ministérios da Segurança Social e do Trabalho e da Economia, e do Governo em geral, no sentido de implementar soluções capazes de aumentar a competitividade dos sectores têxteis e do vestuário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, é legítima, como ficou demonstrado, a expectativa de que, no âmbito dos programas referidos, sejam adoptadas medidas de emergência, tais como: o alargamento imediato ao Vale do Cávado do Programa FACE; o apoio urgente à criação de áreas de localização empresarial e de ninhos de empresas; as medidas de apoio à \ndiversificação do tecido empresarial, nomeadamente através do alargamento do URBCOM e no apoio ao comércio no meio rural; a facilitação do acesso ao crédito bancário, por parte das micro e PME; a promoção e captação de novos investimentos e a construção de acessibilidades, comunicações, centros de ensino e outros equipamentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Seriam reivindicações justas, razoáveis e oportunas em todas as circunstâncias. Porém, no quadro dos programas aqui referidos, e porque eles foram criados precisamente para obviar a problemas como os expostos, são investimentos urgentes e absolutamente incontornáveis.\nPor isso, se reclamam. Ou, melhor, por isso, se exigem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr. Deputado Virgílio Almeida Costa, como calculará, partilho inteiramente todas as preocupações que aqui expressou. De resto, temos falado amiúde sobre elas, não só neste Parlamento como, inclusivamente, em sucessivas reuniões da comissões políticas distritais a que ambos pertencemos, que mantém as melhores relações, e que têm vindo a desenvolver uma acção política concertada no sentido da resolução dos problemas do nosso distrito.\nAgora, Sr. Deputado, é evidente que grande parte deste problemas não resulta de hoje. Grande parte destes problemas, que, em bons casos têm merecido, no que toca aos autarcas da maioria, uma atenção particular, surge de um desinvestimento por parte de sucessivos governos, mas, em particular, do governo socialista a que as últimas eleições \nlegislativas puseram fim, em toda a região do Minho, nomeadamente nas sub-regiões do Vale do Cávado, mas também nas do Vale do Ave.\nDevo dizer que considero que, infelizmente, o poder central, mas muito particularmente o poder central socialista, no que toca ao Norte, investiu preferencialmente na região do Grande Porto, considerando-a como um pólo aglutinador dos interesses de todo o Norte, querendo dar-lhe uma identidade que seria supostamente de todo o Norte mas que, na realidade, é completamente diferente daquela realidade que partilhamos, desde logo, enquanto minhotos, e que nada tem a ver com ela. Por via disto, infelizmente, grande parte dos recursos, no que toca ao Norte, têm sido assimetricamente transferidos para a região do Grande Porto, com prejuízo, em minha opinião, para as regiões do Vale do Cávado e do Vale do Ave.\nSr. Deputado, não entende que deverá, e poderá, ser aproveitado pelos autarcas do nosso distrito, desde logo, a possibilidade da criação de áreas metropolitanas e, enfim, de uma série de outras medidas descentralizadoras, que este Governo já anunciou e que está a pôr em prática, para dar uma alternativa à regionalização que os portugueses não quiseram, no sentido de potenciar a nossa região, de dar voz à identidade da nossa região, de demonstrar que ela tem interesses próprios que não se confundem com os do Grande Porto e até com os interesses do Alto Minho e de, desta forma, num futuro muito próximo, levar o desenvolvimento ao distrito de Braga, dando-lhe a voz, no espaço nacional, a que ele tem direito, quanto mais não seja por força da riqueza que cria, com a qual também contribui para o desenvolvimento nacional, numa lógica de solidariedade, à qual somos particularmente gratos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Virgílio Almeida Costa, há ainda outros pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Virgílio Almeida Costa", 
   "text": "Se for possível, respondo já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sendo assim, tem a palavra para responder, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Virgílio Almeida Costa", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, agradeço-lhe as suas amáveis referências.\nEfectivamente, temos conjugado esforços e articulado acções no sentido de dar uma voz mais forte aos interesses do nosso distrito e de consolidar projectos que são essenciais…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Pode tentar, a eficácia é que é nula!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… à evolução que todos desejamos para as terras que aqui representamos.\nRelativamente à pergunta que me fez, gostava de lhe dizer que, para além do envolvimento que temos assumido reciprocamente na criação de uma grande área metropolitana para os concelhos do distrito de Braga, que é, como sabe, objecto de um diálogo forte e sistematizado entre as diversas estruturas políticas do distrito, diálogo, esse, que tem sido promovido e liderado pelo Partido Social Democrata e pelos seus Deputados eleitos pelo Círculo Eleitoral de Braga, entendemos que o PRASD é uma oportunidade excelente para passarmos das palavras aos actos e tentarmos deslocar para o nosso distrito, que é inequivocamente discriminado pela negativa em termos de investimento público, uma nova dinâmica de crescimento, que, de resto, está no enunciado deste programa como sendo uma boa oportunidade, que, seguramente, todos vamos aproveitar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimento, tem a palavra o Sr. Deputado Ricardo Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Gonçalves", 
   "text": "Sr. Presidente, o Sr. Deputado Virgílio Almeida Costa trouxe aqui os problemas de uma das partes do distrito de Braga, que é o Vale do Cávado.\nO Sr. Deputado veio perspectivar algumas medidas para o futuro mas o que sucede é que, durante este ano de Governo PSD/CDS-PP, o desemprego no Vale do Cávado subiu, tornando, hoje, o Centro de Emprego de Braga no 4.º maior centro de desempregados do País, com 12 000 desempregados.\nNo Centro de Emprego de Barcelos o desemprego cresceu 33%, quando a média nacional foi de 23%, e, no de Braga, cresceu também perto de 30%.\nIsto é, o Vale do Cávado está a crescer muito mais, em desempregados do que o resto do País, e o resto do País já está a crescer muito.\nDaí eu louvar a iniciativa do Sr. Deputado Virgílio Costa, por vir aqui propor que o Vale do Cávado seja perfilhado pelo Sr. Dr. Daniel Bessa.\nO Governo arranjou esta estratégia, mediática, de criar efectivamente um chefe, com nome, neste caso, o Dr. Daniel Bessa, e depois pedir-lhe para perfilhar as zonas deprimidas. Fez o mesmo com Miguel Cadilhe em relação à API.\nPortanto, esta zona, que tem as dificuldades inerentes ao País mais as que são próprias daquela sub-região, vê o comércio de Braga, que é a maior zona comercial do País, em crise, pois o abrupto corte no consumo acabou por prejudicar todo o comércio, vê os \"Galos de Barcelos\" e os bonecos da Rosa Ramalho a serem já fabricados na China, vê o sector têxtil com problemas e Barcelos, que é o maior centro malheiro do País, também começa, efectivamente, a ter dificuldades em termos de emprego e de produção de riqueza.\nAs acessibilidades foram todas lançadas e feitas no tempo do PS, porque no tempo dos governos do PSD o PIDDAC de Braga era o pior do País.\nAliás, havia até um slogan que dizia: \"É bom viver em Braga, difícil é entrar e sair de lá\"!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Gonçalves", 
   "text": "Risos da Deputada do PS Maria de Belém Roseira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Boa piada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas agora já se consegue entrar e sair de Braga, com as acessibilidades que o PS lançou, e Braga é a capital do Vale do Cávado e do distrito.\nDaí que, efectivamente, chegado a esta conclusão, só me resta disponibilizar os meus préstimos, como Deputado eleito pelo Círculo Eleitoral de Braga, para ajudar os Deputados Nuno Teixeira de Melo, Virgílio Almeida Costa e todos os outros Deputados, nomeadamente o Deputado Luís Cirilo - e aproveito para o cumprimentar pelo magnífico trabalho que fez como governador civil e que, infelizmente, o seu partido e o Governo não souberam valorizar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Mas o PS valoriza, que é o que interessa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… acabando, obviamente, por arranjar forma de vir embora, quando estava em velocidade de cruzeiro e a fazer, realmente, um muito bom trabalho pelo distrito, o que dá a impressão de que o Governo continua a entender que os melhores não devem servir o distrito de Braga -, enfim, todos os Deputados do PSD e do CDS-PP a encontrar soluções para o distrito de Braga, que está a atravessar uma crise muito grande, nomeadamente para o Vale do Cávado, onde a agricultura de montanha, na zona de Terras de Bouro, ou a falta de porto, na foz do Cávado, ou os problemas de Barcelos e de Braga são, realmente, problemas imensos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Virgílio Almeida Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Almeida Costa", 
   "text": "Sr. Presidente, Sr. Deputado Ricardo Gonçalves, quero agradecer-lhe as amáveis questões que quis colocar-me e cumprimentá-lo pela sua humildade, pela sua capacidade de improvisar, de uma forma tão conseguida que V. Ex.ª mistura um cumprimento gentil com uma insinuação a roçar o brejeiro. É de mau gosto a referência que V. Ex.ª faz ao nosso distinto colega e Deputado nesta Câmara, Luís Cirilo, porque V. Ex.ª sabe muito bem da \nconsideração e estima que temos por ele e não consideramos aceitável a forma pouco elegante como aqui falou dele.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Gonçalves", 
   "text": "Mais elegante do que fui era impossível!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª, como, aliás, o seu partido fez ao longo dos últimos anos, fala do distrito de Braga, das coisas difíceis e das coisas fáceis deste distrito… Eu até julguei que iria elencar uma quantidade de indicadores - os económicos e os outros -, para lançar uma nuvem de fumo sobre algo que é óbvio: durante os anos em que o seu partido esteve no governo, não se conheceu desenvolvimento no distrito de Braga, quer no Vale do Ave, quer no Vale do Cávado, como V. Ex.ª ainda agora acabou de reconhecer e decorre da exposição que aqui fiz hoje, que é, de resto, a continuação de tantas outras que tenho feito, tomando a palavra em defesa do meu distrito e cumprindo as obrigações constituídas perante os eleitores que em mim confiaram. Não é esta a prática que o Sr. Deputado segue e que os seus camaradas aqui praticam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é, de facto, essa a postura que os Deputados do Partido Socialista têm nesta Câmara. Ouço-vos falar, mas não vos ouço reivindicar coisas para Braga, não vos ouço reivindicar a mudança da discriminação negativa que, ao longo destes anos, o distrito tem sofrido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS Laurentino Dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas é com estas propostas concretas, com estas intervenções concretas que seremos capazes de criar uma nova forma de olhar para Braga e de estar aqui em nome do distrito de Braga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Tem muita razão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O programa que referi na minha intervenção, Sr. Deputado, não contempla o Vale do Cávado e, se eu não tomasse aqui a palavra, V.\nEx.ª, seguramente, não diria uma palavra sobre isso e, daqui a um ano, continuaria a dizer que o Vale do Cávado não tinha investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É esta a diferença que há entre nós: enquanto VV. Ex.as carpem mágoas, querem a polémica pela polémica, nós queremos a vossa ajuda,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… queremos a vossa colaboração para, unidos, conseguirmos o desenvolvimento para o distrito de Braga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, dou por terminado o período de antes da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 11 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos entrar no período da ordem do dia com a apreciação, na generalidade, do projecto de lei n.º 53/IX - Aprova o regime penal especial para jovens entre 16 e 21 anos (PS).\nPara uma intervenção, tem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Uma das conquistas da modernidade, do direito e da cidadania, em Portugal, foi a consagração, há largos anos, da idade de 16 anos como limiar da imputabilidade criminal. Assistimos, no entanto, recentemente, a um coro de discursos demagógicos e populistas, efectuados por algumas vozes dos partidos do actual Governo, que, numa lógica meramente repressiva, defenderam a diminuição da idade da maioridade penal para os 14 anos e - pasme-se! - alguns defenderam até os 12 anos…! \nOra, os defensores destas teses preferem, a todo o custo, \nresponsabilizar os jovens como os novos \"inimigos públicos\", em vez de preparar o Estado e a sociedade para as respostas adequadas a todos os seus actos, designadamente os criminais. Preferem também esquecer que o Estado tem obrigações na promoção das políticas públicas relativas à inclusão da juventude na sociedade portuguesa.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pedroso", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Falemos, então, hoje, da política pública de justiça para os jovens que praticam crimes.\nSerena e sensatamente, os XIII e XIV Governos Constitucionais, do Partido Socialista, procederam a uma profunda reforma do direito de menores, deixando de dar o mesmo tratamento jurídico aos jovens vítimas e aos jovens agressores que, até então, se encontrava consagrado na velha Organização Tutelar de Menores.\nAssim, a Lei Tutelar Educativa, em vigor desde 1 de Janeiro de 2001, permitiu ao Estado dar uma resposta adequada aos jovens entre os 12 e os 16 anos que praticam crimes. Esta Lei, ao promover a educação pelo direito como a sua finalidade principal, permite ao Estado \nresponsabilizar os jovens que praticam crimes e, ao mesmo tempo, promover a sua inclusão social.\nAcabou-se, por isso, Sr.as e Srs. Deputados, com o laxismo permitido pelo regime jurídico anterior, que não dava resposta adequada aos casos mais graves de criminalidade juvenil, praticada pela faixa etária dos 12 aos 16 anos.\nMas este processo reformista encontra-se incompleto, dado que não entrou em vigor o novo regime penal especial para jovens entre os 16 e os 21 anos. A obra ficou, assim, inacabada.\nSr. Presidente, Sr.as e Srs. Deputados: A apresentação do presente projecto de lei é, também, um apelo à memória colectiva desta Câmara. A presente iniciativa, como todos sabem, constitui a retoma das propostas - diga-se boas propostas - apresentadas pelos governos socialistas nos anos de 1999 e 2000, que tiveram uma recepção bastante consensual por parte dos Srs. Deputados e baixaram à Comissão de Assuntos \nConstitucionais, Direitos, Liberdades e Garantias, e que apenas caducaram face ao termo das respectivas legislaturas.\nAgora, como sempre, o Partido Socialista volta a assumir a sua responsabilidade ao colocar na agenda parlamentar esta iniciativa legislativa, porque falta neste momento, em Portugal, um regime penal especial para os jovens imputáveis dos 16 aos 21 anos que pratiquem crimes que concretize a injunção do artigo 9.° do Código Penal e adapte aos tempos actuais o regime de 1982, ainda em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pedroso", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Como todos sabemos, os centros de detenção para jovens entre os 16 e os 21 anos, criados em 1983, nunca entraram devidamente em funcionamento.\nA urbanização da criminalidade praticada pelos jovens exige novas respostas do Estado, designadamente ao nível do Direito Penal.\nSr.as e Srs. Deputados: Essas respostas são essenciais porque é preciso, em simultâneo, evitar que estes jovens cumpram penas de prisão no actual sistema prisional, em contacto com os mais velhos, mas também porque é necessário que o legislador promova a aplicação de penas não institucionais que ajudem os jovens a não optar pela construção de carreiras criminais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ora, Sr. Presidente, Sr.as e Srs. Deputados, o projecto de lei que o PS apresenta hoje pretende dar uma resposta a esta mesma realidade. Partindo do princípio de que a criminalidade dos jovens adultos corresponde, ainda, a um determinado ciclo de vida, efémera e transitória, de transformações psicológicas e biológicas turbulentas, parece-nos que será consensual nesta Câmara a necessidade da criação, com urgência, de um novo regime penal diferenciado para os jovens adultos.\nHá, assim, que consagrar que um jovem, por ser jovem no momento da prática do facto, pode, por razões da idade, por si ou em associação com outras circunstâncias, ter uma diminuição acentuada da ilicitude e da culpa da sua conduta, pelo que se justifica a consagração, neste projecto, de o tribunal efectuar uma atenuação especial da pena.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O presente projecto de lei dá também prioridade a um tratamento diferenciado entre a pequena criminalidade e a criminalidade mais grave, praticada por jovens entre os 16 e os 21 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Assim, quanto à pequena e à média criminalidade praticada por jovens, o projecto apresenta um conjunto de medidas alternativas à prisão, de que se destacam o alargamento do âmbito de aplicação de penas de multa e a substituição da pena de prisão por medidas em liberdade, como o trabalho a favor da comunidade.\nDe modo a que não se afecte a formação e a educação destes jovens, criam-se novas penas de substituição, como sejam a colocação, por dias livres, em centros de detenção e a colocação em centro de detenção em regime de semi-internato.\nImporta, pois, Sr. Presidente, Sr.as e Srs. Deputados, estimular a mudança da cultura judiciária, que, como todos sabemos, continua a aplicar, desde 1992, este tipo de penas de forma muito limitada e com expressão estatística quase nula.\nPara a criminalidade mais grave praticada por estes jovens, é necessário que o Estado tenha também respostas adequadas quer aos factos praticados quer às características dos arguidos mais jovens.\nPrevê-se, então, que o internamento em centro de detenção possa substituir a pena de prisão aplicada em medida não superior a cinco anos.\nEstes estabelecimentos devem ser adequados à idade dos jovens em causa, bem como à gravidade dos factos e, ainda, às suas necessidades educativas e formativas, porque para nós, socialistas, também está sempre em causa a reinserção social destes jovens, fazendo a sua ligação à vida escolar e à vida profissional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Os centros de detenção, salvaguardados os aspectos de segurança, devem ser localizados em espaços urbanos e disseminados pelo País, desenvolvendo o objectivo de abertura à comunidade, sem a qual nenhuma política criminal será consistente e efectiva.\nAssim, os centros de detenção consagrados no projecto de lei n.º 53/IX, que aqui trazemos, permitem cumprir a velhíssima regra de Beccaria de que os jovens não devem estar presos junto dos mais velhos.\nPrevê-se, por fim, que a pena de prisão, quando aplicada a jovens adultos, deva ser, em qualquer caso, executada em estabelecimentos especificamente destinados a jovens ou em secções de estabelecimentos prisionais comuns. Só esta diferenciação permitirá que a política criminal para os jovens que pratiquem crimes entre os 16 e os 21 anos seja mais eficaz e possibilite a necessária reorientação da execução das penas, designadamente na alfabetização, na escolaridade, na formação profissional e no tratamento de toxicodependência.\nAo apresentar o presente projecto de lei, o PS está, agora como sempre, a cumprir o seu papel de oposição construtiva e pró-activa na procura da consagração das melhores políticas públicas, no caso em concreto a dar um contributo decisivo para que a nossa sociedade, as nossas cidades, sejam mais seguras e se consiga, através da sanção penal proporcional e adequada aos mais jovens, evitar que estes prossigam carreiras criminais, permitindo-lhes que se tornem cidadãos de corpo e alma.\nO PS está disponível para a discussão mais aprofundada em sede de comissão e até mesmo para esperar pela apresentação das propostas da actual maioria e do Governo que, estamos certos, não tardarão. Mas a aprovação nesta Câmara deste diploma será mais um passo na modernização da política pública de justiça para os jovens que praticam crimes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Ana Catarina Mendonça, penso que a questão está muito bem colocada, nomeadamente no enquadramento que todos sabemos existir não só no país como no mundo inteiro, em que vozes se destacam para que até crianças sejam julgadas e tratadas como se fossem de maioridade. E cito como exemplo o Reino Unido, onde, em certos casos, se baixa a imputabilidade penal para 10 anos, e até mesmo o caso francês, que não é nada exemplar e onde, em certos casos também, a imputabilidade vai para os 13 anos.\nPor outro lado, sempre que estas questões são discutidas é costume sobrepor-se a vozearia dos que, apelando ao alarme social da comunidade, exigem o endurecimento do tratamento penitencial dos jovens, medidas mais duras e o abaixamento da idade da imputabilidade.\nOra, é preciso que comece a ficar claro junto da comunidade que as penas de prisão, nomeadamente as aplicadas aos jovens delinquentes, são, usando as palavras de um professor de Direito da América Latina, penas perdidas, porque não contribuem para qualquer reinserção social, não fazem prevenção em relação à reincidência e contribuem para que os jovens, saídos da prisão sem que durante o tempo que nela permaneceram tivessem qualquer acompanhamento, reincidam no cometimento de crimes.\nPortanto, a comunidade, com esse tipo de tratamento dado não só aos adultos mas muito especialmente aos jovens, nada lucra em termos de combate à criminalidade.\nAssim, a pergunta que lhe faço concretamente é a seguinte: este regime especial do tratamento penal dos jovens delinquentes contribuirá ou não para a sua reinserção se de facto for aplicado - mas é preciso que, de facto, seja aplicado - com medidas sociais, que têm faltado na nossa sociedade, em relação à educação e em relação às famílias e com medidas de combate à exclusão social? Se, de facto, houver o enquadramento necessário, nomeadamente no que respeita à educação e à efectivação de direitos sociais, isso permitirá ou não um verdadeiro ataque à criminalidade? \nÉ porque, hoje, em virtude de não existirem medidas de reinserção social, o que se verifica é o aumento da criminalidade.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente e Sr.ª Deputada Odete Santos, agradeço as suas palavras e quero apenas reforçar aquilo que daquela tribuna já disse, ou seja, a medida que o Partido Socialista aqui apresenta hoje decorre de um processo que já vem dos XIII e XIV governos constitucionais, quando foi feito um claro combate à criminalidade mas pela via da reinserção social. A questão que hoje se coloca é a da aprovação de mais uma medida, que visa ser um passo decisivo no sentido da modernização do Direito Penal em Portugal, mas também, e acima de tudo, no da reinserção social destes nossos jovens.\nA escolha é muito simples: ou a carreira de delinquência, nos actuais estabelecimentos prisionais, para os mais jovens, ou a carreira da reinserção social, das novas oportunidades e da consagração dos direitos destes mesmos jovens.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É com esse predisposto que o Partido Socialista está neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Morais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nDiscutimos hoje, nesta Câmara, o projecto de lei n.º 53/IX, apresentado pelo Partido Socialista, que pretende aprovar um regime penal especial para jovens entre os 16 e os 21 anos, assim retomando uma iniciativa que por duas vezes foi objecto de proposta de lei do então Governo do PS, em 1999 e 2000, como já aqui foi dito.\nA génese deste diploma remonta, se não na forma seguramente em parte significativa do seu conteúdo material, aos trabalhos preparatórios da Comissão de Reforma do Sistema de Execução de Penas e Medidas.\nNa verdade já esse relatório, apresentado em 1996 por esta Comissão, preconizava um regime penal especial para jovens entre os 16 e os 21 anos, a sua colocação em centro de detenção em regime de internamento, de semi-detenção ou de colocação por dias livres, como já sugeria até o modelo dos centros de detenção a construir.\nPortanto, cerca de sete anos depois destes trabalhos e vários depois da aprovação da Lei Tutelar Educativa, retoma o Partido Socialista este tema, completando aquela que parecia ser uma trilogia de diplomas projectada desde o início de 1996.\nSempre se poderá, aliás, questionar por que razão deixou o PS, então governo, cair este que considerava ser um pilar da reforma do direito de menores e jovens adultos, e apresentá-lo agora.\nMas tomemos a questão de fundo e que é, claramente, a mais relevante: \nsaber qual a fundamentação da iniciativa e que juízo nos deve ela merecer.\nO projecto de lei não questiona a idade da imputabilidade penal, dando como pressuposto que os maiores de 16 anos, sendo imputáveis, estão sujeitos às normas penais, e parte do pressuposto de que é de evitar a aplicação da pena de prisão a jovens adultos, dando resposta ao imperativo do artigo 9° do Código Penal, que determina que aos maiores de 16 anos e aos menores de 21 anos são aplicáveis normas fixadas em legislação especial, regulamentação que já existe e que está consubstanciada no Decreto-Lei n.º 401/82, de 23 de Setembro, que o Partido Socialista se propõe revogar por entender que deve \"romper com a tradição que este diploma representa ao permitir a aplicação de medidas tutelares educativas a jovens adultos\", separando assim completamente o sistema penal do sistema tutelar educativo.\nSeparação demasiado rígida esta, que o Partido Socialista afirma ser essencial. Assente num modelo que hostilizou, porventura \nexcessivamente, a Organização Tutelar de Menores e que elegeu como critério fundamentador da reforma a absoluta separação entre medidas tutelares educativas e reeducadoras e medidas de índole penal; separação no mínimo discutível esta que impediria a comunicabilidade interna existente entre os dois sistemas e a que próprio Partido Socialista não atendeu na Lei Tutelar Educativa, porque aí ficaram previstas sanções penais que são agora propostas no projecto em discussão.\nNão inova este projecto de lei quando considera que os jovens entre os 16 e os 21 anos devem merecer do legislador um regime penal diferente, como não inova, naturalmente, ao pretender evitar a aplicação da pena de prisão a jovens adultos.\nDizem-no, há muitos anos, a lei e a doutrina penalista.\nDi-lo o Código Penal no artigo 70.º, quando vincula o tribunal a dar preferência às penas não privativas da liberdade sempre que estas realizem adequadamente as finalidades da punição.\nDi-lo o preâmbulo do Decreto-Lei n.º 401/82, que agora se pretende revogar, quando claramente coloca a pena de prisão como última ratio.\nÉ opinião comum da melhor doutrina, de que me permito destacar apenas Figueiredo Dias, que afirma, por exemplo, que \"a pena privativa da liberdade, sendo embora um instrumento de que os ordenamentos jurídico-penais actuais não conseguem ainda, infelizmente prescindir, constitui a última ratio da política criminal.\".\nÉ adquirida e comprovada a natureza \"criminógena\" da prisão bem como os efeitos nocivos e socialmente \"dessocializadores\" que ela pode produzir nos jovens adultos.\nA prisão por dias livres está, aliás, prevista no Código Penal, tal como o regime de semi-detenção. O que acontece é que os juízes, pura e simplesmente, não aplicam estas penas. Relativamente ao ano de 2000 as estatísticas criminais mostram que na faixa etária dos 16 aos 19 anos, num total de 6 451 condenados, essas penas não foram aplicadas uma única vez; se considerarmos a faixa dos 20 aos 25 em 11 764 condenados foram aplicadas 6 penas deste tipo; em contrapartida, 21,3% dos condenados a penas de prisão são precisamente jovens entre os 16 e os 21 anos, de acordo com números de 2001.\nÉ então - pergunta-se - o projecto de lei do PS uma mera recompilação de princípios já assentes e soluções já consagradas?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Não lhe farei a injustiça de o afirmar. Acredito que lhe subjaz uma preocupação séria de criar um regime penal sistematicamente mais favorável para os jovens delinquentes, criando atenuações especiais da pena, reduzindo os seus limites máximo e mínimo, possibilitando a dispensa da pena, para o que se mantêm os pressupostos do n.º 1 do artigo 74.º do Código Penal.\nO projecto de lei do PS propõe que a pena de prisão aplicada a jovens adultos seja executada em estabelecimentos especialmente destinados a jovens ou em secções de estabelecimentos prisionais comuns, frisando, na exposição de motivos, que os centros de detenção aqui referidos deverão ter \"uma configuração arquitectónica distinta das prisões, ser localizados em espaços urbanos e disseminados pelo país\", sendo certo, no entanto, que nunca os criou.\nNão vale seguramente a pena pretender criar um novo sistema \nparaprisional paralelo para um faixa etária específica, que teria de um lado o sistema tutelar educativo e do outro o sistema prisional comum, triplicando sistemas, quando para mim é claro que eles nunca poderiam funcionar com absoluta demarcação.\nPelo contrário, a separação dos jovens adultos reclusos em secções especiais dos estabelecimentos prisionais comuns é não só razoável como merecedora de um impulso no interior do sistema prisional no sentido de generalizar essa prática.\nPermitam-me ainda, Srs. Deputados do Partido Socialista, que os alerte para uma lacuna absolutamente relevante deste projecto: ele omite por completo as medidas de coacção; esquece-se, pura e simplesmente, designadamente de regulamentar a prisão preventiva para o universo de situações que pretende contemplar, o que daria como resultado a aplicação de penas, como a prisão por dias livres em centro de detenção, depois de, nos termos comuns e conhecidos, o jovem adulto poder ter estado anos em prisão preventiva sem qualquer espécie de regime especial. Não faz simplesmente sentido!!", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É naturalmente uma reflexão a fazer a de saber se estas propostas podem ajudar a resolver o problema verdadeiramente assustador da delinquência juvenil e dos jovens adultos, reflexão que, aliás, atenderá forçosamente às causas remotas e próximas do fenómeno.\nÉ porque falham os apoios na infância, desde o berço ou desde a falta dele, é porque faltam, em muitos casos, projectos de vida e apoios eficazes à infância e à adolescência que se geram jovens delinquentes cujo percurso criminal começa na rua, onde literalmente vivem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Condição de eficácia de todas as políticas para a juventude é a intervenção precoce junto das crianças em risco, e essa é a grande aposta a fazer. Enquanto as crianças abandonadas, maltratadas, retiradas a famílias também elas de risco, fizerem o infeliz percurso de irem saltando de uma instituição para outra de acordo com a idade que vão atingindo, sem uma solução de fundo e de futuro, muito provavelmente aos 12 anos estarão a cumprir medidas tutelares num centro educativo e aos 16 anos a cumprir pena, seja no tal centro de detenção seja, pura e simplesmente, numa prisão.\nA evolução favorável dos números da delinquência juvenil, comprovados pelo Relatório de Segurança Interna reportado a 2002, em que comparativamente ao ano de 2001 se registou uma diminuição \nsignificativa, é motivadora mas não nos permite descansar.\nPor outro lado, a acção dos \"gangs de menores\", agindo movidos por um espírito de grupo, com uma liderança e uma organização internas assumidas e um comportamento violento, que frequentemente não tem outro objectivo que não seja a exteriorização de agressividade, enquadra, para muitas crianças, o início de uma carreira criminal.\nEstas situações exigem inevitavelmente uma ponderação especial, tanto mais que o fenómeno se enraíza em causas sociais complexas, que vão desde a falta de disponibilidade dos pais até à baixa qualidade de vida e ao insucesso escolar, que devem, obviamente, ser atacadas \neficazmente, sob pena de nunca conseguirmos ver estancada esta corrente até ao patamar em que o problema é já do foro jurídico-penal e, muitas vezes, ao nível de uma criminalidade que embora protagonizada por jovens adultos é, muitas vezes, altamente violenta.\nSaber como, em concreto, se deve moldar o direito penal especial para jovens adultos é - e retomo a afirmação que deixei atrás -, no entender do Grupo Parlamentar do PSD, uma reflexão a fazer no âmbito da reforma do Direito Penal e Processual Penal que o Governo tem em curso, da revisão da lei de execução de penas e da Lei-Quadro da Reforma do Sistema Prisional, que constitui um dos objectivos de trabalho da Comissão da Reforma do Sistema Prisional, como ainda há poucos dias foi reafirmado pelo Presidente nesta Assembleia.\nPortanto, não estranhará o Partido Socialista, que deixou estas ideias em germinação de 1996 até hoje, que as tomemos em devida conta a seu tempo e conjuntamente com as reformas que o Governo, em breve, apresentará a esta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Lamentável arrogância, Sr.ª Deputada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Olha quem fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Teresa Morais, quero, em primeiro lugar, recordar-lhe que o Partido Socialista - e disse-o aquando da minha intervenção - não chegou a efectuar esta reforma porque essas mesmas iniciativas legislativas caducaram com o termo das legislaturas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "É óbvio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Rebelo", 
   "text": "Foram seis anos!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Portanto, o Partido Socialista retoma aqui, hoje, a iniciativa parlamentar numa oposição construtiva, pró-activa, para dar o seu contributo para solucionar o problema da criminalidade dos mais jovens, particularmente quanto àquilo que falta neste momento e que é o dos jovens entre os 16 e os 21 anos.\nPor outro lado, a Sr.ª Deputada espantou-me porque lembro-me de ter ouvido dizer nas suas aulas que era necessário reconhecermos as circunstâncias da sociedade, as suas transformações. Portanto, espanta-me que a Sr.ª Deputada venha aqui dizer que existe uma regulamentação para tratamento desta matéria que vem de 1982, claramente desactualizada e desajustada à realidade dos dias de hoje.\nPor isso mesmo, Sr.ª Deputada, quanto às falhas do projecto de lei, pergunto-lhe se o Partido Social-Democrata está disponível ou não para aprovar na generalidade este diploma, permitindo que ele baixe à comissão para aí trabalharmos, em conjunto e de forma séria, as alterações que entenderem necessárias.\nNo entanto, deixo-lhe mais uma observação: então a Sr.ª Deputada disse daquela Tribuna defender que os jovens entre os 16 e os 21 anos devem ser colocados nos mesmos estabelecimentos prisionais que os mais adultos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr.ª Deputada, isso não é um convite à \"carreira\" da delinquência a estes jovens? \nPor isso, a minha questão é: a Sr.ª Deputada quer moldar, em nome do PSD, o regime penal especial dos jovens, mas quererá continuar com um sistema com consequências repressivas e tão nefastas, em termos de inserção social, para os jovens portugueses?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, a Sr.ª Deputada Teresa Morais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Ana Catarina Mendonça, já respondi à sua pergunta quando disse que o Grupo Parlamentar do PSD entendia que estas iniciativas deveriam ser discutidas no âmbito de outras que estão a ser preparadas pelo Governo e que vão dar entrada na Assembleia, em matéria penal e processual de execução de penas e de reforma do sistema prisional. Portanto, já dei a resposta que me pede, precisamente no tal último parágrafo, que foi tão contestado pela primeira fila da sua bancada.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "É uma lamentável resposta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não, não é, Sr. Deputado Jorge Lacão! \nO Sr. Deputado, que sabe que está em curso uma reforma do sistema prisional e que existe uma comissão recém nomeada que veio a esta Assembleia ainda esta semana, entende que seria razoável amarrarmo-nos na criação de centros de detenção, que estão previstos desde 1982 e nunca foram criados, para daqui a meia dúzia de dias estarmos a pôr outra vez tudo isso em causa e chegarmos à conclusão de que é outra a reforma que tem de ser feita dentro do sistema prisional?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "A Sr.ª Deputada dá-me tempo para responder?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Isto, para mim, não faz sentido e estou absolutamente convencida de que para o Sr. Deputado também não faz, embora esteja a dizer o contrário, porque aquilo que lhe tenho ouvido, em sede de 1.ª Comissão e nas visitas que temos efectuado juntos aos estabelecimentos prisionais, leva-me a crer que concorda que a reforma do sistema prisional tem de ser feita - como também entendo que tem - e que, portanto, não faz sentido antecipar, neste momento, a criação de centros de detenção, que, provavelmente, não sobreviverão à dita reforma, no conjunto, do sistema prisional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Portanto, aquilo que estou defender não tem absolutamente nada de contraditório, não tem a conotação retrógrada que lhe estão a querer dar. Quando invoco o Decreto-Lei n.º 401/82, é para dizer que os centros de detenção que o Partido Socialista neste momento propõe criar estão previstos nesse mesmo decreto-lei! Se entendia que eles eram tão necessários, por que é que nunca os criou? Esta é que é a pergunta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É melhor não fazer essa pergunta!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pelos vistos, o PS considera que essa era uma boa solução, porque não revogou esse diploma durante todo o tempo em que foi governo, não tomou essa iniciativa. Diz, agora, que a iniciativa caducou. Pois, então, lembro que a iniciativa esteve parada, por uma vez, oito meses na comissão! Não acredito que o Partido Socialista, sendo governo, não tivesse tido condições de promover esta iniciativa com mais celeridade.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "O presidente da Comissão era o Sr.Deputado Jorge Lacão!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Exactamente! Sendo o presidente da Comissão o Sr.Deputado, não acredito que não tivesse condições de acelerar a aprovação desta lei, se fizesse questão nisto! \nSe quer que lhe diga, Sr. Deputado Jorge Lacão, penso que isso não foi feito, pura e simplesmente, porque as circunstâncias que aceleraram a aprovação da Lei Tutelar Educativa não são, de facto, as mesmas que poderiam ter impulsionado este diploma, que tinha custos muito grandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Dizer que é preciso criar centros especiais para jovens delinquentes, com um estilo arquitectónico diferente, nas cidades, em meio urbano, disseminados, é tudo muito bonito. Por mim, apoiaria já! Mas não é realista. Mais uma vez, não é realista! Teríamos três sistemas paralelos - um sistema prisional comum, um sistema prisional especial e um sistema tutelar educativo -, quando as funções desse sistema prisional especial são praticamente as mesmas do sistema tutelar educativo. A separação que o Partido Socialista quer fazer entre esses dois mundos não se pode fazer! \nRecordo que a Sr.ª Deputada Odete Santos, na discussão na generalidade da Lei Tutelar Educativa, lembrou exactamente aqui, nesta Casa, que esta separação não era realista. A separação entre o sistema prisional e o sistema tutelar educativo para os jovens não é realista! Os dois sistemas têm de ter comunicabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o seu tempo terminou. Tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Em todo o caso - concluo, Sr. Presidente, com a sua boa vontade -, é evidente que aceitamos que o diploma baixe à comissão, sem votação, e que seja discutido conjuntamente com as nossas propostas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Isso não é aceitação de qualquer coisa, mas falta de coragem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Este projecto de lei parte de um conjunto de pressupostos que aceitamos.\nDe facto, ao contrário da deriva securitária em vigor em muitos países da Europa e, em particular, nos Estados Unidos, que tem como tese fundamental a de que na origem do crime está, única e exclusivamente, o próprio criminoso, este projecto de lei pretende ressocializar e reintegrar.\nParte do pressuposto de que os jovens entre os 16 e os 21 anos se encontram numa espécie de limbo, uma terra de ninguém, pouco definida.\nO regime especial dar-lhes-ia uma espécie de hipótese de acederem ao \"paraíso\". Mas, nas circunstâncias reais e materiais, objectivas, dos centros de detenção existentes, temo que tal hipótese rapidamente se transformasse numa descida aos \"infernos\".\nO projecto surge na mesma linha da legislação em vigor desde 1982, embora, obviamente, com algumas pequenas diferenças, pelo que merece alguns reparos.\nA definição de jovem, para efeitos de aplicação do diploma, é mais dúbia do que a anteriormente consagrada: não sabemos se inclui ou exclui os jovens com 21 anos. O n.º 3 do artigo 3.º parece excluir, também, todos aqueles que, embora considerados jovens para os efeitos do diploma, não podem cumprir a pena antes de atingirem os 26 anos. E se exceder um mês, dois meses, nega-se ao jovem a aplicação do regime especial? \nA pena de internamento em centro de detenção poderá ter a duração mínima de um mês e máxima de cinco anos, quando actualmente varia entre três e seis meses, podendo ser seguida de um período de vigilância não superior a um ano.\nPor outro lado, a prestação de trabalho a favor da comunidade não contempla a possibilidade de o jovem expressar a sua opinião, ao contrário do regime geral - é verdade! Também não são apresentados critérios para a fixação do número de horas em relação a essa prestação de serviço à comunidade.\nPor outro lado ainda, o despacho que negar a liberdade sob orientação e acompanhamento é apenas notificado ao jovem e ao director do centro.\nPor que não ao seu defensor, dado que até estamos perante casos de constituição obrigatória de defensor? Ou por que não aos pais, tratando-se de menores de 18 anos? \nSão pequenos reparos, mas são reparos objectivos.\nQuanto à questão objectiva e material, de que forma se vão implementar estas medidas quando os centros de detenção existentes são mais do que insuficientes, o seu funcionamento está longe do desejável e são, muitas vezes, autênticas escolas de iniciação à própria carreira criminal e não centros de ressocialização? Ou quando o actual Governo reduziu o número de técnicos de reinserção social, tendo despedido centenas de técnicos do IRS (Instituto de Reinserção Social) que foram cuidadosamente seleccionados, que tiveram uma formação específica, que são altamente qualificados e que não podem prosseguir o seu trabalho, mais uma vez por uma questão meramente orçamental e economicista? \nTambém nos preocupa a falta de imaginação, porque se insiste e prolongam as medidas de internamento. Por que não estudar medidas que assentem na responsabilização dos jovens delinquentes, em vez de os encarcerar em estabelecimentos com o pomposo nome de centros de detenção para os distinguir dos estabelecimentos prisionais? Será mais útil condenar o delinquente a uma pena de multa, a uma admoestação, ou mesmo ao internamento, ou aplicar-lhe, por exemplo, nas chamadas medidas criativas, uma pena através da qual o jovem possa tomar contacto com o reverso do seu acto, colocá-lo do lado da vítima? \nParece-nos, por isso, que as boas intenções deste projecto chocam, infelizmente, na realidade dos centros de detenção que não é a da ressocialização mas a da perpetuação da exclusão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Esta iniciativa legislativa retoma iniciativas anteriores do Partido Socialista, nomeadamente as propostas de lei n.os 275/VII e 45/VIII apresentadas pelo governo socialista nos anos de 1999 e 2000, que caducaram com o fim da legislatura.\nHá, no entanto, um aspecto que tem de se reconhecer: esta iniciativa legislativa visa completar o processo legislativo legislativo da reforma do direito de menores, iniciado com a Lei de Protecção de Crianças e Jovens em Perigo, a Lei n.º 147/99, de 1 de Setembro, e com a Lei Tutelar Educativa, a Lei n.º 166/99, de 14 de Setembro. Reconhecemos que se tratou de um trabalho meritório que criou, para o efeito, várias comissões, das quais se destacam, porque especificamente relacionadas com esta matéria, a Comissão de Reforma da Legislação de Protecção de Crianças e Jovens em Risco e a Comissão de Reforma da Legislação sobre o Processo Tutelar Educativo.\nComo se trata de trabalho meritório, o CDS-PP não tem qualquer dificuldade em reconhecer nesta parte o mérito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se todas estas iniciativas, que foram desencadeadas e assumiram forma de lei durante a vigência do primeiro governo do Partido Socialista, são meritórias hoje, já o eram então, pelo que deveriam ter sido concluídas pelo executivo do Partido Socialista seguinte, nomeadamente pelo Sr. Ministro da Justiça de então, o Sr.Deputado António Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é que o ministro António Costa enviou as propostas de lei acima mencionadas para o Parlamento. Contudo, pergunta-se por que é que, havendo maioria socialista no Parlamento e estando o Partido Socialista no governo, não permitiu o Partido Socialista sequer que essas propostas tivessem sido agendadas para debate e por que é que o faz agora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, por que é que o então ministro António Costa deixou incompleta a obra do seu antecessor?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se percebe… Seria por ter sido o seu antecessor? \nBom, é um pecado, percebe-se agora, de que se quer redimir, \napresentando-as como projecto de lei, na veste de Deputado. Pena é que, como ministro, quando teve mais capacidade para o fazer, e \ninstrumentalmente na bancada do Partido Socialista, a mais eficaz forma de a pôr em prática, nunca o tenha feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS Osvaldo Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, ainda há pouco me elogiava e agora já está aí aos gritos...? Tem de ter paciência, ouvir tudo e guardar os seus comentários para um momento mais apropriado.\nTudo estaria na paz dos deuses não fora o facto de a concretização desta iniciativa legislativa envolver, como é óbvio, despesas adicionais para o Governo, nomeadamente no que respeita à concretização da medida prevista no artigo 15.º, ou seja, a execução da pena de prisão em centros de detenção ou em secções de estabelecimentos prisionais comuns afectas a esse fim.\nCaberia perguntar, mais uma vez, por que não se preocupou o governo socialista com esta questão - se bem que custos e contenção nunca tenham sido preocupações do Partido Socialista…! Portanto, nesta parte, a medida pode ter o \"seu quê\" de despropositado.\nE por que razão é que agora, com esta maioria, o Partido Socialista se preocupa e tenta fazer aprovar este diploma? A resposta pode ter a ver, exactamente, com a razão inversa, ou seja, com o facto de este ser um Governo responsável que tem também na contenção uma preocupação governativa.\nEm todo o caso, é preciso não esquecer que os centros de detenção já vêm previstos na lei desde 1983, através do Decreto-Lei n.º 90/83, que se destinou a dar cumprimento ao estatuído no Decreto-Lei n.º 401/82, de 23 de Setembro, que criou o regime penal especial para jovens entre os 16 e os 21 anos, em vigor no que respeita à execução da medida correctiva de internamento de curta duração.\nEfectivamente, o Decreto-Lei n.º 90/83 previu a criação de dois centros de detenção para jovens do sexo masculino, a localizar nas Áreas Metropolitanas de Lisboa e do Porto. Só que estes centros de detenção, mais uma vez, nunca saíram do papel, segundo se julga saber.\nPor que razão, então, é que vem agora o Partido Socialista pretender impor esse ónus a um Governo da maioria, depois de ter estado no governo seis anos sem nunca o ter assumido? \nOs senhores entendem que esta pergunta é recorrente, mas é recorrente por culpa própria do Partido Socialista, porque é um facto de que necessariamente se tem de chamar a atenção do Partido Socialista, visto que, apesar de se tratar de matérias em que tem a responsabilidade, como esta, tentam imputar no Governo da maioria um ónus que ele não tem. Ou seja, acusam o Governo da maioria de não fazer aquilo que, podendo ter feito, não fizeram e - pior ainda -, tendo apresentado, nunca agendaram para debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, Srs. Deputados do PS, não julguem que não percebemos as coisas e não chamamos a atenção para aquilo que resulta à evidência e de que isto é manifestamente exemplo.\nOutro aspecto importante a salientar é este: por que estes centros de detenção nunca saíram do papel nem os estabelecimentos prisionais dispõem de secções especialmente destinadas ao internamento de jovens adultos, a medida de coacção de prisão preventiva aplicada a um jovem adulto é muitas vezes cumprida em conjunto com a restante população prisional, com todas as consequências que daí podem advir.\nEste ponto é trazido à discussão, apenas para realçar que o projecto de lei em análise nada dispõe quanto a este particular problema.\nRelativamente a isto, o projecto de lei do Partido Socialista nada diz, nada! E não mostra, por isso,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "qualquer preocupação em proporcionar aos jovens adultos presos preventivamente uma melhor utilização do tempo passado nesta situação.\nRepare-se ainda, a título de conclusão, que o CDS-PP não está substancialmente contra as soluções previstas no diploma nem contra a existência de um regime penal especial para os jovens adultos, porque isto implica tratar os jovens adultos como adultos maiores e responsáveis, mas passíveis de serem, em certos casos, sujeitos a um tratamento particular, seja de atenuação de pena, seja de \nacompanhamento educativo, porque, afinal de contas, se encontram ainda no limiar da maturidade social.\nÉ importante, na verdade, a criação de medidas alternativas à pena de privação da liberdade, medidas não detentivas e penas substitutivas de cariz ressocializador e construtivo, como é o caso da prestação de trabalho a favor da comunidade, desde que as mesmas se mostrem suficientes e adequadas à realização da finalidade da punição, de resto, como vem defendendo, entre outros, o Professor Figueiredo Dias.\nEntrar nestas matérias pode significar o relançamento da questão do limite etário da imputabilidade.\nTendencialmente à fixação do limite etário dos 16 anos poderá discutir-se esta questão, o que, hoje, não queremos fazer aqui, mas, isto, no pressuposto de que o regime penal especial para jovens entre os 16 e os 21 anos funcione e produza, necessariamente, resultados positivos. Sendo esta a tendência natural, ponderemos, por outro lado, a realidade que é a do aumento da delinquência juvenil em todo o mundo, não escapando Portugal à regra.\nCom efeito, em Portugal, os crimes cometidos por menores de 16 anos, como bem se refere no relatório da 1.ª Comissão, têm registado um agravamento não apenas estatístico mas também ao nível da violência, com o surgimento da chamada \"criminalidade grupal\", fenómeno para o qual o CDS-PP chamou a atenção decorria ainda o ano 2000, e o natural aumento de sentimento de insegurança por parte das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sendo este um fenómeno tipicamente urbano, associado aos bairros degradados da periferia das grandes cidades, ocorre-nos relembrar uma iniciativa do último governo socialista prevista, de resto, no programa de acção para entrada em vigor da reforma dos direitos dos menores, aprovado pela Resolução n.º 108/2000, de 19 de Agosto, do Conselho de Ministros, denominado Programa Escolhas. Essa iniciativa, que sempre nos pareceu impraticável dada a multiplicidade de intervenientes com as inerentes dificuldades de coordenação entre eles, nunca foi objecto de qualquer avaliação conhecida por parte do XIII Governo Constitucional.\nAliás, toda a avaliação da reforma do direito de menores implementada pelos governos socialistas está ainda por fazer, o que constitui mais uma razão para não estarmos a colocar o telhado do edifício antes de saber se temos de deitar abaixo alguma parede para construir outra no seu lugar.\nTal avaliação caberá, naturalmente, ao Governo em funções e as soluções a apresentar, obviamente, não vão ter em conta apenas o direito de menores mas também o direito penitenciário e o Direito Penal e Processual Penal em geral, relativamente ao que - e relembra-se ao Partido Socialista! - existem audições parlamentares a decorrer, no âmbito de um programa de reforma destes ramos do Direito, as quais não deixarão de produzir conclusões também nesta matéria.\nEra para esse momento que o Partido Socialista deveria ter reservado esta sua iniciativa e não o fez. Pela nossa parte, obviamente, considerá-lo-emos no momento apropriado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra ao Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Farei três ou quatro considerações.\nA primeira é para convidar a Sr.ª Deputada Teresa Morais a ir verificar quantos anos o PSD deteve a pasta da Justiça desde 1982, quantos ministros do PSD detiveram a pasta da Justiça e para perguntar por que é que, em 1982, estando na lei a criação dos centros de detenção… Isto é, devolvo à Sr.ª Deputada a questão que colocou: então, o PSD, com longos anos na pasta da Justiça, até mesmo num governo do Bloco Central, por que é que não concretizou a reforma do Direito Penal de menores contida no diploma de 1982? De facto, não nos deixou absolutamente nada em relação a isso, nem sequer tomou medidas para retirar os jovens adultos do contacto com os criminosos reincidentes, etc. Medidas: nenhumas! \nEm segundo lugar, quero afirmar que não colhe mais estar sempre a dizer que os juízes não aplicam as penas alternativas. Não colhe!", 
   "type": "speaker_error"
  }, 
  {
   "text": "A Sr.ª Deputada disse isso mesmo!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Se eles não as aplicam é preciso saber por que não o fazem.\nQue carreira têm as penas alternativas quando, simultaneamente, como durante anos se fez nesta Assembleia, se fazem discursos, alterações ao Código Penal, fazendo apelos ao alarme social e pugnando por um agravamento das penas?", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Agora, o Observatório da Justiça, na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, veio denunciar que a sobrelotação do sistema prisional, desproporcionada em relação ao resto da Europa, é devida, fundamentalmente, ao agravamento de penas que, às tantas, se processou numa alteração ao Código Penal, da \nresponsabilidade de um Ministro da Justiça do PSD.\nPortanto, o que é preciso é dar respostas, não é vir aqui atirar pedras para um lado e para outro, porque há outras para devolver, como eu própria já devolvi.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por outro lado - e esta é uma das últimas observações que faço -, dou razão à Sr.ª Deputada Teresa Morais quando diz que faltam projectos de vida, quando fala na questão dos \"gangs de jovens\". Dou-lhe absoluta razão quando fala da falta de disponibilidade por parte dos pais. Sim, senhor, Sr.ª Deputada Teresa Morais!..., mas, antes, há que dar um passo adiante - e é esse o passo que tem de dar! - e perguntar por que é que isto acontece.\nÉ muito fácil deitar pedras aos pais, dizendo que não têm \ndisponibilidade para os jovens, mas, depois, vêm aqui propor e aprovar, em sede do Código do Trabalho, a vergonha das vergonhas que é semanas de trabalho com 60 horas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Portanto, tem de dar esse outro passo, se quiser ir ao fundo das questões.\nDepois, tem de saber por que é que há insucesso escolar e, aí, tratar da questão da diminuição dos apoios sociais às escolas que os senhores estão a pôr em prática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Tem, ainda, de tratar da questão de um ficheiro de jovens diminuídos que está ser organizado, pedindo às escolas que forneçam a respectiva identificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É preciso saber por que é que os jovens têm um \ncomportamento violento e não atirar tudo para cima deles. E os senhores não podem desresponsabilizar-se disso, usando aquela expressão que um dia será completamente desmascarada, a tal da \"sociedade civil\" que ninguém sabe o que é - eu não sou militar!… -, assim atirando para a comunidade a responsabilidade por tudo quando o que falta são medidas.\nÉ muito bonito vir falar do aumento da criminalidade, etc., quando andaram numa campanha para punir gravemente indisciplinas na escola sem curar de debelar os factores que levam à indisciplina.\nÉ assim que as questões têm de ser tratadas, se querem resolver este problema.\nPela nossa parte, continuamos a dizer que os jovens em determinadas idades ainda não podem ser responsabilizados da mesma maneira que um adulto já com uma certa idade.\nUm dia, isto há-de ser discutido. O Sr. Deputado Nuno Melo disse que este não é o lugar para fazer essa discussão, mas toda a gente se lembra o que o CDS-PP propunha nesta matéria.\nPela nossa parte, continuamos a advogar que não deve baixar a idade da imputabilidade penal, pese embora haver países onde condenam à morte e executam menores - Estados Unidos da América!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Em Cuba também fazem isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: De um forma muito breve devido ao tempo de que disponho, quero manifestar a nossa concordância com o projecto de lei do Partido Socialista que está em discussão.\nVerdadeiramente, o que está em discussão e que distingue estas bancadas, neste debate, é a abordagem e a concordância ou não com uma determinada cultura judiciária.\nPor um lado, temos uma cultura judiciária que opta por acreditar nas pessoas. Particularmente em relação aos jovens que têm comportamentos marginais, há que apostar e que criar condições para a respectiva reinserção, a qual passa pelo que, no fundo, o regime penal especial aqui proposto procura satisfazer.\nPor outro lado, há aqueles que, pura e simplesmente, desistem e, na sua deriva securitária, tratam estes jovens numa perspectiva única, no fundo, descartando-se da responsabilidade social que consiste em procurar compreender as razões da marginalização social que acaba por estar na origem dos comportamentos anti-sociais destes jovens.\nÉ esta perspectiva de descarte, de desresponsabilização e de desprezo pelos cidadãos que, no fundo, permite o que foi a intervenção da Sr.ª Deputada do PSD.\nPenso que isto é particularmente grave quando se sabe - e a Sr.ª Deputada sabe-o tão bem quanto eu própria - que temos um sistema que ainda é incapaz de fazer uma separação. Essa incapacidade tem a ver não só com o passado, durante o qual o PSD teve responsabilidades nesta área, mas também com um saldo zero em matéria de justiça ao fim deste ano de governação: temos sobrelotação no sistema prisional; não temos separação entre presos preventivos e condenados; não temos separação entre os que estão a cumprir penas pequenas e grandes; não há separação entre reincidentes ou não; sabemos que a reinserção social tem vindo a caminhar, particularmente neste ano, para a total asfixia financeira.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, Srs. Deputados: Venho a este debate muito motivado pela intervenção feita pela Sr.ª Deputada Teresa Morais. É que, na sequência da apresentação do projecto de lei do Partido Socialista, pela Sr.ª Deputada Ana Catarina, creio que todos esperávamos, e com expectativa, que, designadamente da parte do maior partido da maioria, houvesse uma manifestação de interesse e - porque não dizê-lo? - de empenhamento relativamente ao tema trazido a esta Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E não houve?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, perante a intervenção do PSD, feita pela Sr.ª Deputada Teresa Morais, a que, com justiça, reconhecemos", 
   "type": "continuacao"
  }, 
  {
   "text": "um especial empenhamento em toda a matéria que diz respeito à organização judiciária portuguesa e, dentro dela, particularmente à problemática do Direito Penal e Processual Penal e do sistema prisional, mais ficámos contristados pela circunstância de termos ouvido uma intervenção que resultou mais de uma atitude de arrogância intelectual, de todo desproporcionada à natureza da matéria aqui debatida, e muito menos de um reconhecimento de justiça relativamente à pertinência da iniciativa trazida aqui pelo Partido Socialista.\nA Sr.ª Deputada não cuidou sequer de reconhecer, com a justiça que acharíamos devida, a circunstância de, no quadro dos governos transactos do Partido Socialista, se ter dado significativamente passos em frente no que diz respeito à reforma do direito de menores.\nA nova lei de protecção de jovens e crianças em risco, a nova lei tutelar educativa foram dois momentos fundamentais para a reforma da velha organização tutelar de menores.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ao referir-se a essa matéria, a Sr.ª Deputada fê-lo de forma inteiramente displicente, permita-me que lho diga, relativamente ao reconhecimento que deveria ter feito do enorme contributo de consciência cívica e de empenhamento para a reintegração social dos nossos jovens através desses instrumentos, hoje inteiramente actualizados, dir-lhe-ei mais, no plano doutrinário, dos instrumentos legislativos mais actualizados de todo o contexto europeu. Sobre isso, a Sr.ª Deputada disse nada, tendo-se limitado a fazer uma crítica à suposta atitude de atraso da parte do Partido Socialista por não ter feito aprovar antes uma nova versão da lei penal especial para jovens entre os 16 e os 21 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não comente só esses 30 segundos da minha intervenção; comente também os outros 8 minutos!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta matéria, Sr.ª Deputada Teresa Morais, é, de facto, o outro ponto de uma trilogia que importa consolidar. E quando nos vêm falar de atrasos, se há área, como bem sabe - e não deveria ignorar essa circunstância -, onde não tememos a mínima comparação, \nrelativamente à capacidade de iniciativa e às reformas efectivamente concretizadas, essa área é a da justiça. Faça a Sr.ª Deputada a comparação que quiser, quanto ao nosso sistema de justiça, entre a quantidade de iniciativas efectivamente aprovadas no quadro das legislaturas anteriores e o grau de produtividade actual e terá todas as diferenças, diferenças essas que apontam seguramente para um balanço positivo a favor do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr.ª Deputada, não é este o tipo de rivalidade que agora importa; interessa mais o mérito inerente do problema. E aqui, permita-me fazer um contraste. O Sr. Deputado Nuno Teixeira de Melo, em todo o caso, trouxe aqui uma intervenção que apreciámos, apesar de ter manifestado divergências de oportunidade, que, aliás, fundamentou exclusivamente numa única questão, a eventual indisponibilidade financeira do Governo actual para poder suportar este tipo de reforma, argumento esse que, enfim, não digo que não deva ser ponderado mas acho é que há questões a montante disso, quanto ao verdadeiro empenhamento que esta Câmara queira revelar no sentido da ressocialização daqueles que queremos evitar que, ao longo da vida, tenham uma carreira criminógena, sendo esse o grande combate e o grande desafio ao qual temos de dar uma resposta. Pela nossa parte, estamos presentes, estamos atentos e estamos empenhados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não me ouviu dizer exactamente isso, Sr.Deputado?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em todo o caso, o Sr. Deputado Nuno Teixeira de Melo, ao reconhecer todos os passos positivos dados até agora, revelou que esta iniciativa se insere coerentemente nesse mesmo espaço.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tem piada, estamos a dizer exactamente o mesmo!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E porque o tempo vai acabar, quero apenas fazer-vos um convite…", 
   "type": "continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Não vai acabar, já acabou, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou mesmo a terminar, Sr. Presidente.\nO convite é neste sentido: em vez da indisponibilidade revelada, aceitem votar, na generalidade, o diploma e todas as vossas \npreocupações, se forem positivas e construtivas, tal como as nossas, poderão ser devidamente ponderadas no contexto geral da reflexão a que todos estamos a proceder.\nPor que é que não procedem dessa maneira?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Tornou-se, portanto, mais exigente o Sr.Deputado Jorge Lacão do que a Sr.ª Deputada Ana Catarina Mendonça!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Direi que, actualmente, por pura arrogância intelectual e política, que, nesta matéria, é o que menos convém à resolução deste problema de fundo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminada a apreciação, na generalidade, do projecto de lei n.º 53/IX, vamos passar à discussão, na generalidade, do projecto de lei n.º 226/IX - Cria mecanismos de controlo da importação e exportação de armas (BE).\nPara apresentar o diploma, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O projecto de lei apresentado pelo Bloco de Esquerda, que cria mecanismos de controlo da importação e exportação de armas, reflecte uma crescente preocupação nacional, regional e mundial.\nA primeira conferência das Nações Unidas sobre o tráfico ilícito de armas pequenas e ligeiras, que decorreu, em Julho de 2001, em Nova Iorque, afirma que o comércio ilegal de armas ligeiras movimenta cerca de 1000 milhões de dólares por ano, o que o torna, note-se bem, o segundo negócio mais lucrativo do mundo, logo a seguir ao da droga.\nSegundo dados da ONU, estima-se que o número total de armas ligeiras no mundo ascenda a 639 milhões, sendo que entre 40% a 60% dessas armas são ilegais e cerca de 59% das armas ligeiras em circulação estão em mãos privadas.\nO Conselho de Segurança reconhece que \"o desafio que as armas pessoais representam é multifacetado e implica dimensões de segurança, humanitária e de desenvolvimento\". O Secretário-Geral das Nações Unidas, Kofi Annan, acrescenta que a necessidade de conter a proliferação de armas pessoais é um dos desafios fulcrais para a prevenção de conflitos neste século. Conflitos estes que demonstram que as armas pessoais são utilizadas amplamente em situações onde uma alta percentagem das baixas ocorre entre civis e nas quais a violência foi levada a cabo violando gravemente o direito internacional, situações essas que conduzem a milhões de mortes e sofrimentos, à deslocação de populações e à insegurança em todo o mundo.\nO negócio internacional de armas é liderado pelos Estados Unidos, representando as suas vendas 54% de todas as transacções, seguidos pelo Reino Unido, pela França, Rússia e China. Os Estados Unidos América possuem uma legislação sobre exportação de armamento que proíbe o fornecimento a governos ou facções envolvidas em atentados contra os direitos humanos, prevendo que os equipamentos vendidos só possam servir para operações de legítima autodefesa, promoção da segurança interna ou de manutenção da paz.\nNo entanto, como todos sabem, esta legislação é virtual. Os Estados Unidos da América venderam, em apenas uma década (1986-1995), 42 000 milhões de dólares de materia1 bélico às facções envolvidas em 45 conflitos regionais. Estas armas ligeiras permitem transformar uma criança num soldado. Mais de 250 000 crianças participaram nos conflitos africanos. Para muitos, a guerra acaba por se tornar um modo de vida.\nIronicamente, muitas das armas vieram a cair em mãos de adversários dos norte-americanos, desde o Panamá ao Iraque, da Somália ao Haiti. Basta recordar que os Estados Unidos da América forneceram 6000 milhões de dólares em equipamentos e treino aos antigos amigos afegãos, hoje inimigos talibãs. Estamos a falar de armamento, que, nas mãos das milícias indonésias, massacraram os independentistas timorenses.\nNeste sentido, o programa de acção das Nações Unidas adoptou um protocolo contra o fabrico e tráfico ilícito de armas de fogo, assinado por Portugal em Setembro último, visando promover a adopção pelos Estados de medidas de criminalização do fabrico e tráfico ilícito de armas de fogo, de registo e marcação de armas, de licenciamento e autorização de importação, exportação e trânsito, bem como de regulamentação de actividades de corretagem.\nA União Europeia aprovou um código de conduta relativo à exportação de armas, onde estipula um conjunto de critérios a ter em conta, no âmbito da exportação de equipamento militar. Em 1999, a União Europeia decidiu que os relatórios anuais sobre a exportação de armamento passariam a ser públicos, com o objectivo de aumentar a transparência nesta matéria. Em 2002, foi adoptada uma acção comum da União Europeia para o combate à acumulação e proliferação de armas de pequeno calibre e armas ligeiras.\nO relatório anual de segurança interna de 2001 afirma que a análise e processamento de diversos dados \"indica a forte possibilidade de Portugal estar a ser utilizado como país de trânsito no tráfico de armas, nomeadamente para o continente africano.\" \nÉ com esta preocupação que o Bloco de Esquerda, dando voz a uma petição subscrita por 95 000 cidadãos e cidadãs, que entrou na Assembleia da República em 7 Junho de 2002, solicitando legislação de controlo ao negócio e de combate ao tráfico de armas ligeiras no País, apresenta este projecto. Pretende-se, assim, introduzir normas gerais, que permitam um maior controlo sobre o negócio e tráfico de armas, e procedimentos de maior transparência, exigíveis a um Estado \ndemocrático, sem prejuízo da alteração do quadro legal, sempre que tal se afigure necessário.\nDesta forma, as medidas que consideramos necessárias e urgentes, de forma a tornar transparente e legítima a utilização final do armamento, são as seguintes: garantir a transparência no negócio de armas, através da publicação de relatórios semestrais, a exemplo do que já acontece na vizinha Espanha; informar a Assembleia da República sobre as licenças de exportação e importação de armamento; regulamentar a actividade dos corretores e dos intermediários no negócio de armamento; impor controlos de exportação mais rigorosos, com certificados de utilizador final autenticados, para garantir que as armas apenas são exportadas para destinatários legítimos.\nConsideramos que os países produtores de armas têm de assumir uma responsabilidade especial pelo fluxo internacional de armamento, porque, citando a petição entregue nesta Assembleia sobre esta matéria, \"como cidadãos responsáveis e preocupados com os direitos humanos, não queremos ser cúmplices das mortes provocadas pelo armamento fabricado em Portugal ou pelos tráficos que se valem do secretismo português para tornar o País numa placa giratória de armas ligeiras, mas também de todos os tráficos que a elas se encontram associados, como o de estupefacientes, o de carne branca ou o de 'dinheiro sujo'\".\nSr. Presidente, Sr.as e Srs. Deputados: Urge dar passos concretos para combater este vil comércio de morte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nO projecto de lei n.º 226/IX, que estamos a discutir, tem por objecto a criação de mecanismos de controlo da importação e exportação de armas. Os autores da iniciativa sustentam que este mecanismo legal se revela indispensável como medida de combate ao tráfico ilegal de armas, que, por ser extremamente lucrativo, vem proliferando, pondo em risco a segurança e a liberdade dos cidadãos.\nPorém, se a necessidade de dotar o comércio de armas com mecanismos de controlo e fiscalização que garantam a sua transparência e, dessa forma, combatam a ilegalidade nos parece consensual, as opções que a presente iniciativa legislativa comporta parecem-nos ambíguas e inadequadas, até porque esquecem, em alguns casos, instrumentos já vigentes.\nDesde logo, e em primeiro lugar, cumpre dizer que o projecto de lei apresentado pelo Bloco de Esquerda não separa as áreas de competência do Ministério da Administração Interna e do Ministério da Defesa Nacional. Na esfera do primeiro, integram-se as competências relativas ao controlo das armas de fogo passíveis de utilização por civis; no segundo, integram-se aquelas que respeitam a armamento de guerra, que é, de resto, a ideia que perpassa da intervenção que o Sr. Deputado João Teixeira Lopes acabou de fazer, destinada especificamente a esta matéria.\nContudo, a confusão que percorre todo o diploma, no que concerne a esta diferença de partida, contempla dificuldades acrescidas à apreciação dos mecanismos propostos. A própria legislação invocada na \"Exposição de motivos\" aplica-se, umas vezes, a armamento civil e, outras, a armamento militar.\nNão obstante, tentaremos analisar o texto legislativo que é proposto pelo Bloco de Esquerda e cujos objectivos e instrumentos são: a transparência nas transacções relacionadas com armas, mediante a publicação de relatórios semestrais, a elaborar pelo Governo; a prestação de informação, relativa à concessão de licenças de importação e exportação, à Assembleia da República; a apreciação pela Comissão Parlamentar de Defesa Nacional da emissão de toda e qualquer licença de exportação de armas; a regulamentação da actividade de corretagem ou intermediação atinente à exportação ou importação de armas; o controlo da exportação mais rigoroso no que tanja aos países destinatários das armas a exportar, mediante a emissão de um certificado de utilizador final, por forma a garantir que as armas serão apenas exportadas para destinatários legítimos; e, finalmente, a marcação padronizada do armamento importado ou exportado.\nRelativamente a isto - e é isto que estamos a discutir, devendo eu, desde já, assinalar que há uma diferença significativa entre aquilo que é a \"Exposição de motivos\" e aquilo que é, depois, o objecto do diploma -, propunha-me tecer algumas considerações.\nQuanto à primeira proposta, sobre a publicação dos relatórios semestrais, a elaborar pelo Governo, convém aqui relembrar que a Direcção-Geral de Armamento e Equipamentos de Defesa do Ministério da Defesa Nacional já produz anualmente um relatório estatístico, que, designadamente, contém os seguintes dados: no que toca a importações, dados organizados por países de origem, com indicação do país exportador, dos bens importados e das respectivas quantidades e valores, e dos destinatários finais; ainda no âmbito das importações, especificando os valores totais dos bens importados por país de origem, por organizações internacionais, especificando valores totais dos bens importados também por país de origem, e por destinatário final, o utilizador, indicando os valores dos bens importados por cada utilizador. Relativamente a exportações, o mesmo relatório, que já hoje o Ministério da Defesa Nacional elabora anualmente, organiza também uma base de dados por países de destino, com indicação dos valores totais por cada país, por país importador, com a indicação dos bens exportados, das respectivas quantidades e valores, por continentes, especificando os valores totais dos bens importados por país de destino, e por organizações internacionais, especificando valores totais dos bens importados por país de destino.\nEm consequência disto, é bom de ver que a pretensão que o Bloco de Esquerda adianta nesta proposta é pertinente, mas tem de ser vista à luz daquilo que já sucede na actualidade.\nNo que diz respeito à proposta de prestação de informação, relativa à concessão de licenças de importação e exportação, à Assembleia da República e à apreciação pela Comissão Parlamentar de Defesa Nacional da emissão de toda e qualquer licença de exportação de armas, cumpre dizer o seguinte: a concessão à Assembleia da República, através da Comissão Parlamentar de Defesa Nacional, da prerrogativa de, por um lado, apreciar as licenças de exportação de armas (pressupondo-se que são as de guerra e também as civis) e, por outro, rejeitar, ainda que fundamentadamente, a concessão de licenças de exportação, conduz, inevitavelmente, a uma extensão de poderes deste órgão de soberania, de tal modo que permite, eventualmente, interferir nos mecanismos da tomada de decisão que cabe, por lei, ao Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dito de outro modo: o facto de o Governo ter o dever institucional de esclarecer e manter informada a Assembleia da República, o que, naturalmente, não se põe aqui em causa e decorre da própria lei constitucional, não só não lhe retira (ao Governo) a característica distintiva de ser um órgão de decisão política autónomo, com capacidade própria para conduzir os assuntos da governação e dirigir a Administração Pública, como, no caso específico, não transfere (e isto é que é importante) para nenhum dos órgãos da Assembleia da República (no caso, a Comissão Parlamentar de Defesa Nacional) funções de carácter executivo.\nEsta confusão, julgo, também tem de ser aqui dirimida, porque não corresponde ao poder de fiscalização da Assembleia da República ter capacidade de intervenção executiva nesta matéria.\nRelativamente à regulamentação da actividade de corretagem ou intermediação atinente à exportação de armas, direi que é pertinente a proposta aqui apresentada pelo Bloco de Esquerda, mas devo acrescentar que o próprio Ministério da Defesa Nacional já está a trabalhar na regulamentação desta área, o que me parece importante e corresponde àquela que é a expectativa da proposta aqui hoje apresentada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, em relação ao controlo da exportação mais rigoroso aos países destinatários de armas a exportar, mediante a emissão de um certificado de utilizador final, por forma a garantir que as armas serão exportadas para destinatários legítimos, também me permito aqui acrescentar aquele que é o regime já hoje em vigência. Esta competência é detida pelo Ministro da Defesa Nacional, mediante dois pressupostos: \npor um lado, a apresentação de um certificado de destino final e certificado internacional de importação, emitidos pela autoridade do país importador e reconhecidos oficialmente - isto decorre do artigo 8.º do Decreto-Lei n.º 436/91; por outro lado, um parecer político que é sempre pedido e exigido ao Ministério dos Negócios Estrangeiros, nos termos do n.º 2 do artigo 2.º do Decreto-Lei n.º 371/80, considerando os embargos determinados pela ONU, pela União Europeia e o Código de Conduta, que também já hoje aqui foi invocado, da União Europeia e as recusas que outros Estados-membros tenham divulgado.\nSr. Presidente, Sr.as e Srs. Deputados: Queria também aqui relembrar, relativamente à matéria da alçada da administração interna, que foi já criada e nomeada uma comissão para proceder à revisão da legislação referente ao fabrico, importação, exportação, comércio, detenção, manifesto, uso e porte de arma. Portanto, também aguardaremos por essa discussão para, nessa sede, transpor algumas das preocupações que subjazem ao projecto que aqui estamos hoje a discutir.\nNuma síntese final, direi, Sr. Presidente e Srs. Deputados, que a forma ambígua, direi também em alguns momentos equívoca, do projecto de lei apresentado pelo BE não pode merecer a concordância do Grupo Parlamentar do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimento, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr. Deputado Luís Montenegro, acredita que as medidas tomadas pelo Ministério da Defesa são suficientes - as existentes até ao momento - para garantir que, efectivamente, Portugal não vende armamento a países ilegítimos? O Sr.Deputado ignora o que eu referi há pouco, a propósito do relatório anual de segurança interna, que refere a forte possibilidade de Portugal ser um país de passagem e de tráfico de armas? O Sr. Deputado ignora que todos os especialistas nesta matéria referem que o tráfico ilegítimo é um dos negócios lucrativos da economia subterrânea deste país? \nSr. Deputado, se, de facto, uma vez mais, remetendo para legislação que os senhores estão a preparar - o que é um expediente que se torna repetitivo ad nauseam nesta Assembleia -, os senhores vão rejeitar este projecto de lei, tiraremos as devidas ilações políticas. E as ilações políticas são de que os senhores continuam a permitir que, nas malhas de uma legislação inexistente ou deficiente, continuemos a vender armas para países beligerantes, para países onde existe a pena de morte, para países párias da comunidade internacional, tiraremos a ilação de que os senhores estão a defender as indústrias de armamento e tiraremos a ilação de que não há vontade política por parte da maioria para resolver esta questão da mais imunda economia ilegal e subterrânea.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Essa é uma acusação grave! Convinha provar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "É uma ilação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. Deputado João Teixeira Lopes, devo começar por lhe dizer o seguinte: a ilação política que V. Ex.ª aqui adianta relativamente à posição do PSD sobre esta matéria é legítima, V. Ex.ª pode, naturalmente, tirar as ilações que muito bem entende, mas é uma ilação política errada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Errada, porque o Sr. Deputado não compreendeu aquilo que eu disse na intervenção.\nRelativamente à pergunta concreta que me coloca, se eu acredito ou não nos mecanismos vigentes e na produção dos efeitos que com eles são pretendidos, é evidente que sim. Mais: acredito, como não poderia deixar de ser, no cumprimento da lei, no cumprimento dos mecanismos que estão já hoje consagrados. Aquilo que V. Ex.ª pode pôr em causa é que este ou aquele mecanismo não esteja a ser cumprido, mas que os mecanismos existem - e eu já tive oportunidade de o descrever - e produzem os efeitos que presidiram à sua consagração é verdadeiro.\nNaturalmente que isso me parece, essa sim, uma ilação sem qualquer tipo de dúvida.\nNo entanto, se V. Ex.ª tem conhecimento de que há um atropelo e uma condescendência do Ministério da Defesa, concretamente, ou de outras autoridades envolvidas no combate ao crime (aliás, o Ministério da Defesa Nacional não está propriamente vocacionado para isso), se V.\nEx.ª tem conhecimento da complacência dessas autoridades relativamente a esses atropelos, convido-o a denunciá-lo em concreto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… caso a caso, porque assim, sim, contribui para a resolução da questão em apreço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, peço à Mesa, caso seja possível, para confirmar que aqui, nesta Assembleia da República, em debates recentes, o Sr. Primeiro-Ministro afirmou que, durante um largo período de tempo, recente, Portugal vendeu armas para o Irão e para o Iraque, armas que, como se sabe, foram vendidas a dois países beligerantes onde a pena de morte existe.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, se o Sr.Primeiro-Ministro afirmou isso nesta Sala, há-de estar no Diário da Assembleia da República. Portanto, essa é a melhor prova que o senhor pode ter.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, interpelo V. Ex.ª nos mesmos termos do do Sr. Deputado Teixeira Lopes, para dizer que as declarações do Sr. Primeiro-Ministro estão no Diário da Assembleia da República e não correspondem, de forma alguma, a mais uma insinuação ou a mais uma suspeição, que é o estilo habitual do Bloco de Esquerda e do Sr. Deputado Teixeira Lopes neste tipo de situações. Aquilo que o Sr.Primeiro-Ministro disse foi que, antes da existência de qualquer embargo, esse negócio tinha existido. Não falou nem em ilegalidade, nem em venda ilegal, nem em nada daquilo que os senhores, sistematicamente, passam a vida a insinuar, porque é mais fácil insinuar do que, como foi desafiado pelo Sr. Deputado Montenegro, apresentar provas ou declarações concretas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Strecht.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nJulgo que ninguém, nesta Câmara, recusará que a \"Exposição de motivos\" do projecto de lei corresponde inteiramente à verdade. E suponho que ninguém aqui recusará que o tráfico ilegal de armas é perturbador à escala mundial, a vários níveis, desde logo a um nível vital que é o dos direitos, liberdades e garantias dos cidadãos.\nPosto isto, parecer-me-ia que a única forma de recusar liminarmente este projecto só poderia basear-se no facto de ser totalmente desajustado para resolver um problema, que é grave e que tem - é sabido também - incidência em Portugal. Não interessa agora nem o período de tempo nem quais os governos, interessa reconhecê-lo.\nPortanto, do nosso ponto de vista, independentemente do que na especialidade possa vir a apurar-se quanto a eventuais redundâncias ou quanto a eventuais melhorias, não me parece lógico que se recuse o diploma na generalidade.\nMais: acho até estranha a posição do PSD, porque, apesar da abundante argumentação do Sr. Deputado Montenegro sobre eventuais duplicações, ele próprio reconheceu que nem tudo está ainda legislado. Ora, se não está, ou espera, mais uma vez, por aquilo que o seu Governo há-de propor ou aproveita a \"boleia\" do Bloco de Esquerda. Não deixa de ter graça o facto de ainda agora termos ouvido referir os atrasos dos governos socialistas, nomeadamente na discussão do projecto anterior, e constatar que, afinal, as bancadas da maioria, sistematicamente, recusam de forma liminar, com o pretexto de que o Governo irá legislar.\nBom, veremos!… Mas, mesmo esse facto, do meu ponto de vista, não pode levar à recusa liminar do projecto de lei, porque, seguramente, nesse caso, juntar-se-iam nesta Câmara a proposta de lei e os projectos de lei que, sobre o mesmo assunto, as várias bancadas possam apresentar na Assembleia da República.\nPortanto, da nossa parte, evidentemente que o projecto de lei tem o nosso acordo na generalidade.\nQuero só lembrar que, embora esta questão seja objecto de debate na especialidade, a Comissão de Defesa Nacional não tem poderes deliberativos, aliás, nenhuma comissão parlamentar o tem. Portanto, mesmo que a matéria venha a ser consagrada, terá sempre que ser remetido para o Plenário. Tirando esta objecção, que é gritante, é evidente que o diploma merece a nossa concordância na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. Deputado Jorge Strecht, aproveito o tempo de que ainda disponho para lhe fazer uma pergunta.\nEstamos a discutir uma iniciativa legislativa concreta, que, aliás, de acordo com a própria designação do projecto, consagra mecanismos de controlo e de fiscalização concretos, os quais estão presentes nos quatro artigos que estamos a debater.\nOra, atenta a argumentação que pude expor na minha intervenção e de que V. Ex.ª também se socorreu, todos os mecanismos estão já consagrados, à excepção de uma questão que tem a ver com a regulamentação da intermediação e da corretagem, que constitui, de acordo com o projecto, uma regra geral, não impondo a regulamentação, apenas aponta para ela.\nA questão que lhe coloco é a seguinte: neste quadro, com estas considerações, como é que podemos apanhar a \"boleia\" deste projecto de lei, que não tem ponta por onde se lhe pegue?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Jorge Strecht.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Sr. Presidente, o Sr. Deputado Luís Montenegro não tem razão, e vou dizer-lhe porquê.\nEm primeiro lugar, quando referiu que já há um relatório anual, concordará que o que está previsto no diploma não é isso. O que aqui está previsto é que o Governo - e deixe-me dizer-lhe que fez uma pequena confusão nesta matéria - deve apresentar semestralmente um relatório. Ou seja, no quadro normal da fiscalização do Parlamento à acção do Governo, há uma concreta regulamentação. Dir-me-á que a periodicidade pode ser esta ou outra, e podemos discuti-lo na especialidade. Mas, como disse e bem, cumpre à Assembleia da República fiscalizar a acção do Governo e da \nadministração central. Pois bem, não há qualquer razão para isso não seja regulamentado de uma forma mais apurada, como acontece, de resto, a outros níveis. Como sabe, o relatório anual de segurança interna tem que ser apresentado, discutido e apreciado na Assembleia da República e não se vê onde está a entorse à separação de poderes.\nPortanto, há aqui uma pormenorização. Quer ir mais longe? Pois pode ir-se mais longe, já que o projecto não impede que, na especialidade, se vá mais longe.\nQuanto a outras medidas que referiu existirem em legislação, é verdade que sim. Mas também tem que reconhecer que a legislação que referiu é extravagante, não há um corpo unificado, e, portanto, também não vejo mal em que possamos, de uma forma coerente e mais sistematizada, apurar aquilo que já é fruto de medidas concretas existentes. Portanto, não vejo aonde é que está a inutilidade no que toca a esse domínio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, a intermediação na importação e exportação é, como reconhecerá, o \"calcanhar de Aquiles\" neste domínio, como é evidente. Dir-me-á também que está pouco concretizada a regulamentação prevista no artigo 3.º. Pois bem, então, melhoremos na especialidade, porque é possível melhorar e é possível densificar (usando uma sacrossanta palavra de que não gosto, mas que se usa muito na Assembleia da República). Donde, desculpe que lhe diga, continuo a considerar que invocam um pretexto e por isso não posso alterar o meu ponto de vista. Como é evidente, estão no vosso legítimo direito, mas não podem é furtar-se ao facto de o vosso sistemático comportamento ser o de que o que é vosso é para aprovar e o que é dos outros é para rejeitar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque sempre terão uma qualquer proposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Já temos melhorado muito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei o que estou a dizer.\nOs senhores anunciam sempre que têm uma proposta… Bem, pode ser que tenham tempo, se o vosso mandato durar até ao fim!… Mas também pode ser que não cheguem até ao fim!… Também pode acontecer! \nDe qualquer forma, essa fiscalização cumpre à Assembleia da República, uma vez que é uma Câmara política para o debate político. Estaremos atentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Rebelo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Sr. Presidente e Srs. Deputados, vou ser breve porque grande parte da minha intervenção foi já aqui explicada pelo Deputado Luís Montenegro.\nSr. Deputado Jorge Strecht, gostaria de clarificar dois aspectos importantes. Temos que distinguir a \"Exposição de motivos\" do articulado do projecto de lei do BE, do qual fazem parte quatro artigos, excluindo o 5.º, que se refere à entrada em vigor do diploma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "É porque esse é para rejeitar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A \"Exposição de motivos\" do projecto de lei - e aqui é que começa a primeira grande confusão - refere-se a muitos aspectos que depois não têm aplicação no articulado. Refere-se a questões importantes, com as quais todas as pessoas concordam, que têm a ver com o tráfico ilegal de armas, as quais se destinam a países onde existem guerras civis ou outro tipo de conflitos que vão gerar tragédias humanas, e todas as pessoas também concordam que isso deve ser combatido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A \"Exposição de motivos\" refere também recomendações das Nações Unidas ou, mesmo, da União Europeia para controlar esse mesmo fenómeno de tráfico ilegal de armas para países onde existem conflitos.\nTodas as pessoas concordam com isso, toda a Câmara pode rever-se na \"Exposição de motivos\", porque somos um Parlamento democrático.\nExcluindo, obviamente, aquela questão que tem a ver com a \"guerrinha\" demagógica contra os Estados Unidos - e devo dizer que, em 1995, os maiores produtores e exportadores de equipamentos militares não eram os Estados Unidos mas, sim, a União Soviética,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… fica feita esta correcção semântica -, tirando esse pormenor já habitual no Bloco de Esquerda, o meu partido e o PSD revêem-se globalmente na \"Exposição de motivos\".\nPorém, na passagem para a aplicação dos quatro artigos do projecto de lei, a questão é diferente, e vou citar alguns para que o Sr. Deputado perceba.\nO artigo 2.º refere a elaboração de um relatório. Mas ele já existe e, mais, teve até origem numa ideia do Partido Socialista - uma boa ideia, aliás, que todos os governos vão aplicando: a de um relatório anual sobre importações e exportações de equipamento, bens e tecnologias militares.\nO n.º 2 desse artigo 2.º tem uma sugestão, no mínimo, inacreditável: a de a Comissão de Defesa Nacional passar a poder rejeitar, \nfundamentadamente, a concessão de licença de exportação. Ora, isto é ir buscar ao poder executivo, o Governo, uma sua função, a de autorizar essas exportações,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "passando a caber à Comissão de Defesa Nacional esse poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "É extraordinário!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é inaceitável! Aliás, considero que é \ninconstitucional, porque alarga o poder de fiscalização dos actos do Governo por parte da Assembleia da República, passando a Assembleia a executar esses mesmos actos, que são da exclusiva responsabilidade do Governo.\nContinuando: no artigo 3.º, que diz respeito à intermediação na importação ou exportação de armas, são referidos aspectos que já existem na lei e que são cumpridos pelo Estado.\nFinalmente, o artigo 4.º refere-se à marcação e identificação de armamento. Como sabe, trata-se de uma referência importante porque permite, nomeadamente, quanto às armas ligeiras, saber quem é o fabricante para detectar os fluxos de exportação dessas armas para conflitos e para poder detectar, portanto, quem é que não está a cumprir. Esta questão é importante, mas já está regulamentada.\nO Bloco de Esquerda confundiu duas coisas: o apelo positivo feito pelas 95 000 pessoas numa petição já aqui discutida no Parlamento, e cujo objectivo era o de controlar a exportação de armas ligeiras para mercados de conflitos, e a questão relativa à importação e exportação de armas. Falava-se, nessa época, por um lado, das exportações feitas pelo Estado, por empresas de um país, que tem uma actuação legal, e, por outro lado, de exportações ilegais, e estas não é desta forma que as vai controlar, Sr. Deputado João Teixeira Lopes, mas, sim, dando meios aos agentes policiais para as detectar, controlar e evitar.\nO Sr. Deputado João Teixeira Lopes fez uma acusação que considerei grave (no entanto, acho que foi uma gaffe do Sr. Deputado, porque realmente não considero que vá até esse ponto) ao perguntar \"Então, o Sr. Deputado Luís Montenegro concorda que Portugal exporte armamentos e equipamentos militares para países em guerra?!\". Mas, Sr. Deputado, Portugal não faz isso! O que o relatório referia era que, a nível da União Europeia, vários países estão a ser utilizados como placas giratórias para movimentos desses equipamentos e armas. Ou seja, não são feitos cá, são utilizadas redes (como a União Europeia permite, porque acabaram as fronteiras) para que esse equipamento passe. Isto, sim, é grave, Sr. Deputado! Aí, o Sr. Deputado tem razão! \nMas não é com estas medidas que o Sr. Deputado resolve a questão. É, antes, dando os meios à Polícia Judiciária, à PSP, à GNR, ao SEF, à Polícia Marítima,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Com certeza!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para combater esta situação, para que Portugal deixe de ser essa placa giratória, como aqui foi referido. São duas coisas totalmente diferentes. Porque todas as empresas portuguesas que exportam equipamento, bens e tecnologia militares para o exterior são devidamente controladas e só o podem fazer com autorização fundamentada do Ministério da Defesa Nacional, depois de investigação do Ministério da Administração Interna e da Polícia Judiciária, nomeadamente.\nPor conseguinte, Sr. Deputado, os mecanismos existem. O que é preciso combater é o tráfico ilegal. Por isso, são duas coisas bem diferentes! \nÉ por isso, Sr. Deputado Jorge Strecht, que este projecto de lei nada acrescenta. Se fosse um projecto de lei com vista a reforçar os meios da Polícia Judiciária no combate a este fenómeno ou outro tipo de ideias para ajudar a colmatar esse flagelo, o CDS-PP e o PSD estariam a favor.\nNós vamos votar contra este projecto de lei porque ele nada acrescenta.\nPor exemplo, o diploma fala de um relatório, que já existe, só que é anual, sendo proposto no projecto de lei que passe a ser semestral.\nPergunto: qual é a diferença entre ter um relatório anual ou semestral? \nO diploma fala também da marcação das armas. Devo dizer que concordamos com isso, mas trata-se de matéria que também já está regulamentada, é obrigatório da parte das entidades.\nFinalmente, há um aspecto que não podemos aceitar, porque é \ninconstitucional. É o de retirar ao Governo (que detém o poder executivo) o poder de decidir quem é que pode exportar certo tipo de equipamentos e a concessão das licenças, poderes que passam para a Comissão de Defesa Nacional. Ora, isto é algo que não pode ser aceite! \nNão posso compreender como é que o Partido Socialista está de acordo com esta ideia que, para além de ser inconstitucional, não tem qualquer cabimento.\nPortanto, as razões são estas.\nEm conclusão, devo dizer que concordámos com a \"Exposição de motivos\", tirando aquela parte anti-americana habitual, mas, depois, os quatro artigos, que a \"Exposição de motivos\" diz resolver, não resolvem o que quer que seja! Esta é a razão de ser da nossa posição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, pelas intervenções feitas, quer pelo Sr. Deputado Luís Montenegro, quer pelo Sr. Deputado João Rebelo, ficamos a saber que tudo vai bem no reino do armamento em Portugal.\nFicamos a saber que o projecto de lei ora em discussão é redundante, que nada traz de novo, que nada acrescenta. Ficamos a saber, inclusivamente, que algumas imperfeições que possa vir a ter não são passíveis de ser melhoradas ou dirimidas na especialidade. Pura e simplesmente, a maioria votará contra! O projecto de lei não passa. E a situação, infelizmente, permanecerá tal como está! \nGostava de perguntar ao Sr. Deputado João Rebelo se sabe que é possível, hoje, não havendo um embargo das Nações Unidas, vender armas a um país que defenda a aplicação da pena de morte, ponto um; é possível vender armas a países beligerantes, desde que não estejam envolvidos num embargo, ponto dois; é possível vender armas a países em guerra civil, desde que não haja um embargo, ponto três. Foi a isso que me referi, quando citei aqui o Sr. Primeiro-Ministro! \nO Sr. Primeiro-Ministro disse que o governo em que participou vendeu armas ao Irão e ao Iraque, mas que isso era legal! Pois o que nós queremos é que não seja legal. Foi para isso também que apresentámos o projecto de lei! \nGostava que o Sr. Deputado me respondesse, objectivamente, a estas questões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Rebelo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Sr. Presidente, Sr. Deputado João Teixeira Lopes, como ouviu, eu disse que concordava com o discurso do Sr. Deputado Luís Montenegro, que fez uma determinada afirmação.\nFoi dito pelo Ministro da Defesa, em sede de Comissão de Defesa Nacional - como o Bloco de Esquerda não faz parte dessa Comissão, não ouviu, mas eu vou repetir -, que a nível da regulamentação pode haver aperfeiçoamentos, o que está a ser estudado. A própria aplicação também pode ser aperfeiçoada, o que está igualmente a ser feito, porque não somos insensíveis ao que é dito, ao que é feito e ao que acontece.\nEu não disse que \"está tudo no melhor dos mundos\", o que disse é que é preciso distinguir dois aspectos, que passo a repetir: uma coisa é o tráfico ilegal, a exportação ilegal e a passagem por entre países desse tráfico ilegal e outra coisa é o fabrico legal feito por empresas portuguesas e a sua exportação. São duas coisas diferentes! É preciso esclarecer isto! \nSr. Deputado, o projecto que apresentou aplica-se à exportação legal de armas para o exterior, o que está a misturar com a questão da ilegalidade, que tem de ser combatida, não da forma que sugere, mas, sim, dando meios às polícias, às forças de segurança.\nQuanto à questão da exportação, existem mecanismos claros e inequívocos de controlo para evitar que tudo isso aconteça. Portanto, Sr. Deputado, quando lhe disse que aquilo que o vosso projecto de lei prevê é uma redundância não foi porque achasse que estava \"tudo no melhor dos mundos\". Claro que não está, infelizmente! Toda a gente sabe do tráfico ilegal de armamento que existe e do impacto que, depois, tem em guerras e outras tragédias.\nNão há, pois, por parte dos partidos da maioria, falta de sensibilidade para esta questão. O que estou a dizer é que o Sr. Deputado faz uma coisa totalmente diferente.\nMais: a exposição de motivos do vosso diploma fala sobretudo de armas ligeiras (que era o objectivo do projecto de lei), mas pela maneira como depois segue o articulado, o diploma acaba por abranger todo o tipo de equipamento militar, o que é outra incoerência.\nPortugal rege-se, pois, pelo Direito Internacional, o que significa que para países em relação aos quais existe embargo Portugal não autoriza a exportação - estamos a falar de empresas legais - de bens, de tecnologias.\nComo sabe, Sr. Deputado, para armas ligeiras e outro tipo de equipamento há também regras diferentes. Ou seja, quanto à definição do que é uma arma ligeira e outro tipo de equipamento mais moderno ou de maior impacto, nomeadamente no seu uso, as regras de exportação são também bem diferentes. É preciso esclarecer isto! \nPortanto, Portugal rege-se e aplica o Direito Internacional, e os governos, quer à época do Partido Socialista - esse relatório anual existe desde os governos do Partido Socialista -, quer agora no Governo do PSD e do CDS-PP, respeitam o Direito Internacional.\nDe facto, é preciso ajudar, e pelo menos esta discussão é importante por isso.\nFica, pois, aqui a referência de que, primeiro, o Parlamento está preocupado com o tráfico ilegal de equipamento militar (dou isso a crédito do Bloco de Esquerda) e de que Portugal, tal como outros países - esse relatório europeu fala também da Espanha, da Itália, da França, do Reino Unido, etc. -, deve, inequivocamente, combater esse tráfico ilegal.\nPor conseguinte, o projecto de lei é mau, mas ao menos fica a crédito do Bloco de Esquerda que o debate foi interessante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, quero começar por dizer que o projecto de lei que o Bloco de Esquerda apresenta, sobre a criação de mecanismos de controlo da importação e exportação de armas, conta com a nossa concordância de princípio.\nComo todos recordaremos, há algum tempo, esta Assembleia discutiu uma petição, subscrita por muitos milhares de cidadãos, que manifestavam a sua grande preocupação relativamente ao tráfico, ao comércio, à importação e exportação de armas. Nessa altura, todas as bancadas demonstraram a sua concordância para com a preocupação manifestada pelos subscritores da petição, e até houve disponibilidade de todas as bancadas para se encontrarem, nesta Assembleia, medidas legislativas relativamente a essa situação que a todos preocupava.\nOra, quando verificamos que, perante a apresentação de uma iniciativa legislativa que visa dar resposta concreta a essas preocupações, a maioria se prepara para a recusar, o que podemos concluir é que, afinal, a maioria afirmou uma enorme preocupação, mas, depois, perante essa preocupação, entendeu que Assembleia não tem de actuar, não deve actuar. Portanto, para a maioria fica só a preocupação! Ou seja, mantém a preocupação, mas acha que a resposta a essa preocupação é não fazer nada! \nQuestionamo-nos, então, sobre como é que se devem sentir hoje aqueles cidadãos perante uma atitude destas por parte da Assembleia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é, a situação é tão preocupante que quase 100 000 cidadãos entendem dirigir-se à Assembleia e pedir grande premência na apreciação da questão; depois, verificam que a maioria considera que eles têm muita razão em estar preocupados mas que não é preciso a Assembleia fazer coisíssima nenhuma, ou seja, que a preocupação não é tal que leve a maioria a entender que a Assembleia da República deve legislar ou deve actuar sobre a matéria.\nSrs. Deputados, convenhamos que estamos perante uma absoluta incoerência por parte da maioria! Porque, das duas uma: ou diziam aos cidadãos que não tinham razão nenhuma", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "para estarem preocupados, porque o Governo está a acompanhar a situação e está a actuar em conformidade, e não é preciso a Assembleia da República fazer o que quer que seja; ou, então, reconheciam que essas preocupações têm sentido, e que é preciso que a Assembleia da República estude, de facto, qual é a forma de intervir em termos relativos ou outros sobre esse problema.\nCreio que a aprovação, na generalidade, dessa iniciativa seria uma boa atitude que a Assembleia da República tomaria, sendo óbvio que, na especialidade, este projecto de lei merece reparos.\nTambém concordamos, tal como disse o Sr. Deputado João Rebelo, que a Comissão de Defesa Nacional não pode praticar actos administrativos, o mesmo acontecendo com a Assembleia da República, e, portanto, para nós também é óbvio que em relação àquilo que este diploma propõe que a Assembleia da República faça, através da Comissão de Defesa Nacional, isto é, rejeitar concessões de licenças de exportação de armas, há um problema de inconstitucionalidade, que tem de ser resolvido. De facto, constitucionalmente, a Comissão de Defesa Nacional não pode praticar este tipo de actos.\nO que a Assembleia da República pode fazer é reforçar muito o seu controlo sobre este tipo de actos, não apenas com base em relatórios anuais ou semestrais, mas também com base na informação concreta sobre cada um destes actos. Pode, pois, haver, de facto, um poder de controlo da Assembleia, exercido, designadamente, através da Comissão de Defesa Nacional, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, ou através de ambas, como se entender. O que é importante é que isso se faça.\nSe esta iniciativa for rejeitada na generalidade, é óbvio que se perde uma oportunidade para equacionar esta questão e para encontrar uma solução adequada para um problema que a todos preocupa: preocupa-nos o comércio de armas em geral, preocupa-nos o controlo e a informação estrita deste órgão de soberania sobre todo o comércio de armas que se verifica em Portugal e preocupa-nos também, sobremaneira, a \npermissividade com que o tráfico de armas se processa em Portugal.\nHá meses atrás, a imprensa publicou uma peça que dava conta de um relatório do SIS sobre o tráfico ilegal de armas em Portugal - chegou às mãos da imprensa não sabemos como, mas o seu conteúdo nunca foi desmentido por ninguém -, que, de facto, continha dados muito preocupantes acerca da permissividade e da impunidade com que se estava a processar o tráfico ilegal de armas no nosso país e acerca da facilidade com que, em Portugal, armas adquiridas legalmente, até pistolas de alarme adquiridas legalmente, eram transformadas, de forma ilegal, em armas ilegais e de grande perigosidade.\nPortanto, esta realidade do tráfico e do comércio de armas deveria merecer grande preocupação por parte desta Assembleia, pelo que a baixa a comissão de uma iniciativa legislativa sobre esta matéria para discussão na especialidade seria um auxiliar muito importante para que a Assembleia da República rompesse a inércia nesta matéria e pudesse vir a tomar medidas adequadas para fazer face a esta realidade.\nA concluir, gostaria de reafirmar que este projecto de lei conta com a nossa concordância na generalidade e que lamentamos se, através da maioria, a Assembleia da República o recusar, porque, desse modo, perde-se uma oportunidade para corresponder a uma preocupação que, felizmente, é compartilhada por muitos milhares dos nossos concidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Strecht.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado João Rebelo esqueceu-se que me referi expressamente à questão da Comissão de Defesa Nacional, portanto, nesse aspecto, não tem qualquer razão no que disse.\nQuanto ao que afirmou acerca da exposição de motivos do projecto de lei, penso que esse é mais um motivo para cooperarem na discussão na especialidade.\nRisos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Vamos lá ver se a gente se entende: nunca vi, nesta Câmara, ninguém \"chumbar\" na generalidade um projecto de lei, excepto quando ele é contra o ponto de vista de quem o \"chumba\", por ser redundante, por ser insuficiente ou por ter algumas lacunas. Nunca vi! Portanto, esse argumento está completamente ao arrepio da vossa própria prática noutras circunstâncias.\nOs senhores não querem que a Assembleia da República legisle sobre este domínio, porque entendem que o Governo o fará - é isso e não mais do que isso! É que quando se faz a afirmação de que o articulado fica aquém, então, será fácil, na especialidade, pôr-se o articulado na sua devida ordem. Portanto, não têm razão, mas querem manter o \"chumbo\".\nPois façam o favor, \"chumbem\" o diploma, mas assumam as \nresponsabilidades políticas por esse facto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para encerrar o debate do projecto de lei n.º 226/IX, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: A maioria decidiu, está decidido… Gostava apenas de registar que, em Portugal, continuará a ser legal, desde que não haja qualquer embargo internacional, vender armas a países em guerra civil ou envolvidos em actos de agressão a outro país, vender armas a um país que tenha desrespeitado deliberações das Nações Unidas ou convenções internacionais, no que concerne à protecção de direitos humanos, e vender armas a um país que mantenha a pena de morte.\nFica registado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Uma coisa nada tem a ver com a outra!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim da nossa ordem de trabalhos de hoje.\nA próxima sessão plenária, realizar-se-á na próxima quarta-feira, dia 14, às 15 horas, com um período de antes da ordem do dia e um período da ordem do dia, com a discussão da proposta de lei n.º 60/IX - Autoriza o Governo a criar regras específicas sobre o acesso à profissão de motorista de táxi, através da concessão de uma autorização excepcional que vigorará por um período máximo de 3 anos, e do projecto de lei n.º 143/IX - Adopta medidas para assegurar a efectiva administração regional do antigo hospital militar da Boa Hora, em Angra do Heroísmo (PS).\nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 13 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "--", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Declaração de voto, enviada à Mesa para publicação, relativa à votação da proposta de lei n.º 55/IX", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Os Deputados eleitos pelo PSD abaixo assinados votaram favoravelmente a proposta de lei n.° 55/IX, apresentada pelo Governo, por considerarem que esta proposta vem, finalmente, dar corpo ao desagravamento fiscal em matéria de tributação patrimonial, o que assegurará princípios de equidade e transparência e igualdade na tributação sobre transacções de imóveis.\nNa verdade, a acção, agora transposta em lei, por iniciativa deste Governo, nesta matéria vem verdadeiramente concretizar uma reforma fundamental há muito adiada e a que nem o apelido de \"imposto mais estúpido do mundo\" valeu a sentença final.\nEste primeiro passo da reforma representa por si só um considerável estímulo para os sectores imobiliário e de construção, pelo impacto positivo que o reajustamento na tributação sobre transacções de imóveis terá no mercado imobiliário, que naturalmente implicará, até pelo elevado efeito multiplicador do investimento neste sector, um grande estímulo à economia nacional.\nPor outro lado, esta reforma constitui também um enorme estímulo à reconhecida e natural ambição dos portugueses, de aquisição de habitação própria, na verdade os novos e mais justas critérios de tributação, como o aumento do limite de isenção ou a efectiva baixa da taxa aplicada vem assegurar o direito a habitação própria.\nSublinham também os signatários o facto de esta reforma assumir medidas muita concretas que, finalmente, assegurem a actualização do valor patrimonial dos imóveis, sendo reconhecido que o valor patrimonial actual de muitos imóveis se encontra desajustado da realidade, o que conduzia a critérios de injustiça e desigualdade na tributação.\nTambém no que respeita ao combate à fraude e evasão fiscal a presente reforma caracteriza-se como uma verdadeira levada de credibilidade para a administração fiscal e até para o Estado. A coragem para reformar numa área em que o não cumprimento parecia já, praticamente, generalizado contribui, antes de mais, para a mudança da forma de encarar esta tributação e a obrigação no seu cumprimento.\nSublinham ainda os Deputados abaixo assinados a importância e impacto desta reforma, em particular junto da juventude. Na verdade, esta é uma reforma há muito exigida pela Juventude Social Democrata, considerada como prioridade pelo Congresso da JSD reunido em Setembro de 2002 em Esposende.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Os Deputados do PSD, Jorge Nuno Sá - Daniel Rebelo - Fernando Lopes - Ricardo Fonseca de Almeida - Miguel Coleta - Carlos Rodrigues - Gonçalo Capitão - Gonçalo Breda Marques - Rodrigo Ribeiro - Pedro Duarte - Jorge Pereira - Miguel Miranda - Pedro Alves.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "--", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nAna Paula Rodrigues Malojo \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nArménio dos Santos \nBruno Jorge Viegas Vitorino \nDaniel Miguel Rebelo \nEduardo Artur Neves Moreira \nJoaquim Virgílio Leite Almeida da Costa \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nMaria Assunção Andrade Esteves \nMaria Elisa Rogado Contente Domingues \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMário Patinha Antão \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nJoel Eduardo Neves Hasse Ferreira \nJosé Manuel de Medeiros Ferreira \nRui do Nascimento Rabaça Vieira \nTeresa Maria Neto Venda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nJoão Guilherme Nobre Prata Fragoso Rebelo \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP): \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nDuarte Rogério Matos Ventura Pacheco", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nCarlos Jorge Martins Pereira \nJorge Manuel Ferraz de Freitas Neto \nMaria Teresa Pinto Basto Gouveia \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAna Maria Benavente da Silva Nuno \nAntónio de Almeida Santos \nElisa Maria da Costa Guimarães Ferreira \nFernando Manuel dos Santos Gomes \nFrancisco José Pereira de Assis Miranda \nJoão Rui Gaspar de Almeida \nJosé Eduardo Vera Cruz Jardim \nLuís Manuel Carvalho Carito \nMaria Helena do Rêgo da Costa Salema Roseta", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nDiogo Nuno de Gouveia Torres Feio", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}