{
 "entries": [
  {
   "text": "Sábado, 17 de Fevereiro de 1990 I Série - Número 45", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 16 DE FEVEREIRO DE 1990", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "José Carlos P. Basto da Mota Torres \nApolónia Maria Pereira Teixeira \nJoão Domingos F. de Abreu Salgado", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão ás 10 horas e 30 minutos.\nForam arredados, na generalidade, a proposta lei n.º 122/V - estabelece o modelo de organização de gestão e de estabelecimento de ensino superior politécnico, tem como o enquadramento legal para a elaboração dos respectivos estatutos - e os projectos de lei n.ºs 287/V (PS) - Estatuto e autonomia dos estabelecimentos de ensino superior politécnico - e 340/V (PCP) - Lei quadrado ensino superior politécnico.\nIntervieram no debate, a diverso título, além do Sr. Ministro da Educação (Roberto Carneiro), os Srs. Deputados Vítor Costa (PCP), Herculano Pombo (Os Verdes), Carlos Coelho (PSD), Barbosa da Coita (PRD), Paula Coelho (PCP), Antónia Braga (PS), António Filipe (PCP), Aristides Teixeira (PSD}, António Barreto (PS), Adriano Moreira (CDS) e Raúl Rêgo (PS).\nEntretanto, a Câmara autorizou seis deputados a depor como testemunhas em tribunal, não se pronunciando sobre um outro pedido por se referir a um deputado que se encontra em exercido de funções no Parlamento Europeu.\nO Sr. Presidente encerrou a sessão eram 13 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "1578 I SÉRIE - NÚMERO 45", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro Cordeiro Dâmaso.\nAmândio dos Anjos Gomes.\nAmândio Santa Cruz Basto Oliveira.\nAntónio Abílio Costa.\nAntónio Augusto Lacerda de Queirós.\nAntónio Augusto Ramos.\nAntónio de Carvalho Martins.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Ourique Mendes.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando Lopes Correia Costa.\nArménio dos Santos.\nArnaldo Ângelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarlos Lelis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Pereira Baptista.\nCarlos Miguel M. de Almeida Coelho.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nDulcínio António Campos Rebelo.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingues M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Barata Rocha.\nFernando Dias de Carvalho Conceição.\nFernando José R. Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando dos Reis Condesso.\nFilipe Manuel Silva Abreu.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGilberto Parca Madaíl.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Mil-Homens.\nJoão Álvaro Poças Santos.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLicinio Moreira da Silva.\nLuís Amadeu Barradas do Amaral.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel Augusto Pinto Barros.\nManuel da Costa Andrade.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel José Dias Soares Costa.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Leonor Beleza M. Tavares.\nMaria Manuela Aguiar Moreira.\nMaria Teresa Pinto Basto Gouveia.\nMary Patrícia Pinheiro e Lança.\nMário Ferreira Bastos Raposo.\nMário Jorge Belo Maciel.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Gomes da Silva.\nRui Manuel Parente Chancerelle de Machete.\nValdemar Cardoso Alves.\nVirgílio de Oliveira Carneiro.\nWalter Lopes Teixeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1579", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio José Sanches Esteves.\nAntónio Manuel Henriques de Oliveira.\nAntónio Manuel de Oliveira Guterres.\nAntónio Miguel de Morais Barreto.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nEdite Fátima Matreiros Estrela.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nHelena de Melo Torres Marques.\nHenrique do Carmo Carmine.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rui Gaspar de Almeida.\nJorge Lacão Costa.\nJorge Luís Costa Catarino.\nJosé Apolinário Nunes Portada.\nJosé Carlos P. Basto da Mota Torres.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nLeonor Coutinho dos Santos.\nLuís Filipe Nascimento Madeira.\nManuel António dos Santos.\nMaria Teresa Santa Clara Gomes.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaúl d'Assunção Pimenta Rêgo.\nRaúl Fernando Sousela da Costa Brito.\nRui António Ferreira Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nAntónio Filipe Gaião Rodrigues.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Vítor e Baptista Costa.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoão Camilo Carvalhal Gonçalves.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nJúlio José Antunes.\nLuís Manuel Loureiro Roque.\nLuís Maria Bartolomeu Afonso Palma.\nManuel Anastácio Filipe.\nMaria Ilda Costa Figueiredo.\nMaria de Lourdes Hespanhol.\nOctávio Augusto Teixeira.\nSérgio José Ferreira Ribeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nFrancisco Barbosa da Costa.\nHermínio Paiva Fernandes Martinho.\nJosé Carlos Pereira Lilaia.\nRui José Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta da Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "André Valente Martins.\nHerculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nJorge Pegado Lis.\nMaria Helena Salema Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* (Daniel Bastos): Srs. Deputados, deram entrada na Mesa os seguintes diplomas: projecto de lei n.º 482/V, da iniciativa do Sr. Deputado José Manuel Mendes e outros do PCP - Alterações ao estatuto dos benefícios fiscais -, que foi admitido e baixou à 7.ª Comissão; projecto de lei n.º 483/V. da iniciativa do Sr. Deputado Independente Pegado Lis -Por um combate eficaz ao tráfico criminoso da droga e pela erradicação das suas letais consequências na sociedade -, que foi admitido e baixou à 3.ª Comissão; projecto de lei n.º 484/V, da iniciativa do Sr. Deputado Hermínio Martinho e outros do PRD - Bases do sistema de saúde -, que foi admitido e baixou à 9.ª Comissão; projecto de lei n.º 485/V, da iniciativa do Sr. Deputado Carlos Brito e outros do PCP -Lei de bases de saúde -, que foi admitido e baixou à 9.ª Comissão; projecto de lei n.º 486/V, da iniciativa do Sr. Deputado Nogueira de Brito e outros do CDS -Lei de bases de saúde-, que foi admitido e baixou à 9.ª Comissão, e, finalmente, a ratificação n.º 111/V, da iniciativa do Sr. Deputado António Filipe e outros do PCP - Decreto-Lei n.º 35/90, de 25 de Janeiro, que define o regime da escolaridade obrigatória (revoga o artigo 6.º do Decreto-Lei n.º 301/84, de 7 de Setembro, cuja redacção foi alterada pelo artigo 2.º do Decreto-Lei n.º 243/87, de 15 de Junho).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, solicito aos membros da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperaçâo que se encontrem presentes o favor de, tal como estava previsto, se encontrarem particularmente com o presidente da referida Comissão no sentido de coordenarem um texto para a criação dos grupos de amizade, o qual, sendo consensual, seria submetido à votação durante a sessão de hoje.\nVamos dar início ao debate da proposta de lei n.º 122/V - Estabelece o modelo de organização de gestão dos estabelecimentos de ensino superior politécnico, bem como o enquadramento legal para a elaboração dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1580 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "respectivos estatutos-, do projecto de lei n.º 287/V (PS) - Estatuto e autonomia dos estabelecimentos de ensino superior politécnico - e do projecto de lei n.º 340/V (PCP) - Lei quadro do ensino superior politécnico.\nPara uma intervenção, tem a palavra o Sr. Ministro da Educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Ministro da Educação (Roberto Carneiro): Sr. Presidente, Srs.Deputados: À educação, para ser verdadeiramente, como lhe compete, uma aposta de futuro, tem de ter referenciais duradouros, imanentes na comunidade nacional e no que nela tem sentido mais perene.\nNo Programa do Governo, que tivemos a honra de discutir e ver aprovado nesta Câmara, identificámos os três eixos doutrinários fundamentais que, em permanência, inspiram o intenso movimento reformista da educação nacional: a liberdade, a solidariedade e a identidade nacional.\nLiberdade que é atributo superlativo, a um tempo, do acto educativo e da condição humana dos seus protagonistas. Liberdade que, originária na própria dignidade da pessoa, ó instrumento maior de dignificação enquanto, pela educação, serve o propósito da formação de \npersonalidades inteiras. Liberdade que, ademais, se tem de reflectir na possibilidade de escolha entre vias alternativas de formação pessoal e vocacional.\nSolidariedade que assenta na consciência comunitária, no espírito de serviço, no primado da justiça e no propósito de elevação e acesso de todos à fruição diversificada dos bens do saber.\nIdentidade, finalmente, que é fruto de um percurso histórico comum e de uma mesma matriz cultural, que, no ensino e na educação, não apenas encontram a sua principal fonte vivificadora, como ainda imprimem a sua marca, como fonte inesgotável de soluções educativas próprias do carácter português.\nInseparáveis de uma verdadeira e profunda reforma educativa, estes eixos não podem estar desligados do debate a que agora somos chamados sobre a definição de regras fundamentais de organização e gestão dos estabelecimentos de ensino superior politécnico, na justa medida em que este segmento do sistema educativo estará ao serviço da liberdade de escolha, da difusão do saber diversificado e de um ensino fiel aos desígnios nacionais.\nAliás, sempre que nesta Assembleia, sede democrática por excelência, se discutem os problemas do sistema de ensino, estão em causa os valores fundamentais da organização social e as bases mesmas do regime democrático. Sc isto e, por princípio, verdadeiro - e eu sinto-o profundamente como tal -, é-o particularmente quanto ao debate que hoje nos traz aqui.\nO ensino superior politécnico é uni tipo de ensino que nasceu, em Portugal como noutros países da Europa Ocidental, vocacionado para responder às exigências de um novo tipo de sociedade, com uma estrutura de emprego grandemente alterada e com um tecido industrial que questionava o sistema de ensino, propondo-lhe novas tarefas e exigindo-lhe um desempenho diverso do tradicional. Neste sentido, é lícito sublinhar que o ensino politécnico constitui um modelo inovador, porventura o mais característico da sociedade pós-industrial.\nMas não é esta, em minha opinião, a sua característica mais relevante.\nEste tipo de ensino permite, em Portugal como em muitos outros países da Europa, a expansão da oferta de ensino superior, permitindo que acedam a uma formação deste nível categorias de indivíduos que, de outra forma, teriam possibilidades de acesso muito remotas. Permite também a obtenção de uma formação académica de nível superior a estudantes interessados num ingresso mais directo no mercado do trabalho ou que, por razões de idade, desejam uma formação mais rápida ou que, ainda, estarão vocacionados para um tipo de ensino em que o aplicado tem predomínio sobre o teórico.\nNeste sentido, podemos falar, com propriedade, de uma via plural, alternativa, que potência as oportunidades de desenvolvimento intelectual e profissional do indivíduo.\nFinalmente, não é possível esquecer, como mais uma vez nos demonstra o exemplo de outros Estados europeus, que a abertura de uma rede de estabelecimentos descentralizada, que obedece, com flexibilidade, às exigências e aos anseios de desenvolvimento de regiões tradicionalmente afastadas dos centros de ensino universitário, representa um instrumento poderoso de progresso e, é importante dizê-lo, de democratização do ensino.\nSr. Presidente, Srs. Deputados: Estas ideias que acabo de expor constituem, naturalmente, os grandes parâmetros a que obedeceu a elaboração da proposta de lei que, em nome do Governo, trago a esta Assembleia.\nPorque é assim, a elaboração deste texto atendeu, fundamentalmente, a dois grandes imperativos: a inovação e o consenso.\nProeurou-se, em primeiro lugar, que o texto a elaborar pudesse levar em conta os frutos da rica experiência acumulada ao longo da década que correspondeu à fase de instalação dos estabelecimentos de ensino superior politécnico. Para este efeito, além da estreita colaboração com o Conselho Coordenador dos Institutos Superiores Politécnicos, foram promovidos inúmeros encontros com a presença quer de responsáveis pelos politécnicos, quer dos seus interlocutores na administração central, quer, finalmente, daqueles a quem coube dar a forma final ao texto da proposta de lei.\nLogo por aqui se constata, pois, que a proposta do Governo está longe de representar um desenho imposto, rígida e unilateralmente, em obediência a uma dada visão apriorística ou preconcebida do modelo de evolução do ensino politécnico. Isso explica, portanto, que a presente proposta de lei se assuma como plataforma aberta e de convite ao consenso e para tanto dotada de suficiente flexibilidade.\nEssa característica ressalta, aliás, do parecer emitido pelo Conselho Nacional de Educação a propósito das diversas propostas que sobre esta matéria lhe foram submetidas. Aí se registou a proximidade perceptível entre os diversos textos, sugerindo-se vias frutuosas para a sua completa harmonização no seio desta Assembleia. De posse dessas sugestões, preciosas porque emanadas de um órgão representativo de vastíssimos sectores da comunidade, designadamente de todos os parceiros educativos, entendeu o Governo aperfeiçoar o seu projecto, por forma a potenciar ainda mais a sua aptidão para congregar o assentimento mais vasto possível.\nFoi, portanto, como corolário de um processo largamente participado que o Governo aprovou e submeteu à Assembleia da República a sua proposta de lei de enquadramento da organização e gestão dos estabelecimentos de ensino superior politécnico.\nSr. Presidente, Srs. Deputados: No que toca ao conteúdo desta proposta de lei, tive já ocasião de referir, como traço fundamental, a inovação.\nMas, alem de inovação, flexibilidade. Rejeitou-se, com efeito, a rigidez", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1581", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "e a unicidade, ambas redutoras das energias e riquezas próprias de cada instituição, em favor da valorização das especificidades de cada uma, que inevitavelmente, virão a avultar em reflexo do mosaico social e económico envolvente.\nA caracterização do ensino politécnico como realidade autónoma, não redutível a um subproduto do desenvolvimento da instituição \nuniversitária, reclama a concretização prática e impõe a coragem para romper com esse paradigma de organização.\nNesta medida, entendeu-se que o projecto a elaborar não poderia constituir simples transposição da Lei da Autonomia Universitária. Tal equivaleria a uma grosseira caricatura do quadro vertido por esta Assembleia na Lei de Bases do Sistema Educativo e à definitiva menorização do ensino superior politécnico.\nEntendeu-se, igualmente, que o texto a elaborar seria um marco fundamental na evolução do processo de implantação e consolidação do ensino politécnico, mas nunca o ponto de chegada dessa evolução. Teria, portanto, de possuir elevado grau de flexibilidade, sem menosprezo de alguns princípios básicos: democraticidade, abertura à comunidade regional, optimização dos recursos materiais afectados.\nDaí a necessidade de encontrar um esquema de gestão que, sem pôr em causa a caracterização como subsistema de ensino superior diferenciado, com tarefas e objectivos específicos, pudesse, sem afastar aquilo que de bom -e que é muito- se fez já, encontrar para os estabelecimentos de ensino politécnico um tipo de gestão próprio e não limitador das suas potencialidades próprias de evolução.\nAtravés do itinerário intensamente participado a que há pouco fiz menção, definiu-se, assim, um regime no qual avultam os seguintes aspectos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Na sequência do disposto na Lei de Bases do Sistema Educativo, a distinção entre institutos politécnicos, como órgãos de coordenação e de gestão, e escolas superiores, como unidades de ensino; \nReconhecimento de formas de autonomia semelhantes às das universidades, sem prejuízo de se lhes reconhecer formas específicas de autonomia, alenta a inexistência de uma dinâmica e de um processo histórico semelhantes aos daquelas; \nFixação de regras gerais básicas, deixando para os estatutos a definição da orgânica concreta de cada instituição; \nCombinação ponderada de órgãos colegiais com outros de tipo singular, sempre com respeito pelo princípio da democraticidade, diversificando os tipos de participação e favorecendo a maleabilidade e a \nresponsabilização na gestão das instituições; \nTendo presente a caracterização do instituto politécnico como instrumento de gestão que permite potenciar a acção de dinamização regional que cabe às escolas, entrega da eleição do presidente a uma entidade que extravasa o âmbito da instituição, mantendo-se, todavia, a participação de representantes dos diversos corpos das escolas, bem como de outras entidades destinatárias da actividade do instituto; Previsão, como órgão de existência facultativa, do conselho directivo ao nível das escolas, considerando a situação existente nalguns estabelecimentos de ensino (caso dos institutos superiores de economia e dos institutos superiores de contabilidade e administração); Acentuação da presença de representantes da comunidade regional junto das escolas; \nSentido de transparência e de responsabilização perante a comunidade regional, por parte de cada estabelecimento, através da sujeição dos respectivos planos de actividade à apreciação de um orgão \nrepresentativo daquela; \nPrevisão de um regime de transição que permita, sem sobressaltos, a passagem para o novo sistema de gestão.\nA linha de força que se prefigura, em termos de futuro próximo, para a evolução do ensino superior passa, sobretudo, pelo reforço do politécnico, designadamente no que concerne ao crescimento da oferta, traduzida em vagas a criar.\nAssim, esperamos que no horizonte de 1993 essa oferta se cifre entre os 35 000 a 40 000, correspondendo a uma percentagem de cerca de 20 % do número total de alunos no ensino superior, enquanto para o ano 2000 se prevê que esses quantitativos correspondam a 50 % dos alunos do ensino superior.\nEsse aumento reflectirá o investimento efectuado em termos de criação de novos espaços, mas incidirá, muito especialmente, na extensão do ensino politécnico a novas áreas, como sejam o sector quaternário, novas áreas do sector primário e, bem assim, as relacionadas com a denominada cultura do lazer.\nNeste momento em que vamos construir mais uma peça fundamental do processo de consolidação do sistema de ensino superior politécnico português, constitui um autêntico imperativo de justiça reconhecer o labor que vem sendo desenvolvido desde o lançamento, em 1973, das primeiras pedras relevantes, por todos aqueles que apostam neste tipo de ensino como via imprescindível para o progresso e a modernização do País.\nGostaria, muito em particular, de louvar o fecundo e generoso trabalho daqueles a quem foi cometida a tarefa de participar na instalação dos vários estabelecimentos de ensino já implantados. A todos eles se deve, cumpre referi-lo, a abertura das portas de um universo alternativo ao sistema de ensino superior potenciador da liberdade de escolha dos indivíduos, ou seja, do próprio pluralismo educativo e cultural.\nSr. Presidente, Srs. Deputados: a concluir a apresentação da proposta do Governo, cumpre-me acentuar que, sem ensino superior politécnico desenvolvido e consolidado, o sistema educativo português estaria imperfeito e inacabado, impotente para responder ao que dele é legitimamente exigido por uma comunidade em processo de profunda transformação. Por outro lado, sem um ensino superior politécnico, desejado e acalentado pelos Portugueses, ficaria por cumprir um requisito essencial à modernização do País.\nVindo juntar-se à Lei de Bases do Sistema Educativo, à Lei de Autonomia das Universidades e sua legislação complementar e ao estatuto do ensino superior particular e cooperativo, esta lei vem fechar a abóbada do nosso sistema de ensino superior.\nO edifício está, pois, prestes a ficar definido. Até lá, isto é, ao longo deste debate e da discussão na especialidade deste diploma, até à aprovação final,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1582 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "reafirmamos a nossa inteira disponibilidade para o melhorar e aperfeiçoar, ainda que reconheçamos ser ele já o produto de um largo consenso.\nÉ imperioso que este debate decorra com verdadeiro sentido e propósito nacional, elevado nos objectivos, digno nos métodos, empenhado e construtivo, como é próprio dos grandes projectos de futuro. Esta a melhor forma de começar a dar vida e a animar uma obra que, sem debate e diálogo interessado, não se transformará em força dinâmica e actuante ao serviço do País.\nO sistema do ensino superior poderá assim conhecer, finalmente, condições para poder evoluir e desenvolver-se num quadro de plena estabilidade institucional.\nUma estabilidade obtida ao fim de décadas, mas para valer por décadas, que constituirá condição primordial para que o sistema educativo seja, de facto, uma força de transformação do País, de construção do Portugal moderno e progressivo que ambicionamos.\nO País vive um intenso momento de progresso e de reforma. E o futuro apresenta à sociedade portuguesa grandes desafios a vencer, que reclamam a mobilização de todas as suas capacidades.\nComo John Dewey, «acredito que a escola é primacialmente uma instituição social» e que «a educação é o método fundamental para o progresso e a reforma social».\nDa regeneração do tecido educativo português depende essencialmente a vitalização do nosso tecido social.\nPor tudo isto, Srs. Deputados, a década de 90 terá de ser, em Portugal, a década da educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Assistem à reunião plenária de hoje alunos da Escola Secundária de D. Pedro V, de Lisboa, e alunos do Externato Anila, também de Lisboa, a quem saudamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Inscreveram-se para pedir esclarecimentos os Srs. Deputados Vítor Costa, Herculano Pombo, Carlos Coelho e Barbosa da Costa e a Sr.ª Deputada Paula Coelho.\nTem a palavra o Sr. Deputado Vítor Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Vítor Costa* (PCP): Sr. Ministro da Educação, como é de bom tom terminar ou começar as nossas intervenções com uma citação, embora não seja uma figura tão ilustre como a que o Sr. Ministro citou, devo dizer que me apraz registar que, apesar de um ano e uma semana de atraso, V.\nEx.ª chegou: mais vale tarde do que nunca! \nHá um ano esta Câmara discutiu os princípios gerais contidos nos projectos de lei do PCP e do PS. As grandes ideias de cada agrupamento parlamentar foram então expressas e, nessa altura, V. Ex.ª e o seu governo primaram pela ausência e pelo silêncio.\nTodavia, mais vale tarde do que nunca! - disse eu. Simplesmente, na altura, nós tratámos dos «entretantos», que foi aquilo que o Sr.Ministro fez agora, e hoje propunhamo-nos tratar um pouco mais dos «finalmentes».\nNesse sentido. Sr. Ministro, a proposta do Governo que nos acabou de apresentar não trata, como ela própria o diz, de uma verdadeira lei de autonomia para o ensino superior politécnico, mas sim, e simplesmente, como o seu título indica, de uma proposta de lei de organização e gestão dos estabelecimentos do ensino superior politécnico e do enquadramento legal para a elaboração dos respectivos estatutos.\nMesmo assim, tal legislação, como é dito no preâmbulo, deverá forçosamente assumir um cariz eminentemente transitório. Quer dizer, com um ano de atraso, o Governo vem aqui e propõe-se dar uns «cheiros» de autonomia, e a título precário, ao ensino superior politécnico, não vá o pobrezinho morrer de congestionamento.\nNão será isto, Sr. Ministro, prolongar e, pior ainda, visar enquadrar legalmente o regime de instalação ou o verdadeiro estado de excepção em que tem vivido este subsistema? \nMas a questão, Sr. Ministro, que gostaríamos de colocar com mais frontalidade prende-se com os graus académicos que as escolas superiores devem atribuir.\nA alínea a) do n.º 2 do artigo 2.º da proposta do Governo diz: «A realização de cursos conducentes à obtenção do grau de bacharel e do diploma de estudos superiores especializados», o que corresponde à transcrição do n.º 4 do artigo 13.º da Lei de Bases do Sistema Educativo, mas ignorou-se tudo o restante da lei sobre esta mesma matéria, designadamente todo o artigo 13.º, que define o que são os graus académicos, onde não aparece nenhum diploma de estudos superiores aprofundados como grau académico; ignoraram-se os n.ºs 6 e 7 e, depois, ignorou-se ainda, e a meu ver mais gravemente, o que vem na alínea à) do n.º l do artigo 31.º, que diz:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Os cursos de formação de professores do 2.º e 3.º ciclos do ensino básico e dos professores do ensino secundário serão cursos de licenciatura. Os cursos de licenciatura para formação dos professores do 2.º ciclo do ensino básico, realizados nas escolas superiores [...] Quer dizer, Sr. Ministro, no nosso entendimento, da Lei de Bases do Sistema Educativo é transparente que as escolas superiores ministram cursos de bacharelato e cursos de licenciatura, obrigando aqui a preencher alguns preceitos.\nPor isso, e para acabar com toda esta trapalhada, o meu partido, tal como faz no seu projecto de lei, entendeu ser a lei de autonomia do ensino superior politécnico a sede adequada para se clarificar aquilo que não foi possível clarificar aquando da aprovação da Lei de Bases do Sistema Educativo.\nPenso que chegámos à altura de clarificar as coisas, porque, a não ser assim, pergunto como vai o Ministério da Educação resolver o problema que já está colocado aos alunos deste ano, designadamente em algumas escolas superiores, que terminam este ano o 4.º ano, nomeadamente na Escola Superior de Faro, que tem o seu curso organizado de forma coerente na fórmula 3+1, e na Escola Superior de Coimbra que tem o seu curso organizado de forma coerente na fórmula 4-1. O que vai acontecer a estes alunos? Vão ou não essas escolas superiores ter de lhes atribuir o grau de licenciatura?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Entretanto, assumiu a presidência a Sr.ª Vice-Presidente Manuela Aguiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Sr. Ministro, há mais deputados inscritos para pedirem esclarecimentos. V. Ex.ª deseja responder já ou responde no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1583", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Ministro da Educação: No fim, Sr.ª Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Então, tem a palavra o Sr. Deputado Herculano Pombo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Herculano Pombo (Os Verdes): Sr. Ministro da Educação, liberdade, solidariedade e identidade nacional são os princípios enformadores da sua estratégia de política educacional.\nAinda ontem tivemos aqui a presença do Sr. Ministro do Ambiente e dos Recursos Naturais e uma das questões que não poderia deixar de se colocar foi a de sabermos como é que o ambiente, em Portugal, vai ser agarrado, nomeadamente pela educação.\nEstando nós, hoje, a discutir, embora de forma restrita, a questão do modelo de gestão dos estabelecimentos do ensino superior politécnico, não gostaria de deixar de aproveitar a oportunidade da sua presença aqui para lhe colocar esta questão: de que modo é que, com escolas desta natureza, em princípio mais viradas para potenciar as regiões, vão formar os verdadeiros agentes de transformação do País.\nEmbora tenha depreendido das palavras do Sr. Ministro que se tratava de escolas para formar não os decisores, mas aqueles que hão-de executar as decisões -enfim, a democracia tem destas virtualidades e permite que mesmo aqueles que não foram formados para as decisões acabem por assumi-las em determinadas alturas-, não compreendo como é que o Sr.Ministro prevê fazer uma autêntica revolução nesta matéria, porque não basta potenciar as características regionais do País, agarrar com ambas as mãos o projecto de regionalização, formar agentes de transformação do tecido industrial que tenham uma consciência ecológica profunda e que, ao estarem a actuar no sentido da transformação do País, o façam com a consciência de que estuo também a construir ou a destruir o futuro.\nAssim sendo, pergunto como é que o Sr. Ministro vai fazer o \nentrosamento com o Ministério do Ambiente e dos Recursos Naturais de forma que o ambiente passe a estar omnipresente e presente, como não poderia deixar de ser, na formação dos homens que o viverão amanhã.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Carlos Coelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Coelho* (PSD): Sr. Ministro da Educação, em meu nome pessoal, em nome dos deputados da Juventude Social-Democrata e da bancada do PSD, queria começar por me congratular com as palavras dirigidas por V. Ex.ª à Camará sobre a necessidade de uma grande flexibilidade e um grande consenso a propósito desta matéria. Para além disso, gostaria igualmente de me congratular pela circunstância de as suas palavras lerem vindo ao encontro daquilo que já aprovámos em sede de Comissão de Educação, Ciência e Cultura, presidida pelo meu companheiro de bancada deputado Fernando Conceição, e que se encontra expresso no relatório elaborado pelo Sr. Deputado Vítor Costa. Com efeito, aí dizemos que esta lei deve ser construída numa base de grande consenso e que, por essa razão, todas as iniciativas legislativas presentes ao Plenário devem ser viabilizadas em sede de generalidade.\nPretendia, no entanto, fazer-lhe três perguntas muito concretas, versando a primeira a dimensão participativa da escola.\nA este propósito, o Sr. Ministro referiu a participação de toda a sociedade, o que se traduz numa preocupação que vai de encontro à nossa maneira de entender a inter-relação da escola com a comunidade envolvente. Contudo, há desde logo uma questão que tem a ver com o processo de elaboração da proposta que o Governo acabou por subscrever.\nAfirmei já, em sede de Comissão de Educação, Ciência e Cultura, que era inqualificável e politicamente imperdoável que os estudantes não tivessem sido associados à elaboração desta proposta. Repito aqui no Plenário este nosso entendimento.\nA Juventude Social-Democrata não consegue assim entender por que é que a comissão coordenadora das comissões instaladoras do politécnico alheou completamento os estudantes da discussão relativa à elaboração do seu projecto. Por conseguinte, gostaria de dirigir ao Sr. Ministro estas perguntas muito concretas: por que é que o Governo assumiu essa proposta -naturalmente com as alterações que entendeu introduzir - sem buscar esse diálogo, que, em primeira instância, as comissões instaladoras não lograram sequer procurar? Qual o seu próprio entendimento e o entendimento do Governo sobre a participação dos estudantes na gestão das escolas, particularmente das escolas politécnicas? \nNa nossa opinião, essa participação tem de ser efectiva, pelo que, em sede de especialidade, tomaremos as iniciativas de correcção dos projectos e proposta de lei já apresentados, de forma a dotá-la dessa mesma efectividade.\nSr. Ministro, a segunda questão que gostaria de lhe colocar tem a ver com a dignidade das escolas politécnicas.\nSomos daqueles que entendem que as escolas politécnicas não devem constituir um ensino superior de segunda classe. Porém, entendemos também que elas não devem procurar pedir por empréstimo às \nuniversidades essa dignidade, pois possuem uma dignidade própria. Por isso já defendemos, a propósito deste diploma, que não se trata aqui de fazer uma lei de autonomia «dois», tentando transferir todo o arquétipo que construímos relativamente à Lei de Autonomia Universitária para as escolas politécnicas.\nPor outro lado, gostaríamos igualmente de lhe colocar a questão do estatuto dos docentes.\nNa realidade, também para nós não é claro que o estatuto dos docentes do ensino politécnico deva ser uma espécie de decalque do estatuto dos docentes universitários. Nestes termos, queríamos saber em concreto qual a opinião do Sr. Ministro e do Governo sobre esta matéria.\nFinalmente, Sr. Ministro, gostaríamos também de lhe colocar uma questão que tem a ver com o equilíbrio dentro dos institutos politécnicos.\nRecordo-me que, aquando do nosso debate sobre autonomia universitária, esta foi uma das questões afloradas, embora não me recorde se em Plenário se em sede de comissão.\nHavia, e há, algumas universidades que tem uma escola muito poderosa, podendo configurar-se a situação de uma escola abafar, de per si, a realidade dessa universidade.\nO que acontece nos institutos politécnicos é que enquanto a maior parte das universidades tinham uma tradição muito grande, de alguns anos, a grande maioria dos institutos politécnicos encontra-se, desde data recente, em fase de instalação. Com efeito, há escolas que, de ano para ano, estão em alargamento progressivo, uma vez que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1584 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "algumas delas leccionam apenas o 1.º e o 2.º anos. E, em boa verdade, pode colocar-se a questão de saber se estamos em condições de, passados dois ou três meses, criar um estatuto que outorgue a essas escolas a total autonomia ou se devemos aqui criar, sem prejuízo dos princípios que defendemos em lei, algum estádio de espera até que se concluam os processos de instalação.\nAssim, queria perguntar ao Sr. Ministro qual é este tempo razoável até que, na opinião do Governo, esteja concluída a instalação, de forma que, ao aprovarmos a lei, não estejamos a criar uma falsa autonomia, traduzida em dar a uma das escolas dentro de cada instituto a capacidade de decidir sobre a sua gestão interna, embora não possa constituir, por outro lado, um expediente para atrasar, para lá do que seria razoável, a efectiva autonomia dos institutos politécnicos que todos desejamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Barbosa da Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Barbosa da Costa* (PRD): Sr. Ministro da Educação, folgo com a constatação feita por V. Ex.ª de que pretende uma plataforma aberta para o consenso e que pretende também que nesta Assembleia se proceda à harmonização possível entre os diplomas em análise - os projectos do PS e do PCP e a proposta do Governo. É que entendemos que esta questão ligada à educação deve comportar o maior consenso possível, pois não podemos dar-nos ao luxo de não encontrarmos os caminhos certos para que haja consenso nas formas de gerir o futuro da nossa juventude, das pessoas que, dentro de pouco tempo, estarão à frente dos destinos da nossa sociedade.\nNestes termos, gostaria de perguntar a V. Ex.ª se entende que caberá nessa tentativa de harmonização a possibilidade de se evitar o órgão de gestão unipessoal que se encontra previsto, com o presidente escolhendo os seus vice-presidentes, aproveitando a hipótese de serem escolhidos os presidentes dos conselhos directivos das escolas superiores que integram os institutos para essas tarefas de coadjuvação do presidente.\nNa verdade, pensamos que esta seria uma forma de desdramatizar alguma relação entre as escolas e a direcção do próprio instituto politécnico e de colocar o problema de cada uma das escolas no órgão directivo do instituto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Coelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Paula Coelho (PCP): Sr. Ministro da Educação, ainda \nrelativamente à questão colocada pelo Sr. Deputado Carlos Coelho, designadamente no que concerne à participação estudantil, penso que seria extremamente positivo que as opiniões aqui vertidas pelo Sr.Deputado fossem, de facto, tidas em conta na discussão na \nespecialidade, inclusivamente porque, em alguns aspectos, não vão de encontro à proposta aqui apresentada pelo Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Coelho* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Oradora: Em relação à lei de bases, um dos aspectos bastante importantes que se encontra consagrado nesse diploma diz exactamente respeito à participação dos estudantes e dos funcionários na gestão das escolas. Este é, de facto, um dos princípios mais importantes na gestão democrática do nosso país.\nNo entanto, não é isso que observamos na proposta do Governo. Na verdade, através desse diploma, os estudantes apenas participam com dois representantes no conselho geral, enquanto o pessoal não docente nem sequer tem qualquer tipo de participação.\nQuanto aos órgãos das escolas, os estudantes só participam no conselho pedagógico, não tendo qualquer outro tipo de participação nos restantes órgãos de gestão. Por outro lado, ainda quanto a este aspecto, os funcionários também são completamente afastados.\nPoderíamos igualmente referir aqui o facto de a previsão de um mandato de quatro anos retirar a muitos dos estudantes qualquer direito quer a participar quer a votar na gestão da escola. Portanto, se tivermos em conta um mandato de quatro anos, sabendo nós que a maioria das escolas do ensino politécnico integra cursos com a duração de três anos, o estudante terá de chumbar para poder participar na gestão até ao termo do mandato. Nestes termos, pensamos que será complicada a participação do estudante quando lhe é conferido um mandato de tal duração.\nFinalmente, gostaria ainda de colocar ao Governo, e ao Sr. Ministro em particular, a seguinte questão: como é que o Governo compatibiliza a proposta de lei com princípios tão fundamentais como a gestão democrática, consagrada como está na Lei de Bases do Sistema Educativo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para responder, tem a palavra o Sr. Ministro da Educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Ministro da Educação: Sr.ª Presidente, Srs. Deputados: Tendo sido duplamente mimoseado pela bancada do PCP, começarei por tentar responder às questões colocadas pelos Srs. Deputados Vítor Costa e Paula Coelho.\nComeçaria assim por esclarecer o Sr. Deputado Vítor Costa, que com certeza tem andado distraído, de que o Governo se apresenta aqui hoje com a sua proposta de lei não ao fim de um ano de lazer, mas no final de um ano de intensa procura de consenso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Isto na medida em que a elaboração do projecto da sua proposta de lei foi, como tive ocasião de explicar, largamente debatido com o próprio Conselho Coordenador dos Institutos Superiores Politécnicos e com as entidades mais representativas do ensino superior politécnico português, lendo sido depois submetido, em tempo útil e conjuntamente com os outros projectos de lei em discussão, ao Conselho Nacional de Educação.\nO Governo aguardou pelo parecer do Conselho Nacional de Educação -aliás, como sempre, um parecer muito qualificado e importante-, fez as alterações que, na sequência desse parecer, e procurando uma vez mais esse consenso, entendeu oportunas. Depois aprovou-o em Conselho de Ministros, em Setembro passado, apresentando a sua proposta de lei para democraticamente se submeter ao entendimento e ao debate desta Câmara.\nNão se trata aqui com certeza, como dizia o Sr. Deputado Carlos Coelho, de fazer uma lei da autonomia universitária dois, mas de consagrar um ensino superior", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1585", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "politécnico com a sua dignidade própria. Por conseguinte, os aspectos da autonomia do ensino superior politécnico estão, a nosso ver, suficientemente bem tratados na nossa proposta de lei, ao lado das questões relativas à organização e à gestão, e, do mesmo modo, as questões relativas aos graus e aos diplomas académicos.\nNos termos da Lei de Bases do Sistema Educativo, são muito claros os graus e os diplomas que podem ser conferidos pelo ensino superior politécnico: o bacharelato, como grau, e o diploma de estudos superiores especializados, como título. Não confundamos, porque as duas coisas são inconfundíveis; não se trata de dois graus, Sr. Deputado, como proeurou aqui dizer erradamente.\nA lei ordinária não é a sede apropriada para se fazer interpretação autêntica da Lei de Bases do Sistema Educativo. Tal interpretaçâo só é possível em sede própria e mediante alteração da própria lei de base feita nesta Câmara, como é evidente.\nPor conseguinte, nós não ferimos nem pretendemos ferir a dignidade da Lei de Bases do Sistema Educativo convertendo, por um lado, a lei ordinária num seu repositório - ela não precisa para ganhar dignidade dessa operação - ou procurando fazer, o que seria a nosso ver inadequado, a interpretação autêntica daquela lei em sede da lei ordinária.\nA Sr.ª Deputada Paula Coelho levantou algumas questões relativas à gestão dos estabelecimentos de ensino politécnico.\nSe a Sr.ª Deputada ler, com cuidado, a proposta de lei do Governo, verificará que, desde o colégio eleitoral para a eleição do presidente até aos diversos órgãos colegiais, se procura prever uma representação dos vários corpos presentes na comunidade escolar, nomeadamente no conselho geral ou no conselho directivo, quando existir. A proposta do Governo é flexível no que diz respeito a existir nas escolas um órgão unipessoal ou um órgão colegial. E é nosso entendimento que nos órgãos colegiais deve haver uma larga participação.\nPor outro lado, entendemos também que a proposta do Governo é largamente tributária do princípio da gestão democrática, o qual está não apenas na Lei de Bases do Sistema Educativo como na própria Constituição da República.\nEsta gestão democrática tem a ver com dois princípios: o da \nparticipação, que, entendemos nós, está claramente encontrado na proposta de lei do Governo, e o da legitimidade dos órgãos, sejam unipessoais, sejam colegiais.\nNeste entendimento, todos os órgãos previstos na proposta de lei do Governo sobre o ensino superior politécnico são órgãos que buscam a sua legitimidade num processo de larga participação e num processo eleitoral.\nO Sr. Deputado Herculano Pombo teve, aliás, ontem, a possibilidade de ter aqui um meu colega do Governo, o Ministro do Ambiente e dos Recursos Naturais, e de poder participar activamente, creio eu, num debate sobre os problemas do ambiente.\nNesta circunstância, o meu colega, Ministro do Ambiente, terá desde já, suponho, elucidado esta Camará quanto a um primeiro despacho conjunto, já assinado e pendente de publicação, entre os dois Ministérios, visando a criação de um grupo cujo mandato tem a ver com a elaboração de programas que poderão vir a integrar currículos de ambiente, em todas as áreas e cursos do ensino superior, ligados à gestão do ambiente, à engenharia, ao urbanismo, etc., que devem ter uma consciência ecológica acrescida quanto a estes problemas.\nSão, de facto, cursos nos quais se pretende a formação de agentes de transformação do País, não numa concepção classista, como me pareceu surpreender nas suas palavras, pois nós não temos uma concepção classista do ensino e muito menos da organização do País, nem queremos decisores, por um lado, e executores da decisão, por outro lado. Temos uma concepção interclassista da organização social e produtiva do País e daí que o ensino politécnico, a nossa ver, também deva servir esse propósito e esse desígnio nacional.\nO Sr. Deputado Carlos Coelho tem uma rara virtude, como disse a Sr.\" Deputada Paula Coelho, e, embora integre a bancada da maioria, é um ilustre deputado que tem autonomia - autonomia que todos reconhecem - e não é um mero ente seguidista das propostas do Governo. Saúdo, pois, no Sr. Deputado Carlos Coelho, a sua autonomia e a sua criatividade.\nFalou o Sr. Deputado de três questões fundamentais que rapidamente glosarei. A primeira é sobre a dimensão participativa da escola. De facto, tenho, desde o primeiro momento em que assumi as funções mais altas no Ministério da Educação, procurado sublinhar, em todas as circunstâncias, a ideia da consciência comunitária da educação e da escola.\nA escola não é um terminal burocrático do Estado, do Ministério da Educação; a escola é uma entidade educativa, que tem de ser devolvida à comunidade, que dela se deve apropriar, no bom sentido do termo, e que deve gerir de acordo com o seu projecto, ou seja, o projecto educativo que quer verter nessa escola.\nNesse sentido, os estudantes constituem um corpo imprescindível na gestão e devem ter uma participação não tolerada, mas igualmente imprescindível, na vida dessas escolas.\nEstamos inteiramente abertos, como já sublinhei, para procurar, em sede de discussão, agora na generalidade e, posteriormente, na \nespecialidade, quaisquer melhorias e aperfeiçoamentos que possam levar a uma vivência, no plano do diploma, mais firme deste propósito que, aqui, volto a sublinhar com toda a ênfase.\nA participação dos estudantes na elaboração da proposta que, como sabem, é oriunda do Conselho Coordenador dos Institutos Superiores Politécnicos na sua substância fundamental, veio a ser mais tarde assegurada, de algum modo, organicamente no Conselho Nacional de Educação, onde, como todos sabem, há uma participação orgânica das associações de estudantes. É evidente que essa participação deve continuar a produzir-se em sede de discussão na especialidade e o Governo aqui estará, com toda a disponibilidade, para, na medida das suas disponibilidades, a assegurar com toda a abertura.\nO estatuto dos docentes do ensino superior politécnico está, como o Sr.Deputado sabe, em discussão ou em rediscussão. Nós estamos também a procurar melhorá-lo. Há uma proposta já nas organizações sindicais, no Conselho Coordenador dos Institutos Superiores Politécnicos, e vamos procurar, a um tempo, fazer uma aproximação, em termos de dignidade, dos estatutos do politécnico e do ensino superior universitário - isso já é patente nas propostas do Governo- e, por outro lado, acentuar a especificidade do ensino superior politécnico.\nCreio que não são questões incompatíveis. São, pelo contrário, princípios perfeitamente compatíveis e cuja convergência poderá levar a uma maior autonomia e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1586 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "dignificação do politécnico. Categorias como a de professor titular, uma maior abertura à intervenção de membros da comunidade por períodos curtos, uma possibilidade de provas autónomas no ensino superior politécnico, atendendo melhor ao currículo e ao perfil dos seus docentes e até ao currículo profissional, ao invés das provas de carácter apenas académico, que se produzem hoje nas universidades, são princípios que nós consideramos muito positivos e muito construtivos para essa busca de convergência entre esses dois princípios.\nQuanto ao equilíbrio dentro dos institutos politécnicos e entre escolas, nós, de facto, verificamos - e temos de aprender com a experiência - que, no caso das universidades, existiram alguns problemas e dificuldades em sede de elaboração dos estatutos por virtude do grande peso de algumas escolas no conjunto e na ponderação das universidades.\nTemos de encontrar dentro dos institutos politécnicos também um sentido de equilíbrio. Estou convencido de que a vida, novamente, comandará a norma. Eu não sou propriamente um «normativo» no sentido de que a norma comanda a vida. Entendo que são necessárias as normas e por isso é que estamos aqui a discutir, na sede por excelência e democrática de elaboração dos normativos fundamentais do País, mas entendo também que a norma tem de ser ião flexível quanto possível para acolher a criatividade da vida.\nEstou convencido, Sr. Deputado, mau grado na nossa proposta estar previsto um prazo de seis meses para elaboração dos estatutos, de que esse prazo será entendido com a flexibilidade necessária para, se a vida o exigir, poder ser encurtado ou alargado, poder ser adaptado em função das necessidades de encontrar a solução mais razoável, em sede de estatutos, a fim de não provocar o esmagamento ou a asfixia de algumas escolas por virtude do grande peso quantitativo das outras escolas.\nFinalmente, e termino já, o Sr. Deputado Barbosa da Costa falou da coadjuvação do presidente do instituto politécnico por parte dos directores das várias escolas ou dos presidentes dos conselhos dos institutos e das várias escolas. Esse princípio vem justamente acolhido na proposta de lei do Governo, em sede de um orgão chamado conselho geral. E pensamos que é nessa sede que esse princípio da solidariedade interior do instituto politécnico deve ser vivido com plenitude e não noutros órgãos de natureza mais executiva e quotidiana ou de natureza mais administrativa, como é o caso do conselho administrativo, que seriam menos apropriados.\nEsse conselho geral é efectivamente o órgão em que, por excelência, se produzirá a concertação democrática de interesses dentro deste politécnico. Daí que no conselho geral estejam presentes todos os principais responsáveis das escolas, com o objectivo de ajudar - e isso decorre do articulado que propomos- o presidente do instituto politécnico a encontrar as melhores soluções.\nO Sr. Deputado Barbosa da Costa congratulou-se com a procura do consenso. Ora, como o Sr. Deputado sabe, não tenho duas caras, nem dois discursos, nem dois comportamentos. Desde a apresentação do Programa do Governo tenho reiteradamente afirmado ad nauseum a necessidade de, em tomo das grandes políticas educativas, encontrar grandes consensos. Em iodas as propostas de lei fundamentais que tenho apresentado, como sejam a Lei da Autonomia Universitária, a Lei de Bases do Sistema Desportivo, a Lei sobre a Autonomia dos Estabelecimentos de Ensino Superior Politécnico, continuo a repetir este princípio em que acredito firmemente e estou convencido de que com a generosidade de todas as bancadas e com a contribuição do Governo - e desde já deixo aqui afirmada, uma vez mais, a sua total disponibilidade - seremos capazes de encontrar um vasto consenso em tomo desta matéria e que irá, certamente, dignificar a lei que daqui surgirá e o ensino superior politécnico português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Presidente:- O Sr. Ministro utilizou cinco minutos que foram cedidos pelo PSD.\nPara uma intervenção, tem a palavra o Sr. Deputado António Braga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *António Braga* (PS): Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: A apresentação da proposta de lei n.º 122/V sugere-nos, desde logo, um comentário: não fora a oposição e ainda hoje não haveria proposta governamental.\nOra aqui tem o Sr. Deputado Pacheco Pereira, que tanto gosta de exercitar a sua pena à volta do que considera «o excesso de iniciativas legislativas do PS», o resultado dessas iniciativas. O Governo é obrigado a governar. Afinal vale a pena o esforço. Portugal e os Portugueses bem o merecem e, por certo, não lhes negarão esse mérito.\nAliás, já foi assim com a Lei da Autonomia Universitária, onde o Governo correu atrás da oposição, e também noutros projectos onde igualmente o Governo tem cometido o pecado da inveja das ideias, das iniciativas da oposição. É caso para dizer que o Governo não cumpre o 11.º mandamento: não cobiçarás os projectos alheios. Pelo menos, já que a carne é fraca, ao fazê-lo, devia cuidar-se mais. Outros pecados, no entanto, tem cometido este Governo. Nunca cumpriu os calendários a que, de modo próprio, se comprometeu no domínio legislativo. Porém, o tempo foi-se escoando e as propostas não apareceram. Reformulou-se o calendário uma, duas vezes, e nada resultou.\nÉ por isso que hoje, mais uma vez, estamos perante uma resposta atrasada do Governo à oposição.\nSr. Presidente, Srs. Deputados: Ano e meio precisou o Governo para apresentar esta proposta, mas nem assim foi capaz de fundamentar o articulado que propõe. Não há uma referência sólida à política, à intenção, aos objectivos que o Governo quer atingir. Surge-nos uma proposta descaracterizada, sem qualquer filosofia de vida para as escolas do ensino politécnico. Fazem-se apenas leves referencias à legislação em vigor, remetendo para o articulado da proposta de lei os «parâmetros básicos», as «unidades básicas de organização».\nUm ministro tão prolixo nos seus discursos criou em nós a ideia de que poderia fazer melhor.\nNão se vislumbra que modelo de escola se pretende. Deu-nos agora o Sr.Ministro alguns contributos, ainda que vagos: liberdade, inovação, democraticidade. No entanto, como não dominámos ainda as ciências ocultas, falta-nos o jeito para a adivinhação.\nPretender-se-á, porventura, que a partir do articulado da proposta de lei formulemos o projecto para o perceber. Não acreditamos, contudo! \nSeria um erro tão elementar que nenhum professor cometeria, muito menos o Ministro da Educação, embora saibamos que não é professor. Por isso dispensamo-nos de citar Descartes ou Kant em socorro dessa tese!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1587", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Poderemos ser levados a concluir que o Governo arrumou um conjunto de artigos, tendo em conta a experiência que contraditoriamente refere. E surge-nos então a pergunta: o que é que o Governo pretende que os politécnicos sejam? Qual a natureza destas instituições na óptica do Governo? Nós não sabemos! \nAs duas primeiras e sumidas páginas que dedica à exposição de motivos deveriam esclarecer estas e outras perguntas que vão desaguar na essência do problema: o projecto.\nMesmo nessas apoucadas linhas há logo uma contradição flagrante que vem escurecer, se é possível, o já nublado pensamento do Governo. Por um lado, fala-se com relevo nos «subsídios promanantes da experiência», mas, por outro, diz-se que «deve o legislador ter presente a exiguidade do período de funcionamento» e isto limita, na concepção, um projecto de responsabilidade, mesmo que de transição.\nFicámos agora um pouco confusos, pois o Sr. Ministro já referiu a riqueza da experiência. Mas, Srs. Deputados, o período não é assim tão exíguo: são 10 anos em permanência no governo da educação em Portugal.\nOra, o PSD não pode, por isso, eximir-se a ter ideias, a ter estudos sobre os institutos politécnicos. É injustificável que ao fim de tantos anos não haja estudos nem avaliação sobre o que se tem feito e sobre o que existe neste domínio.\nÉ por isso grave que os Portugueses não saibam quase nada sobre o assunto. Todos temos o direito de saber como se gastaram e se valeu a pena gastar os milhões de contos destinados a esta área.\nNão se faz uma leve referência às expectativas quanto à evolução dos institutos politécnicos, nomeadamente ao número de alunos previsível, de professores, das ligações às regiões ou à colaboração com entidades empresariais. Não se diz nada sobre a realidade do mercado de trabalho, das carências ou ausências de formação nos vários domínios.\nSomos forçados a interrogar como é possível elaborar uma proposta de lei sem indicadores mínimos essenciais à justificação quer dos meios quer da organização.\nAo contrário, o PS, sem os meios facilitadorcs de que dispõe o PSD, construiu um projecto que explicita, claramente, o que são as suas ideias, o seu pensamento. Elaborou, em período de tempo inferior ao do Governo, um projecto de lei que se justifica e fundamenta na realidade sócio-educativa portuguesa.\nSabemos que há os que pensam que as escolas de ensino politécnico deviam ser escolas de formação profissional, no sentido mais restrito.\nOutros consideram que esta formação profissional deveria integrar uma sólida formação de base. Há ainda quem opine no sentido de uma formação de base directa à formação prática a ministrar.\nTem-se criticado o ensino politécnico em função dos seus objectivos funcionalistas. O seu próprio aparecimento, ligado ao financiamento do Banco Mundial, facilitou um conjunto de críticas. No entanto, o Governo dá a ideia de ignorar isso tudo e não se pronuncia, não contrapõe um único dado, um estudo, uma avaliação.\nSe é verdade que a Lei de Bases do Sistema Educativo não prevê explicitamente a existência de institutos politécnicos, a necessidade da interacção com o exterior e a articulação entre as escolas superiores na mesma região, justifica a sua existência com uma função de coordenação das actividades das escotas.\nAo contrário da proposta de lei, o PS apresenta um todo harmonioso, um conjunto coerentemente desenvolvido que quer consagrar as principais características dos institutos politécnicos, nomeadamente uma marcada regionalização que favorecerá sempre uma participação activa no desenvolvimento regional. Desse modo, as suas principais funções, para além da formação inicial, deverão incidir na formação recorrente de profissionais, nos serviços a instituições exteriores e a empresas, bem como realizar acções de investigação tendo sempre em conta os interesses da região.\nSr. Presidente, Srs. Deputados: O projecto de lei do PS foi objecto de ampla divulgação pública. Recolhemos daí alguns elementos importantes para a sua melhoria.\nHá algumas alterações que iremos introduzir aquando da discussão na especialidade e que avanço desde já, como seja o caso do conselho consultivo que prevíamos para o instituto, em que reconhecemos ser mais eficaz a sua existência nas escolas, a necessidade de uma melhor explicitação dos poderes da tutela, uma maior flexibilidade \norganizativa e, por fim, a criação de uma comissão de acompanhamento e avaliação durante pelo menos ires anos.\nDeste modo, o PS, para além de ter elaborado consistentemente um projecto, foi capaz de o submeter à apreciação crítica do País e já hoje se encontra em condições de o melhorar. É uma grande demonstração da sinceridade e do empenho com que encara a responsabilidade da crítica que faz ao Governo.\nAs escolas ainda não conquistaram um espaço de participação no desenvolvimento da região. É preciso um esforço para que isso aconteça! \nO primeiro passo será a elaboração de uma lei que potencie os objectivos essenciais enunciados, isto é, a co-responsabilização no desenvolvimento regional, a formação inicial e recorrente.\nÉ possível produzir, no trabalho de especialidade, à semelhança do que aconteceu com a Lei da Autonomia Universitária, um diploma que consagre a vocação dos institutos politécnicos e salvaguarde os princípios de vivência democrática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *António Filipe* (PCP): Sr. Deputado António Braga, gostaria de colocar três questões que suscitam alguma perplexidade da nossa parte em relação ao projecto de lei apresentado pelo PS, isto sem entrar em questões de especialidade e sem prejuízo de considerarmos que, de facto, são mais próximos os diplomas do PCP e do PS do que a proposta de lei. Parece-nos que as delimitações à autonomia e à gestão democrática dos institutos politécnicos e das escolas que os integram tem uma consagração muito diferente, e para pior, na proposta de lei do que a que existe em qualquer dos projectos de lei, embora no decorrer deste debate tudo indique que aquando da discussão na especialidade poderemos alterar alguns destes aspectos e conseguir soluções consensuais e mais positivas.\nAs perplexidades que me suscita o projecto de lei do PS são as seguintes: a primeira diz respeito ao carácter eternamente transitório do ensino politécnico. Afirma-se no preâmbulo do projecto de lei em questão -embora ele tenha sido elaborado há mais de um ano- que se", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1588 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "considera prematuro que seja conferida autonomia estatutária plena ao ensino superior politécnico. O regime que se define é de transição entre o regime de instalação e o de autonomia plena.\nOra, passado mais de um ano sobre a apresentação deste diploma, gostaria de saber até quando é que o PS entende que se deve prolongar este período de autonomia limitada nos estabelecimentos de ensino superior politécnico e se não crê que seria tempo de avançarmos, tanto quanto possível, para a autonomia plena destes institutos, não, naturalmente, decalcada sobre a autonomia universitária, mas atendendo às suas características próprias.\nColoco esta questão tanto mais quando se sabe que em má hora foram integradas no ensino politécnico escolas com uma tradição de gestão democrática antiga, como os ISCA e os ISE, e que, a não se manter essa tradição, estaremos perante um retrocesso muito grave em termos da democraticidade da gestão dessas escolas. Chamo, pois, a atenção do PS para este facto.\nA segunda questão prende-se com o facto de o projecto de lei apresentado pelo PS nada dizer sobre a elaboração dos estatutos dos institutos politécnicos. Assim, gostaria de saber o que pensa este partido sobre a elaboração destes estatutos. Como deverão esses estatutos ser elaborados? A questão não é de somenos e poderá estar aqui o grande busílis da tal autonomia limitada.\nQuando o diploma do PS remete abundantemente para os estatutos -e remete questões fundamentais para os estatutos sem nada dizer sobre quem, quando e como os vai elaborar -, ficamos com alguma perplexidade quanto ao que isto poderá significar.\nUma última questão diz respeito a um certo presidencialismo de instituto e conselho directivo que resulta do diploma do PS. Aliás, creio que é essa a grande diferença que existe em relação ao nosso projecto de lei no que se refere ao modelo de gestao das escolas. De facto, parece-nos exagerado o peso que o projecto de lei do PS dá à figura do presidente do instituto e, mais ainda, do presidente do conselho directivo das várias escolas. Se não, vejamos: o presidente do instituto dirige, orienta, coordena e tem ainda como residual as competências que cabem aos reitores das universidades. Para além disso, preside ao conselho geral, administrativo e consultivo, e o presidente do conselho directivo superintende ainda a direcção e gestão das actividades e serviços, presidindo ao mesmo tempo ao conselho científico, pedagógico e administrativo, por inerência está no conselho consultivo e na assembleia representativa, que em termos de tradição da gestão democrática no nosso país existe em termos de fiscalização da actividade do conselho directivo, pois a assembleia de representantes não existe, provavelmente se existisse era presidida pelo presidente do conselho directivo. Mas isto já é um pouco estrapolar o projecto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Coelho* (PSD): Sobram poucos cargos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: De qualquer forma, gostaria de colocar esta questão e de perguntar se o Partido Socialista não está receptivo para na discussão na especialidade poder equacionar estas questões e poder encontrar-se uma solução que nos pareça mais razoável do que aquela que inicialmente é proposta no projecto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para responder, se assim o desejar, tem a palavra o Sr. Deputado António Braga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *António Braga* (PS): Sr. Deputado António Filipe, vou começar pelo fim: é verdade que estamos abertos à discussão na especialidade e a introduzir as alterações que entendamos poderem melhorar o conjunto do projecto.\nAliás, já hoje tive ocasião de dizer que nós próprios temos algumas alterações a fazer ao nosso projecto inicial.\nEm relação à questão do transitório - aqui o PSD vai naturalmente ficar mais satisfeito -, é verdade que reconhecemos, nesta fase, a necessidade de um período de transição, uma vez que não há uma experiência, uma tradição destas escolas como havia em relação às universidades, e, portanto, o projecto da sua autonomia total, na nossa opinião, deverá passar por esse período de experiência para se poder verificar do mérito, da diversidade dos projectos e do trabalho das escolas.\nO Sr. Deputado questionou sobre o tempo. A experiência é que há-de dizer do tempo que este regime experimental demorará.\nEm relação aos estatutos, pensamos que devem ser elaborados \nparticipadamente. E verdade que não temos ainda no projecto uma opinião formulada e decisiva sobre isso, mas na especialidade naturalmente contaremos com outros contributos e com os nossos próprios.\nSobre o presidencialismo, que referiu, pensamos que nesta fase é indispensável que haja alguma personalização de responsabilidade na adequação do projecto. É por isso que propomos a figura e a capacidade de intervenção e de poder assim acentuada. De qualquer modo, na especialidade, estamos abertos à participação e à elaboração de um amplo consenso, como aliás o Sr. Ministro referiu. Já demonstrámos que somos capazes de o fazer, muito embora salvaguardando aquilo que são para nós os princípios essenciais, que, como pude referir, são o problema da adequação à regionalização e a formação inicial e decorrente, tendo em conta sempre os interesses das regiões sem descurar o aspecto da avaliação, que também é muito importante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Coelho* (PSD): Que horror! O projecto do PS é igual ao do PCP!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Vítor Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Vítor Costa* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A Assembleia da República, por iniciativa dos partidos da oposição, debateu, fez no passado dia 9 de Fevereiro um ano, os princípios autonómicos e o quadro geral de funcionamento e organização do ensino superior politécnico, tendo por base os projectos de lei apresentados desde então pelo Partido Comunista Português e pelo Partido Socialista.\nA esse debate faltou -e não foi distracção minha, Sr. Ministro - dupla e gravemente o Governo. Faltou na iniciativa legislativa e faltou com a sua presença e participação na discussão, o que obrigou o PSD, também ele sem iniciativa legislativa -como já se tornou seu hábito-, a artes de apertado contorcionismo, prometendo e jurando que, apesar de tudo, o Governo estava atento.\nA breve prazo, dizia o PSD, dado não ser suficiente uma intervenção pontual e casuística e tomar-se necessário contemplar as várias componentes deste subsistema de ensino, o Governo faria acompanhar a lei de enquadramento pela revisão do estatuto da carreira docente e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1589", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "por diplomas referentes à criação, alteração, suspensão ou extinção de cursos, etc. ...\nConhecida a proposta de lei do Governo, e depois de ouvirmos a intervenção e os esclarecimentos do Sr. Ministro da Educação, bem podemos concluir que, com tal Governo e com semelhante ministro, maioria muito sofre! \nFoi de todo inglório para o PSD ter multiplicado - tão grande o milagre- os três meses de baixa à comissão respectiva dos projectos do meu partido e do PS em praticamente um ano, com todos os malefícios daí resultantes para a expansão e para o desenvolvimento do ensino superior politécnico.\nSr. Presidente, Srs. Deputados: Se o debate dos grandes princípios concernentes a este ramo do ensino superior o demos por realizado, nesta Assembleia, há um ano e hoje nos interessa preferencialmente a análise e a comparação das soluções concretas que cada projecto contém, gostaríamos, contudo, de tecer algumas, ainda que breves, considerações de carácter geral com vista a facilitar a compreensão e a explicitar a coerência das soluções preconizadas no projecto de lei quadro do ensino superior politécnico apresentado pelo PCP.\nSe são notórias as diferenças de carácter histórico, organizacional e administrativo entre os ramos e as instituições do ensino superior, se são naturais e evidentes as diferenças respectivas que o corpo docente, os estudantes e os cidadãos em geral tem acerca delas, já a definição conceptual entre o ensino superior universitário e o ensino superior politécnico não é só difícil, como as fronteiras entre os dois subsectores são muito ténues e dinâmicas, divergem de país para país, podendo mesmo dizer-se que em sucessivas organizações de ensino se pode deslizar ora num ora noutro sentido.\nDe igual modo, e de acordo com o estabelecido na Lei de Bases do Sistema Educativo, que continua a ser, pelo menos enquanto não for alterada, a magna carta nesta matéria, nomeadamente no artigo 11.º, n.ºs 3 e 4, o âmbito e o objectivo no plano legal dos ensinos universitário e politécnico serem em tudo iguais, a não ser no «fomento do desenvolvimento de capacidade de concepção», que somente está explicitado para o universitário.\nFoi partindo desta igual dignidade conceptual e legal que torna os dois ramos de ensino superior alternativos, como bem estabelece o n.º 8 do artigo 13.º, ao definir a articulação, o reconhecimento mútuo e o estabelecimento de um sistema de crédito entre os dois subsistemas, e não concorrentes e nunca hierarquizados nas relações, que levou o PCP a adoptar, no seu projecto, bastantes soluções idênticas às atribuídas ao ensino universitário, no sentido de garantir também a mesma dignidade institucional a estes dois subsectores de ensino. Fê-lo por coerência e não por preguiça ou, menos ainda, por fácil copianço.\nTodavia, soluções diferentes e mesmo inovadoras são propostas onde é legítimo fazê-lo, isto é, naquilo que diferencia notoriamente os dois subsistemas, ou seja, e como atrás dissemos, em relação à história -veja-se desenvolvimento e experiência-, à organização e as \nexpectativas que geram na comunidade, nomeadamente numa mais forte e próxima ligação à realidade regional e local por parte do ensino superior politécnico.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Se compararmos os diferentes projectos de diploma, é preocupante -e o Sr. Ministro da Educação, neste aspecto, trazia a lição mal sabida- que a proposta do Governo perfilhe soluções tão mitigadas e tão excessivamente tuteladas para os diferentes níveis de autonomia.\nQuererá isto significar que o Governo pretende eternizar o regime de instalação, isto é, governamentalização do ensino superior politécnico, e perpetuar algumas situações de autêntico mandarinato que subsistem? \nIgualmente é preocupante que o projecto de lei do PS considere prematuro conferir autonomia estatutária plena às escolas superiores e considere também o regime que define no seu projecto como de transição entre o regime de instalação e o de autonomia plena. Teremos neste caso uma autonomia em velocidade reduzida? \nSobre esta matéria o PCP tem uma posição clara e inequívoca, que, aliás, nem outra podia ser face ao estabelecido na lei de bases, designadamente no seu artigo 45.º \nTendo sido esta a vontade expressa pelo legislador, importa que se aprovem agora medidas tendentes a definir o quadro geral do ensino superior politécnico de modo a não permitir que se aprofundem, na prática, discrepâncias entre os dois ramos de ensino superior, em âmbitos e matérias não consentidos por lei.\nAssim, em termos de autonomia importa sim cuidar de institucionalização das formas e fundamentalmente dos meios como as escolas superiores e os institutos politécnicos vão poder exercer as suas autonomias, isto é, a obrigatoriedade de o Estado lhe fornecer os meios financeiros adequados para o seu funcionamento, os estatutos e os quadros de pessoal, os instrumentos de gestão e planeamento, as instalações, etc. ...\nMais que pretender não institucionalizar agora aquilo que foi atribuído na lei de bases, importava enfatizar, como fez o projecto do meu partido, o regime de avaliação e acompanhamento das instituições do ensino superior politécnico, obrigando para tal o Governo - tal como já está obrigado para o ensino universitário e ainda não cumpriu - a apresentar rapidamente nesta Assembleia uma proposta de lei definindo tal regime.\nIgualmente, e no que diz respeito à atribuição de graus académicos pelas escolas superiores, somente o projecto do PCP é clarificador e consequente com o que decorre do estabelecido na lei de bases, tal como o demonstrei na pergunta que dirigi ao Sr. Ministro. Isto é, as escolas superiores conferem o grau de bacharel e o grau de licenciatura, cumprindo neste caso os preceitos estabelecidos no n.º 7 do artigo 13.º A proposta do Governo e o projecto do PS limitam--se, nesta matéria, a transcrever um só de entre os vários números do artigo 13.º e ignoram completamente o estabelecido no artigo 31.º \nA Assembleia da República deverá - a nosso ver - vencer esta cedência a concepções elitistas, a más consciências, por um lado, e, \ncontraditoriamente, a preconceitos atávicos e provincianos, por outro.\nSe isto não se verificar, as repercussões serão gravosas no imediato e extremamente agravadas ainda na Europa de 1993.\nPor último, não podemos deixar de traduzir a nossa profunda \ndiscordância com algumas das soluções avançadas na proposta do Governo em relação aos órgãos de gestão, seja nos institutos, seja nas escolas superiores, já que a este respeito os projectos do PS e do PCP são muito semelhantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1590 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Quanto aos órgãos de direcção dos institutos politécnicos, a discordância é grande, não só em relação a quem pode desempenhar as funções de presidente, como quanto à composição do colégio que os elege.\nJá sabemos que para o Sr. Ministro se os estudantes participarem nas eleições presidenciais garante que participam na gestão das escolas superiores. Sabemos que esse é o seu conselho. Mas, de facto, não é isso que resulta da proposta de lei do Governo.\nEm relação às escolas superiores, a nossa discordância profunda é em relação aos órgãos directivos e por três ordens de razões.\nA primeira, porque de uma só penada são afastados da participação da gestão os vários corpos da escola, o que viola frontalmente o artigo 45.º da Lei de Bases do Sistema Educativo.\nA segunda é por não se ter em conta a rica e globalmente positiva experiência vivida há longos anos em muitas escolas.\nA terceira e última deriva do entendimento que temos de que para o exercício democrático e eficaz daquelas competências são preferíveis os órgãos colegiais aos órgãos unipessoais.\nHaverá ainda outras diferenças e outras discordâncias entre nós, o que é natural e salutar, além de legítimo; todavia, queremos reafirmar o empenho do Grupo Parlamentar do PCP sobre matérias de tão relevante importância para que não surjam efeitos perversos da maioria e seja possível encontrar, como noutras ocasiões, as soluções que melhor sirvam os interesses da educação e do ensino, ultrapassando a mera afirmação de interesses partidários para o progresso do País e o bem-estar dos Portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Barbosa da Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Barbosa da Costa* (PRD): Sr. Presidente, Srs. Deputados: O parecer do Conselho Nacional de Educação relativo à matéria que hoje nos ocupa, após uma análise exaustiva, quer na generalidade, quer na especialidade, aconselha a Comissão de Educação desta Assembleia a procurar, com base no consenso, elaborar um novo articulado que tenha em conta os contributos positivos detectados em cada um dos documentos sobre que incide a sua posição, dado o grau de consenso existente nos três diplomas.\nFolgamos com a afirmação produzida, já que, aquando da discussão anterior sobre esta matéria, afirmámos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "É inquestionável que as leis, sobretudo as que balizam os quadros básicos de funcionamento das vertentes diversas da vida nacional, devem ser fruto de amplos consensos em que a maior parte do País nelas se possa rever e que permitam uma longa e duradoura vigência! \nRazões acrescidas aconselham a busca dos pontos de convergência entre os diplomas em análise. Infelizmente, por razões que se prendem com a legítima luta partidária, somos muitas vezes levados a valorizar mais o que nos separa do que aquilo que nos une, o que assume particular gravidade quando os destinatários da nossa acção legislativa são os jovens, que esperam ansiosamente que nos entendamos, depressa e bem, na descoberta dos caminhos que tem implicações decisivas no seu projecto de futuro.\nAssim, convém lembrar, como avisadamente o faz o Conselho Nacional de Educação, que a integração europeia não é uma panaceia, que a criação do mercado único europeu já aí está e que tal quadro nos coloca perante um dos maiores desafios da nossa história.\nNão podemos enfrentar tais desafios com recursos e estratégias arcaicas, já que a dinâmica deles resultante obrigará a uma permanente valorização e mobilização de todos os recursos.\nSe é verdade que os recursos materiais têm uma relevante importância, convém lembrar que sem o homem, e muito menos contra o homem, nada se pode desenvolver. Daí que entendamos como decisiva a formação de recursos humanos, atento o processo de modernização e de \ndesenvolvimento do País, nomeadamente na formação de técnicos que colaborem na reorganização da agricultura, na inovação tecnológica na indústria, na dinamização do comércio e dos serviços, lendo em conta ainda as preocupações de desenvolvimento cultural no contexto da tendência previsível da sociedade do futuro, quanto ao lazer e à ocupação de tempos livres.\nÉ por isso importante que, à partida, se tenha em linha de conta a necessidade da criação de condições objectivas que garantam a qualidade do processo ensino/aprendizagem e da investigação.\nSob pena de se considerar o ensino politécnico como um parente pobre do ensino superior, deve haver preocupações de recrutamento de professores e técnicos altamente qualificados, para que se formem profissionais preparados para o exercício de actividades conducentes ao \ndesenvolvimento global do País.\nConvém lembrar também que cabe ao ensino superior politécnico a formação dos agentes primeiros e, por isso, decisivos do sistema educativo, os educadores de infância e os professores dos primeiros ciclos do ensino básico, não esquecendo ainda o importante papel da formação em serviço de outros agentes educativos. Apesar de não haver ainda lei quadro do sector, o ensino superior politécnico está já, razoavelmente, espalhado pelo País, o que evidencia a sua necessidade e importância.\nA ausência de legislação adequada tem perpetuado a manutenção das comissões instaladoras, com todos os inconvenientes compreensíveis e que aconselham a rápida aprovação de uma lei enquadradora.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Estamos de acordo com o quadro geral apresentado pelas iniciativas legislativas em análise, embora com concepções diferentes quanto ao modo de organização e de gestão, pois, se há discrepâncias nestes domínios, há pontos de convergência, quer quanto ao número de capítulos, quer quanto a boa parte da sua designação, bem como a sua organização interna. As diferenças mais acentuadas ocorrem em relação aos órgãos das escolas.\nJá que os diplomas em análise apontam para soluções semelhantes às das universidades, importa lembrar as características distintas do ensino universitário e do ensino politécnico.\nEnquanto as universidades são unidades, sendo as faculdades e departamentos as suas componentes integradoras, no ensino politécnico as unidades são as escolas. Assim, os institutos devem ser vistos como organismos de coordenação das escolas básicas, o que, aliás, é apontado em todos os diplomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "17 DE FEVEREIRO DE 1990 1591", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Assim, perante realidades diferentes, necessário se torna encontrar também soluções diversas.\nQuanto à forma de representação nacional do ensino politécnico, através da formula do conselho dos presidentes existentes, os dois projectos de lei e a proposta de lei contradizem o princípio básico deste tipo de ensino em que as unidades fundamentais são as escolas, decalcando, a nosso ver, mal as soluções previstas para o ensino universitário, nomeadamente no conselho de reitores, quando as realidades legais são distintas.\nRelativamente à autonomia que ambos os projectos visam proporcionar, parece-se isso um pouco com o «carro diante dos bois». Importa, assim, questionar se tem havido, por parte dos professores e dos alunos do ensino politécnico, uma real vontade de autonomia e de que forma se tem expresso.\nAssim, o que se pretende esconjurar é o controlo político de educação de todo o politécnico, o que, ao contrário, pode ser favorecido através de uma autonomia dada a um corpo incipiente e, porventura, com uma composição inicial inadequada.\nDe facto, ambos os projectos copiam o modelo da Lei da Autonomia das Universidades, sem que corresponda a qualquer movimento sociológico de base.\nTrata-se, eventualmente, de uma questão de personalidades diferentes e da assunção de formalismos legalísticos que não parecem ajustados à mal definida fase do arranque do politécnico.\nParece-nos, pois, demasiado avançada para a realidade actual deste tipo de ensino, face à quantidade de recursos humanos existentes.\nEm nosso entender, o processo da autonomia deve ser diferenciado, de acordo com o grau de desenvolvimento das escolas.\nConvém lembrar que o processo de desenvolvimento das autonomias das universidades levou séculos, o que aconselha uma certa ponderação no que respeita ao politécnico.\nNão queremos nós, de forma alguma, que à lentidão demasiada, talvez, de um processo corresponda a precipitação demasiada, também, de outro.\nDevem ser devidamente ponderadas as diferentes autonomias e as condições a observar para serem concedidas.\nApós estas considerações, importa referir as principais diferenças relativas aos órgãos das escolas. Assim, a proposta de lei, para além de prever a existência de um conselho consultivo, é a única que opta pelo orgão singular director, em contraposição ao conselho directivo previsto nas outras iniciativas legislativas. Neste domínio, entendemos que o órgão normal de gestão deve ser o conselho directivo e não um órgão unipessoal, pelos riscos que tal solução comporta, apesar da possibilidade prevista da coadjuvação por vice-presidentes com competências delegadas.\nNeste domínio, comungamos das preocupações de Ana Maria Bettencourt, que, em declaração de voto feita em relação ao parecer do Conselho Nacional de Educação, afirma que as eventuais funções cometidas aos vice-presidentes, que nos institutos são nomeados pelo presidente - a vingar a proposta do Governo-, podem ser desempenhadas pelos presidentes dos conselhos directivos das escolas superiores.\nDeseja-se também uma maior democratização e autonomia no funcionamento das instituições do ensino superior politécnico.\nEntendemos ainda como desejável a necessidade de consulta à região, por parte dos institutos, sempre que se perspective a criação de novas escolas, de novos cursos ou actividades que, manifestamente, extravasem a área de influência de cada escola.\nQuanto à gestão financeira, não podemos cair em modelos uniformes, já que as realidades são, necessariamente, diferentes. E julgamos ainda que deve ser concedida autonomia financeira às escolas superiores, sem que tal procedimento seja aconselhável e determinante para o seu funcionamento.\nSr. Presidente, Srs. Deputados: Parece-nos avisada a recomendação do parecer do Conselho Nacional de Educação, quando aconselha a revisão do estatuto que vier a sair deste processo, num prazo razoável, para além da criação de uma comissão de acompanhamento e de avaliação da execução da lei no sentido da elaboração de um relatório que inclua as propostas conducentes à melhoria do sistema.\nEstamos certos que o País vai ser dotado da lei necessária à estratégia de desenvolvimento e de modernização do País, que o coloque a par dos nossos parceiros comunitários.\nTal lei não pode esquecer a actual realidade do ensino politécnico, nomeadamente os diferentes níveis de desenvolvimento das escolas já existentes. É nossa opinião que as iniciativas em apreço devem ser aprovadas, na generalidade, e devem ser enriquecidas, em sede de especialidade, com as contribuições dos vários quadrantes, para além das de todos os agentes activos do processo que conhecem, \nvivencialmente a realidade.\nAssim, e com a ponderação aconselhável, teremos o instrumento legislativo fundamental para os objectivos que, por caminhos diversos, cremos que todos prosseguem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Aristides Teixeira* (PSD): Sr.ª Presidente, Sr. Ministro, Srs.Secretários de Estado, Srs. Deputados: Aquando da discussão dos projectos de lei n.ºs 287/V, do PS, e 340/V, do PCP, tivemos a oportunidade de expender alguns pressupostos que consideramos ser importantes que o diploma que viesse a reger o estatuto de autonomia dos estabelecimentos do ensino superior politécnico devesse contemplar.\nTivemos ainda o ensejo de enumerar algumas das razões pelas quais não estávamos de acordo com a filosofia enformadora dos documentos acima referidos.\nAfirmámos também que o Governo tinha em preparação e apresentaria dentro do prazo que achasse correcto a sua proposta de lei, a qual reflectiria muitas das sugestões e pareceres de entidades ou personalidades que os julgaram útil emitir, bem como teria em devida conta a opinião dos próprios institutos, parte interessada e indispensável para a obtenção de um documento que se deseja que contenha a colaboração da realidade e vivência do ensino superior politécnico.\nSr.ª Presidente, Srs. Deputados: Estamos a apreciar e a discutir a proposta de lei n.º 122/V, fundamentalmente alicerçada num projecto de trabalho do Conselho Coordenador dos Institutos Superiores Politécnicos sucessivamente aperfeiçoado e, de certo modo, consensualizado.\nSomos de opinião, tal como é evidenciado na sua exposição inicial, que a economia do seu articulado depreende um conceito de gestão e organização capaz de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1592 I SÉRIE - NÚMERO 45", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "responder com eficácia e modernidade às exigências da especificidade do ensino superior politécnico, à sua realidade presente, não deixando de prever, prudentemente, a revisto a prazo, dada a consciência nítida que o processo do ensino superior politécnico é cada vez mais dinâmico e obrigado a ajustar-se a mudanças e ópticas futuras influenciadas, sem dúvida, pela nossa presença na CEE.\nO ensino superior politécnico encarado e universalmente aceite como pólo dinamizador do desenvolvimento regional conhece, actualmente, uma fase de pujança, de crescimento, de aceitação social, sacudindo energicamente o pseudo-estatuto de menoridade e estigma que sobre ele pairou, desde o seu aparecimento e, depois, durante um percurso mais ou menos atribulado e indefinido.\nSr.ª Presidente, Srs. Deputados: Será demonstrativo do que acabámos de mencionar o número cada vez maior de jovens que procuram o ensino superior politécnico como primeira opção; a qualidade cada vez mais afirmada dos seus professores, acompanhada de um equipamento tecnológico e científico, permite um ensino moderno e conscnitinco com as necessidades do mercado de trabalho; a confiança com que é visto este tipo de ensino pelo sector empresarial das respectivas áreas regionais.\nAssim, poder-se-á dizer que o «ensino superior politécnico veio criar as condições para a promoção da criação científica, tecnológica e cultural, em moldes adequados às necessidades e à endogeneização das condições cio desenvolvimento regional. Os institutos politécnicos, vocacionados para actividades de ensino, investigação, extensão e serviços à comunidade, são orientados para a região em que se inserem.\nAssim, uma das primeiras funções dos institutos politécnicos, participantes no processo de desenvolvimento regional, é a de promover o conhecimento em bases científicas, sociais e culturais das respectivas regiões.» \nO que acabámos de ler é um pequeno passo de uma comunicação apresentada no primeiro congresso do ensino superior politécnico e do qual o PSD também comunga.\nNessa perspectiva, e aceitando a verdade dos factos, não podemos deixar de apontar - seria pena que o não fizéssemos- a realização do primeiro congresso do ensino superior politécnico promovido pelo Conselho Coordenador do Ensino Superior, no Porto, em Abril de 1989, que é, no nosso entender, prova insofismável do que atrás fica expresso.\nSerá bom dizer que este congresso foi efectivamente a primeira amostra viva das realizações dos vários institutos politécnicos e serviu para que nele se produzissem várias intervenções, comunicações e, ao mesmo tempo, troca de experiências entre todos os elementos participantes da experiência do ensino superior politécnico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Coelho* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr.ª Presidente, Srs. Deputados: Pensamos que valerá ainda a pena transcrever um excerto, com a devida vénia, de uma dessas muitas comunicações e intervenções e que nos parece pertinente:", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "...] sem dúvida que o ensino superior politécnico está a enfrentar um desafio que tem de ser vencido, sob pena de fracasso praticamente irreversível, não dispondo para o efeito do conforto e da força de uma experiência do passado.", 
   "type": "nota"
  }, 
  {
   "text": "O Sr. Carlos Coelho (PSD):- Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Se é assim certo que alguns erros se cometerão, também é certo que existe uma forma de minimizar de imediato os seus efeitos: \ninvestir fortemente na aquisição de pessoal docente devidamente qualificado e na sua formação. A qualificação deste pessoal docente deve passar, tanto quanto possível, por uma experiência \ntécnico-profissional adequada e conhecimento do meio sócio-económico.\nA formação referida deve assegurar um aprofundamento técnico e científico dos seus conhecimentos.\nO PSD acredita, em sintonia com o até agora afirmado, que a proposta de lei n.º 122/V assume um papel relevante, conferindo e definindo um enquadramento legal que pretenderá salvaguardar todos os interesses em jogo, e procura garantir as melhores condições para o desenvolvimento correcto e harmonioso do ensino superior politécnico.\nTal como já se afirmou e agora se reitera, a proposta de lei n.º 122/V vai de encontro e coaduna-se com os preceitos legais da Lei de Bases do Sistema Educativo e denota uma óptica globalizante e sistematizada, construindo um quadro legislativo que contempla as várias componentes e características sui generis do ensino superior politécnico.\nEste diploma, no entender do PSD, estabelece com nitidez as relações entre as escolas, os institutos e a entidade tutelar: oferece uma perspectiva orgânica e integrada dos institutos; define claramente competências das várias entidades; confere eficácia e operacionalidade a todos os órgãos; respeita a representatividade democrática dos vários sectores; contribui para a estabilidade do ensino superior politécnico, dada a forma como foi elaborada; fixa mandatos de quatro anos, período considerado razoável para uma gestão continuada e responsável; apresenta flexibilidade de soluções para a diversidade e natureza própria do ensino superior politécnico.\nNão será, certamente, obra acabada ou perfeita, nem haverá presunção de tal, mas é, com certeza, no confronto com os projectos de lei do PS e do PCP, a mais conseguida, a mais moderna e a mais susceptível de gerar a convergência e consenso e melhor corresponder às ambições dos institutos politécnicos.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: As críticas aos projectos de lei n.º 285/V, do PS, e 340/V, do PCP, já foram devidamente feitas no momento da sua apresentação, escusamos, pois, de as repetir. E temos sempre em conta, naquilo que agora dizemos, o parecer emitido pelo Conselho Nacional de Educação.\nPensamos, porém, estar perante esta proposta de lei agora em discussão e da sua validade e que o PS e o PCP lerão já reflectido e poderão, muito naturalmente, compartilhar de uma grande pane do seu articulado, contribuindo, assim, para a construção de um documento legal, avisadamente elaborado, preocupado com a valorização e dignificação dos institutos superiores politécnicos.\nSr.ª Presidente, Srs. Deputados: O PSD, empenhado na reforma educativa de que Portugal tanto carece e considerando que a proposta de lei que enquadra a autonomia dos institutos politécnicos é mais um passo e contributo importante na prossecução desse objectivo nacional, votá-la-á favoravelmente.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1593", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado António Barreto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António Barreto* (PS): Sr.ª Presidente, Srs. Deputados. Sr.Ministro da Educação, Srs. Secretários de Estado do Ensino Superior e Adjunto do Ministro dos Assuntos Parlamentares: A intervenção do Governo feita hoje, nesta Assembleia, fez-me lembrar aquele herói das histórias de quadradinhos que tenta atirar mais depressa do que a sua sombra.\nAcontece que desta vez - e já há muito que se viu - foi a sombra que atirou mais depressa do que o simpático cowboy e bem se poderá dizer quase que é a sombra que dá luz, neste caso, ao Governo.\nNão quero fazer querelas de bairrismo nem de marialva, mas a verdade é que, após algum cansaço, durante dois ou três anos, de ouvir colegas nossos da bancada do PSD dizerem, sistematicamente, que o Grupo Parlamentar Socialista não tem qualquer espécie de alternativa - quando já é a quarta, quinta, sexta ou mesmo a sétima vez que fazemos propostas... -, è bom registar o primado, os direitos de autor e a iniciativa.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Tomámos nota da disposição expressa pelo Sr. Ministro quanto ao consenso futuro e ao trabalho que vamos tentar desenvolver na respectiva comissão; apraz-nos a vontade expressa por parte de todos os grupos parlamentares nesse sentido e vamos fazê-lo.\nNós próprios temos críticas não só ao nosso projecto como aos diplomas do Governo e do Partido Comunista e, num espírito eventualmente próximo do que presidiu à elaboração da Lei da Autonomia Universitária, vamos tentar fazer algo de que nos honremos, que nos dignifique e que interesse ao País em que vivemos.\nNão sendo esta sessão dedicada à discussão na especialidade, devo dizer que esta tentativa de chegar a um acordo, a um consenso -e esta palavra, hoje, está excessivamente mal empregue-, enfim, a vontade de chegar a algum consenso neste domínio, leva-me a aproveitar esta oportunidade para, uma vez mais, afirmar a enorme, a profunda divergência que nos separa do Governo em matéria de política para o ensino superior universitário e politécnico, para a ciência e para a investigação. Já várias vezes, aqui mesmo, perguntámos o que se passa com o Governo em matéria de política para o ensino superior, para a ciência e para a investigação.\nCompete-nos tentar mostrar quais são estas divergências, quais são estas diferenças, e, com o tempo de que hoje dispomos, quero citar algumas.\nUma primeira, numa lista que poderia ser quase uma lista dos sete pecados mortais do Governo em matéria de política do ensino superior, da ciência e da investigação, refere-se à insuficiência no pensamento, o que creio que é unanimemente reconhecido.\nPara além dos discursos de circunstância -alguns deles com um nível intelectual indiscutível, mas discursos de circunstância do Ministro e do Secretário de Estado-, nada há de solidez, nada cristaliza como pensamento, como orientação, como perspectiva, como horizonte, relativamente a este cada vez mais sério e cada vez mais grave problema, que é o dos estudos avançados da ciência, da investigação e do ensino superior, nessas duas dimensões, a universitária e a politécnica.\nEste projecto, aliás, tem como pensamento e como doutrina, apenas e tão-só, um discurso feito hoje pelo Ministro da Educação, que disse que se trabalhou muito, durante um ano e meio, na elaboração deste projecto, mas não nos trouxe aqui o que devia ter trazido, nomeadamente o planeamento estratégico, o desenvolvimento paralelo, eventualmente concorrencial, entre o ensino politécnico e o ensino universitário, as perspectivas demográficas, as perspectivas quanto à qualidade desse próprio ensino, etc.\nSublinhamos um segundo pecado mortal do Governo: a imperícia na acção.\nJá várias vezes, ao longo destes dois ou três anos, apontámos actos de imperícia, e recordo, relativamente aos orçamentos do ano passado, o mau começo da Universidade Aberta, para não falar neste caso mais grave, mais actual, mais candente e mais chocante que é o do sistema geral de acesso ao ensino superior, seja na sua dimensão legal, seja na sua dimensão prática, e nos resultados absurdos e perversos que este sistema geral de acesso ao ensino superior criou; por vezes \nconfrange-nos ver a teimosia ou a indiferença do Governo relativamente aos problemas criados.\nTerceiro pecado mortal: a indiferença perante os problemas levantados pela qualidade do ensino superior. Aí separa-nos do Governo uma enorme diferença na concepção e na compreensão do que são as relações entre autonomia e papel do Estado.\nO Governo, várias vezes, invoca a autonomia para dizer: «Nós não podemos ingerir-nos na vida universitária.» \nNós, no nosso grupo parlamentar, desde o primeiro segundo que somos defensores -às vezes, até com alguns exageros, eventualmente! - da autonomia universitária, de uma larguíssima autonomia universitária, neste caso, de uma autonomia de transição. Mas autonomia, Sr. Deputado Carlos Coelho, porque isso de dizer que não se trata de uma autonomia «dois», porque isto tem de ficar assim e assim... Pensamos que o Estado e o Governo não têm competência para governar as universidades e as escolas politécnicas superiores.\nHaverá uma fase de transição, mas a autonomia das instituições académicas é, para nós, um valor em si e queremos que venha a haver uma autonomia «dois» no ensino superior politécnico. Não temos qualquer espécie de receio de dizer que é esse o objectivo e será esse o horizonte.\nSó razões históricas e circunstanciais -sobretudo razões históricas- nos levam a aceitar um período de transição, um período de evolução ou de experiência e de diversificação.\nEm Portugal, há, hoje, escolas superiores que podem ter atribuições muitíssimo mais vastas de autonomia do que outras, e é isso que pretendemos.\nO Governo tem tarefas e tem deveres relativamente à universidade, nomeadamente a da sua qualidade.\nTodos nós temos tido, nesta Assembleia, e todos tivemos nos últimos anos, às vezes, um respeito excessivo, corrijo, um pudor excessivo, relativamente à universidade, porque muitos de nós de lá saíram e todos temos, relativamente à universidade, uma recordação reverenciai.\nMas todos sabemos e todos calámos algo que conhecemos, que é, com excepções de centros de excelência, com excepções de departamentos ou escolas, o facto de a qualidade média da universidade portuguesa e do ensino superior politécnico ser baixa e de nas universidades ocorrerem acontecimentos que não deveriam ocorrer,", 
   "type": null
  }, 
  {
   "text": "1594 I SÉRIE - NÚMERO 45", 
   "type": null
  }, 
  {
   "text": "nomeadamente quanto à qualidade do ensino, quanto às acumulações indevidas de empregos em duas, três ou quatro universidades por parte do corpo docente;...", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: -... quanto ao modo como são desincentivadas a promoção, a pós-graduação, a progressão na carreira, o modo como no ensino, superior universitário e politécnico se enquistam feudos partidários, idiossincráticos, ideológicos, feudos e caciquismos clientelares.\nOra, o Governo em relação a isso tem estado profundamente indiferente e se está preocupado não o diz, o que é uma maneira eufemística de estar indiferente. De facto, o Governo não pode invocar a autonomia dizendo: \n«Nós não temos nada a ver com isso.» O Governo tem deveres perante a Nação, tem possibilidades legais de intervir, por exemplo em matéria de vínculo ao Estado dos professores e docentes das universidades, sem interferir com a sua vida interna, e tem medidas orçamentais, legislativas, contratuais para incitar ao desenvolvimento da qualidade para dar à universidade aquilo que deve ser a sua principal função, que e a da ciência e não a do ensino.\nNa verdade, e repito, a principal função da universidade é a da ciência e o ensino serve a ciência e o conhecimento. É esta a lição de vários professores portugueses do século XIX e deste século, e quanto a este aspecto recordo, mais uma vez, a lição do Prof. Orlando Ribeiro, de há 45 anos, que, sozinho em Portugal, disse que a universidade era um centro de conhecimento, de desenvolvimento da ciência e que o ensino devia servir a ciência e não a ciência servir o ensino. Isso é um ponto essencial! \nO Governo tem revelado uma espécie de laxismo perante fenómenos relativos à qualidade, à excelência académica, à criação e \ndesenvolvimento da comunidade académica. O Governo tem de estar atento a isto e, de facto, não tem demonstrado essa preocupação.\nO Governo sabe que há uma quantidade enorme de professores que residem a mais de 100 km da universidade onde leccionam, que arranjam os horários de maneira a poder passar nessas universidades apenas algumas horas por semana ... O Governo sabe que isso não é uma comunidade académica, mas, sim, uma espécie de escola ambulatória que não cria laços e tradições académicas, pedagógicas e científicas nas \nuniversidades e nas regiões.\nO facto de o Governo não se ter interessado, tanto quanto nós queríamos, pelo acesso socialmente desigual à universidade, de não ter criado ou inovado no domínio das bolsas de estudos, de ter-se, crispado com o sistema de acesso que está, evidentemente, errado, de ter demonstrado tibieza no que toca ao gravíssimo problema do financiamento do ensino superior politécnico e universitário, suscita-nos algumas preocupações. Por .este andar o Estado vai entrar em ruptura financeira! \nO Governo anda a «ameaçar», há cerca de três anos, que encontrará soluções para este problema e, embora todos saibamos que essa solução é dificílima e politicamente prejudicial para quem a tomar, temos de ter a responsabilidade, perante o País. de encontrar soluções, mesmo que divirjamos sobre elas, pois, de facto, temos de encontrá-las.\nEsta é a reflexão essencial que quero sugerir hoje ao Governo: uma melhor reflexão, com maior sentido do seu próprio compromisso de responsabilidade, isto é, o Governo tem de compreender melhor o sistema de relações entre a autonomia e a reforma, entre a autonomia e os deveres do Estado para com a Nação e para com a sociedade.\nMesmo em relação às universidades privadas, o Governo tem \ndemonstrado...", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Sr. Deputado, peço-lhe que termine a sua intervenção, pois já excedeu o tempo de que dispunha.", 
   "type": null
  }, 
  {
   "text": "O Orador: Termino já, Sr.ª Presidente.\nDesafio o Governo a preocupar-se muitíssimo mais com a qualidade e com este terrível problema que é o de centenas e centenas de bons alunos do 12.º ano, excelentes alunos, com notas de 16 e 17 valores, não poderem entrar no ensino superior, nem no politécnico nem no universitário.\nDesafio o Governo a tomar algumas iniciativas de avaliação para se saber o que realmente se passa no ensino politécnico e no \nuniversitário. Por que é que o Governo não desencadeou já mecanismos de avaliação do sistema universitário, das universidades e até mesmo das faculdades globalmente entendidas? Parto, evidentemente, do ponto de vista de que o Governo deve fazê-lo, porque não imagino que os directores-gerais vão indagar sobre a qualidade científica da investigação em química ou da investigação em linguística ...\nO Governo tem de repensar e alterar totalmente a sua concepção de intervenção e de reforma da universidade e tem de a articular, de uma maneira aberta e franca, com o conceito, riquíssimo, de autonomia.\nComeçaria agora a tentar discutir um pouco mais a questão do ensino politécnico e, sobretudo, a do desenvolvimento paralelo dos ensinos politécnico e universitário, tanto no acesso, como no recrutamento, como ainda na mobilidade, que é um problema importantíssimo, mas penso que teremos tempo para aprofundar este ponto na discussão em comissão.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Adriano Moreira.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Adriano Moreira* (CDS): Sr.ª Presidente; Sr. Ministro da Educação, Srs. Deputados: No debate que aqui tivemos quando da iniciativa do Sr. Deputado António Barreto, que todos' nós concordámos que era um acto de grande significado na vida pública portuguesa e se traduzia numa grande contribuição para enfrentarmos o problema da investigação e do ensino em Portugal, tive oportunidade de chamar a atenção para o facto de que a medida do tempo no ensino é como na agricultura: conta-se por anos e, quando se perde algum tempo, foi um ano que se perdeu. Não seria necessário que este processo, \npleonásticamente, viesse comprovar o acerto. Continuámos a não reparar que, nesta matéria, a medida do tempo é exactamente como na \nagricultura. E o ano lá foi, perdido, irrecuperável.\nEsta é justamente a mesma situação em que, como aqui foi sublinhado hoje, se encontra grande parte da juventude portuguesa que se dirige ao aparelho do ensino. O tempo, para eles, conta-se por anos, até que os contam por anos perdidos e até que os contam por uma vida \nirrecuperável. Precisamos de ter mais alguma noção da natureza e do valor sociológico do tempo. O Governo", 
   "type": null
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1595", 
   "type": null
  }, 
  {
   "text": "talvez precise de entender que o tempo, para os homens, conta-se por unidades de vida e que, quando se perde, são unidades de vida que se perdem.\nEsta é uma referência que considero fundamental, até porque uma observação, que julgo merecer algum comentário técnico, proferida hoje pelo Sr. Ministro da Educação, dirigindo-se à Câmara, me parece bastante afastada da realidade, ao imaginar que a interpretação autêntica das leis só pode fazer-se por uma lei de igual dignidade.\nQuem faz a interpretação autentica das leis é a capacidade do Executivo. Não há nenhuma lei que resista à sua capacidade e elas ou se desenvolvem ou fenecem, consoante essa capacidade de interpretação autêntica se desenvolve.\nAquilo que principalmente, eu gostaria de sublinhar hoje, porque não vamos ter tempo de discutir os detalhes dos projectos apresentados e em sede de comissão procurar-se-á discuti-los, é o ambiente inaceitável em que estes problemas estão a ser encarados neste momento da vida da Europa e do País. E porquê?! Porque, em Portugal, aprendemos tardiamente que o aparelho da investigação e do ensino não prepara para a certeza; submetemos o jovem a um processo de integração longuíssimo (no ensino secundário, 12 anos; na universidade, 4 ou 5 anos) e, quando o lançamos na sociedade, a sociedade que lhe ensinámos já lá não está, porque ela evolucionou mais rapidamente do que aquilo que lhe ensinámos. Isso obriga-nos a assumir que temos de ensinar para a incerteza e nós não estamos preparados para a incerteza.\nJulgo que a geração dos professores responsáveis deste país, pelo menos na sua maior parte, não está preparada para ensinar para a incerteza.\nJá é muito termos percebido que aquilo que temos de fazer é preparar para a incerteza, mas para a incerteza do desafio e não a da estrutura social, a do aparelho do Estado ou a da retaguarda, em que deve apoiar-se essa juventude que nós lançamos para a incerteza.\nE em que situação é que vivemos neste ambiente? Vivemos nesta situação: \nnão temos certezas sobre o valor do ensino secundário! E os tecnocratas perdem imenso tempo, na medida deles, com as suas estatística e cálculos para nos explicarem que são 12 anos mal aplicados porque os alunos chegam ao fim mal ensinados, não tem habilitação suficiente e a preparação necessária para entrar no ensino superior, e, então, vai de inventar esquemas, vai de fazer estatísticas, vai de substituir os homens por médias, para ver quem é que se aproveita desse aparelho péssimo que sustentamos e no qual pomos os jovens durante 12 anos.\nO jovem é a vítima desse sistema incerto e quando chega ao ensino superior... em vez de condenarmos os responsáveis pelo mau sistema, matamos as vítimas, que são os que sofrem o preço final deste sistema inaceitável. Ora, nós precisamos de ter mais alguma certeza sobre qual é a validade do nosso aparelho de ensino! \nPor outro lado, chegamos à estruturação do ensino superior, vamos discutir a autonomia dos politécnicos e a articulação com as universidades, mas suponho que ninguém me sabe dizer exactamente qual é a filosofia do ensino politécnico, porque ele também nasceu entre nós como resposta duvidosa para muitas dúvidas do aparelho educativo que tínhamos.\nMas quando é que isto acontece? Acontece quando a universidade portuguesa, finalmente, aprendeu que desapareceu a universidade com fronteiras! É a universidade sem fronteiras que vem aí, num país que ainda não sabe o que é que significa a comunidade universitária portuguesa e que tem manifestações muito concretas. Quem não serve para o ensino oficial serve para o ensino privado! Quem não tem condições para ser seleccionado nessas temerosas provas pode obter o título noutro sítio e vir com a mesma dignidade, capacidade e \nresponsabilidade, idoneamente certificado pela autoridade do Estado, que lhe diz: o senhor não servia para eu o ensinar, mas para ser ensinado pelos outros vê-se que tinha qualidades excelentes!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Isto não pode continuar desta maneira! Mas estamos nesta situação, num país que ainda não tem definição, repilo, para aquilo que é a comunidade universitária. Porquê? Porque deixa correr por vales diferentes o ensino oficial e o ensino privado! Tem uma manifestação, num conselho de reitores que tem feito um trabalho excelente, mas o Estado não põe reitores nas universidades privadas!... Não temos a ideia do que é a comunidade universitária ou reconhecemos que não temos condições para a instituir!...\nTalvez já tenhamos ultrapassado o tempo em que cada universidade era uma ilha onde não se reconhecia a validade até do próprio ensino que se fazia nas outras universidades dentro do mesmo país. Espero que nenhum diplomado de Coimbra se aborreça se eu lembrar que a Universidade de Lisboa teimava em ser mais antiga que a de Coimbra, o que dificilmente se podia comprovar, e, perdida essa batalha, passou a referir-se a Universidade de Coimbra como uma universidade de província. Era isto a comunidade universitária que nós tínhamos! ...\nOra, essa fronteira desapareceu. Vi este país, durante dezenas de anos, recusar reconhecer a validade dos títulos obtidos no estrangeiro pelos doutores portugueses de excelente qualidade, cujas teses se baseavam numa bibliografia exclusivamente constituída pelas teses, que não reconheciam, das universidades estrangeiras. Isto era a universidade isolada e com fronteiras.\nMas, neste momento, estamos na universidade sem fronteiras. E como é que avançamos para a incerteza da sociedade? E como é que avançamos para a incerteza da comunidade universitária europeia quando, na nossa retaguarda, só temos dúvidas, só temos uma perda de tempo - que, repito, se mede como na agricultura -, só temos insegurança na definição dos aparelhos de intervenção, só temos dúvidas sobre a validade do ensino que se faz no aparelho do ensino secundário, só temos dúvidas sobre se a definição do corpo docente português está em equação com a proliferação das universidades que se deu? \nEsse problema, que é tão fundamental, é certamente uma das traves mais frágeis do nosso aparelho para responder à universidade sem fronteiras.\nPenso que, neste panorama, pode representar -representa, com certeza - uma mensagem de grande esperança o facto de o Sr. Ministro da Educação ter aqui mais uma vez lembrado que a sua linha fundamental de orientação é a procura do consenso. E é exactamente isso que nós queremos, o consenso. Mas que seja também dada alguma oportunidade à Câmara e às oposições. Dê-se-lhes a oportunidade de, alguma vez, poderem ter a alegria de contribuir com uma ideia útil para a resolução deste problema, uma ideia que dispense a maioria de, trabalhosamente, procurar outra e que lhe permita alguma", 
   "type": null
  }, 
  {
   "text": "1596 I SÉRIE - NÚMERO 45", 
   "type": null
  }, 
  {
   "text": "vez ler a humildade de aderir às propostas dos outros, como talvez devesse ter sido, utilmente, o caso dos institutos politécnicos.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS, do PS e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Peço a palavra para interpelar a Mesa, Sr.ª Presidente.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Tem a palavra. Sr.ª Deputada.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Sr.ª Presidente, pedi a palavra para convocar, de imediato, uma reunião da Subcomissão da Cultura, pois acabei de ter conhecimento, através do Gabinete do Sr. Presidente da Assembleia da República, que o Governo impediu a visita que a Subcomissão de Cultura se propunha fazer hoje ao Mosteiro dos Jerónimos.\nCito o artigo 111.º, alínea f), do Regimento, que diz serem poderes das comissões «efectuar missões de informação ou de estudo».\nOra, tinha sido ontem decidido, por unanimidade dos membros presentes na Subcomissão da Cultura -nela estavam representados todos os partidos -, que teria hoje lugar uma deslocação ao Mosteiro dos Jerónimos. Foi isso participado ao Sr. Presidente da Assembleia da República e à conservadora do Museu de Etnografia do Mosteiro dos Jerónimos, para que pudesse receber-nos e dar-nos informações, e tive agora conhecimento que o Governo leria impedido a realização dessa deslocação no dia de hoje, pedindo que se marcasse uma nova data.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Sr.ª Presidente, isto está em discussão no Plenário?", 
   "type": null
  }, 
  {
   "text": "A Oradora: Assim, gostaria que a Subcomissão da Cultura pudesse reunir-se de imediato, para analisar a situação.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Se é assim, eu também quero interpelar a Mesa sobre os problemas da juventude!", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Sr.ª Deputada Edite Estrela, o Sr. Secretário de Estado Adjunto dos Assuntos Parlamentares pediu a palavra, também sob a forma de interpelação à Mesa, suponho que para lhe dar explicações sobre esse assunto.\nTem a palavra, Sr. Secretário de Estado.", 
   "type": null
  }, 
  {
   "text": "O Sr. Secretário de Estado Adjunto do Ministro dos Assuntos \nParlamentares (Carlos Encarnação): É exactamente para isso. Sr.ª Presidente. Queria, sob a forma de interpelação à Mesa, dar um pequeno esclarecimento sobre esta matéria. Aliás, vou repetir aqui o que já há algum tempo atrás tive oportunidade de dizer numa conferência de líderes.\nSrs. Deputados, como sabem, há disposições regimentais que dizem respeito às deslocações das comissões a organismos dependentes da Administração Pública e que dispõem que as deslocações devem ser feitas depois de solicitada ao membro do Governo respectivo a autorização para a deslocação.\nAquando da realização de uma conferencia de líderes, há bastante tempo atrás, lembrei que estas situações se estavam a passar de uma maneira um pouco atrabiliária e que as referidas disposições não eram respeitadas, o que significava -e eu lembrei na altura- um desprestígio para a Assembleia e para os membros das comissões, nomeadamente para os respectivos presidentes, responsáveis por essas actuações, acontecendo situações em que, por vezes, deparávamos com presidentes de comissões a falarem com telefonistas de instituições dependentes dos ministérios.\nEm meu entender, essa não era a maneira adequada de se proceder.\nPelo exposto, solicitei a todos os grupos parlamentares que fizessem uma diligência, mesmo breve e simples do ponto de vista burocrático, mas que não deixassem de cumprir as disposições do Regimento, fazendo passar pelo Presidente da Assembleia da República e pelo Gabinete do Ministro dos Assuntos Parlamentares toda a documentação relativa a autorizações para deslocações e a comunicações as instituições.\nMais uma vez aconteceu que o Sr. Secretário de Estado da Cultura foi surpreendido pela notícia publicada na imprensa de que a Subcomissão da Cultura se deslocaria ao Mosteiro dos Jerónimos.\nÉ evidente que o Sr. Secretário de Estado da Cultura ficou admirado com o facto, uma vez que, até ao momento, não tinha sido informado por ninguém do que iria acontecer e, obviamente, pediu o esclarecimento necessário, que eu gostaria que fosse encaminhado também pelas vias normais.\nDeste modo, Srs. Deputados, não se pretende impedir nada, apenas gostaria de solicitar às comissões que actuassem conforme o Regimento.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma interpelação à Mesa, tem a palavra o Sr.Deputado António Filipe.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr.ª Presidente, gostaria apenas de dizer que também eu estava à espera de integrar a delegação da Subcomissão da Cultura, em substituição do meu camarada José Manuel Mendes, que nela tem assento, que ia deslocar-se logo à tarde, pelas 17 horas, ao Mosteiro dos Jerónimos.\nDeste modo, ao ser informado aqui pela Sr.ª Deputada Edite Estrela que o Governo coloca obstáculos a essa deslocação, não posso deixar passar o facto sem dizer que essa atitude representa, pelo menos, uma grande falta de sensibilidade do Executivo em relação a uma questão desta natureza.\nCom efeito, caiu um pedaço de tecto do Mosteiro dos Jerónimos!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Toda a gente já sabe isso!", 
   "type": null
  }, 
  {
   "text": "O Orador: Parece-nos inadmissível que se pretenda impedir uma subcomissão parlamentar de, com a máxima urgência, se deslocar ao local para poder aperceber-se in loco desta situação. Isto prefigura uma situação que nos parece, no mínimo, absurda.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Absurdo é estarmos com esta discussão neste momento!", 
   "type": null
  }, 
  {
   "text": "O Orador: Qual é o problema do Governo que o leva a querer impedir a subcomissão parlamentar de se deslocar, com a máxima urgência, ao Mosteiro dos Jerónimos, para, provavelmente, diligenciar alguma medida antes que caia o resto do tecto do Mosteiro, argumentando", 
   "type": null
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1597", 
   "type": null
  }, 
  {
   "text": "com pretextos que nem sequer são regimentais e tomando atitudes que são não só profundamente anti-culturais mas também contrárias à dignidade da Assembleia da República?", 
   "type": null
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para interpelar a Mesa, tem a palavra o Sr.Deputado Carlos Coelho.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Sr.ª Presidente, faço esta interpelação à Mesa para qualificar o absurdo da situação, não o absurdo da queda do tecto do Mosteiro dos Jerónimos, que é, no mínimo, lamentável, mas o estarmos a discutir esta questão neste momento.\nCom efeito, estávamos num debate elevado sobre o problema da autonomia dos institutos politécnicos e, neste momento, estamos confrontados com uma situação artificial, criada por uma interpelação da Sr.ª Deputada Edite Estrela, não sendo este nem o momento nem a oportunidade materialmente adequada para discutir essa questão.\nEsta matéria tem a ver com uma questão que eu, pessoalmente, já há algum tempo, digo que temos de decidir, de uma vez por todas, qual seja a de saber qual é a tradução concreta do princípio do livre trânsito dos deputados. Provavelmente, se já a tivéssemos resolvido, não estaríamos, neste momento, com estes problemas, pois nem seriam necessárias autorizações.\nApesar de tudo, considero, de facto, uma falta de cortesia a Subcomissão da Cultura pretender deslocar-se ao Mosteiro dos Jerónimos sem, pelo menos, informar o Sr. Secretário Estado da Cultura, pois até o Governo poderia estar interessado em associar-se à delegação parlamentar.\nMas, Sr.ª Presidente, penso que não há condições para continuarmos com esta discussão aqui, pois ela poderá vir a ter lugar em conferência de líderes ou em sede da Comissão de Regimento e Mandatos, onde está, neste momento, a ser discutida a interpretação mais correcta para o princípio constitucional do livre trânsito dos deputados e por isso devemos concluir o debate, que ia bem encaminhado, dos institutos politécnicos.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Antes de dar a palavra à Sr.ª Deputada Edite Estrela, para retomar a questão, que eu desejaria ver, como todos os Srs. Deputados, prontamente esclarecida e encerrada, devo informar a Câmara que a Comissão de Regimento e Mandatos está neste momento a apreciar, a estudar e a elaborar o parecer sobre o livre trânsito dos deputados, que pode, obviamente, interessar à análise deste assunto.\nPor outro lado, compulsado o Regimento, vistos os artigos 110.º e 111.º, parece-nos que o tipo de formalidades ou procedimentos a que nos temos submetido para pedir a vinda à Assembleia da República de funcionários públicos ou de serviços dependentes do Governo deve ser o utilizado para solicitar ao Governo uma visita a instalações que estão na sua dependência, pelo menos até que a omissão regimental seja por nós colmatada de outra forma, por exemplo na sequência do parecer apresentado pela Comissão de Regimento e Mandatos.\nTem a palavra, Sr.ª Deputada Edite Estrela.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Edite Estrela (PS): Gostaria apenas de esclarecer que a Subcomissão da Cultura informou o Sr. Presidente da Assembleia da República da deliberação tomada ontem.\nPor outro lado, de acordo com as normas regimentais, nada há que impeça uma comissão ou uma subcomissão da Assembleia da República...", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Ninguém impediu nadai", 
   "type": null
  }, 
  {
   "text": "A Oradora: -... de visitar um lugar público. Tendo em conta a pertinência do caso e tendo em conta que membros governamentais e o próprio Presidente da República visitaram o local -e aqui ocorre-me perguntar se também ele teve de pedir autorização ao Sr, Secretário de Estado da Cultura ou ao Governo, porque também o Sr. Presidente da República é um órgão de soberania tal como é esta Assembleia da República -, gostaria de dizer que mal vai quando o Governo, através do Secretário de Estado da Cultura, impede a Subcomissão da Cultura de visitar o Mosteiro dos Jerónimos, de inquirir no local, de saber o que é que aconteceu e o porquê daquela situação.\nDe que é que o Sr. Secretário de Estado da Cultura terá medo? Terá medo de que o resto do telhado caia em cima dos deputados da Subcomissão da Cultura?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS): Exactamente!", 
   "type": null
  }, 
  {
   "text": "A Oradora: Ou terá medo daquilo que possamos vir a saber através dessa deslocação?", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Ministro da Educação. Informo de que dispõe de cerca de dois minutos, cedidos pelo PSD.", 
   "type": null
  }, 
  {
   "text": "O Sr. Ministro da Educação: Sr.ª Presidente, Srs. Deputados: \nCongratulando-me com o elevado nível, oportunidade e até elegância do debate que se está a fazer a propósito dos institutos politécnicos, mau grado a cerimónia normal nos debates parlamentares, quero apenas aproveitar este tempo, que me é gentilmente cedido pela bancada parlamentar da maioria, para fazer duas referências, que são reflexões suscitadas por este debate.\nA primeira para asseverar ao Sr. Deputado Adriano Moreira que tenho, há muitos anos, a noção de valor estratégico do tempo e a noção da intemporalidade do tempo.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: -Basta ler o nosso grande António Vieira, nomeadamente a colossal e monumental História do Futuro, para se compreender que o nosso tempo vive entalado entre dois grandes hemisférios, o do conhecido e o do desconhecido, e que nos compete a nós viver plenamente este tempo presente no sentido de alargar as fronteiras do hemisfério do conhecimento e diminuir as fronteiras do hemisfério do desconhecido.\nPor outro lado, quero também dizer-lhe que, na educação, este país perdeu muito tempo - mas isso não é de agora-, perdeu décadas de desinvestimento e de descapitalização que importa reconhecer.\nA perda de tempo não é de agora, pelo contrário. Porém, julgo que, com a contribuição generosa de todos, poderemos recuperar parte deste tempo. Mas, em termos de factura a pagamento, o que estamos hoje a pagar é uma pesada factura de décadas de desinvestimento e de descapitalização na educação.", 
   "type": null
  }, 
  {
   "text": "1598 I SÉRIE - NÚMERO 45", 
   "type": null
  }, 
  {
   "text": "Não tenho preconceitos, como o Sr. Deputado sabe, contra ninguém.\nAcredito veemente e convictamente nos valores democráticos, de que o ingrediente mais nobre é o livre confronto de ideias, o qual, felizmente, se faz quotidianamente nesta Câmara. Ora, este confronto livre, que leva ao enriquecimento das propostas e das soluções, só pode fazer-se entre pessoas sem amarras e sem servidões vis.\nEstou convencido de que é este o sentido com o qual iremos construir uma lei sobre a autonomia e sobre a organização e a gestão do ensino superior politécnico em Portugal.\nSegunda reflexão, para dizer, Srs. Deputados, meus amigos, que confio nas nossas instituições de ensino superior: universidades e institutos politécnicos. Nomeadamente, as universidades existem há 700 anos em Portugal. Há muito tempo! Não foram criadas hoje e tem enormes virtualidades e potencialidades. É, pois, um serviço inestimável prestado a esta Pátria.\nTodavia, todos, em conjunto, estamos a fazer uma reaprendizagem colectiva, que é a reaprendizagem das autonomias, e esta aprendizagem não se fará de um momento para o outro nem sem erros, com certeza.\nTer-se-á de fazer com a humildade de reconhecer e de - todos nós lemos de assumi-lo- ir corrigindo esses erros.\nPela parte do Estado, há três responsabilidades indeclináveis- e assumo isto solenemente nesta Câmara, como sempre o disse: zelar pelo superior interesse nacional, como decorre da Constituição; zelar pelo cumprimento da lei, porque ninguém está acima dela, ainda que autónomo; proporcionar estímulos e incentivos para que as melhores universidades, os melhores institutos politécnicos, os melhores centros, possam desenvolver-se como centros de excelência, de que o País carece como de pão para a boca.\nDizendo que confio nas instituições de ensino superior, direi também que confio nas autonomias.\nA autonomia, todavia, não é autismo, não pode ser isolamento, não pode ser barreiras ou fronteiras intransponíveis. Tem de ser, sim - como tenho reafirmado-, oportunidade para maior solidariedade em Portugal, solidariedade dentro dos corpos universitários na emergência de comunidades universitárias sólidas, activas e duradoiras, solidariedade entre universidades e institutos politécnicos e entre instituições de ensino superior e os próprios órgãos de soberania.\nO Governo não se eximirá à sua quota de responsabilidade na \ncontribuição para um sistema de solidariedade e não de isolamento ou de autismo, a coberto do álibi das autonomias.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Não tenho, todavia, Srs. Deputados, vocação para \n«controleiro». Nunca tive! A minha função não é a de «controleiro» das autonomias universitárias ou do ensino superior politécnico. Que fique bem, claro! Tenho vocação para, respeitando as autonomias, viver, em plenitude, aquilo que entendo ser a responsabilidade do Estado nesta matéria.\nLeonardo Coimbra, um grande cultor das liberdades - que caiu, nesta Câmara, em defesa das liberdades-, na formulação da sua grande Teoria do Criacionismo, definiu as universidades, as instituições de ensino superior, como os centros de invenção de uma nova sociedade.\nPessoalmente, estou convicto, Srs. Deputados, de que esta Câmara, o Governo, os órgãos de soberania, os órgãos das regiões autónomas, estão honestamente a contribuir para a reemergência de centros de invenção, que poderão ser os fermentos de uma era de progresso moral, material e espiritual neste país.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado António Barreto, que dispõe de tempo cedido pelo PRD.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António Barreto* (PS): Sr.ª Presidente, Srs. Deputados, Srs.Membros do Governo: Gostaria de fazer um breve comentário à intervenção final do Sr. Ministro da Educação, que creio tratar-se de um discurso enérgico e não zangado, apesar do tom.\nSr. Ministro, se por um lado me congratulo com algumas das suas frases, por outro lado mantenho que temos uma ideia diferente do papel da dialéctica entre a autonomia e o Estado. De facto, eu odiaria -e seria o primeiro na barricada- o dia em que o Ministério da Educação se transformasse em controleiro; aliás, estou mesmo convencido de que nessa altura estaria coadjuvado por outras pessoas deste Plenário.\nCreio que não é possível confiar na universidade, conforme o Sr.Ministro diz, se esta não tem qualquer espécie de meios sérios para se bater com o problema da formação profissional e do mercado de trabalho e se não tem qualquer possibilidade de gerar, ela própria, os excedentes para o investimento e para o desenvolvimento a 10 ou a 20 anos. Ora, tudo isso está na dependência do Governo! \nComo o Sr. Ministro sabe, nem sempre a universidade, o ensino superior, lhe paga na mesma moeda, pelo que é frequente que a universidade e o ensino superior politécnico não confiem no Governo.\nAo Governo não lhe basta confiar na universidade e, mesmo que essas universidades nos inspirem algum pudor ou respeito -e se o Sr. Ministro cita os 700 anos não é por acaso que o faz -, a verdade é que nem as universidades, nem as forças armadas, nem as igrejas, nada está imune ao tempo e à história. De facto, não estão imunes aos homens que as fazem, que nelas trabalham, que nelas servem e que nelas exercem a sua profissão.\nConfio parcialmente nas universidades, como em qualquer outra instituição. No entanto, essa confiança não é substituto para as responsabilidades do Governo e do Estado, que em algumas questões fundamentais, como seja a da qualidade - que, tal como mencionei, é uma questão particularmente difícil -, não deve dispensar as suas funções de avaliação, não fazendo, porém, uma avaliação melediça, isto é, daquilo que o Governo não deve avaliar nem ingerir-se.\nO Governo pode, perfeitamente, estimular a avaliação de universidades e de escolas por entidades independentes. No entanto, sei que não gosta muito de fazê-lo! Aliás, ainda há dias, na Comissão de Educação, Ciência e Cultura, participei, com a maioria do PSD, num debate em que sugeri que o Governo convidasse uma entidade independente, nacional ou internacional, para avaliar o sistema de acesso este ano lectivo.\nPorém, infelizmente, a maioria fez retirar este convite que sugeri ao Governo por entender que este era perfeitamente capaz de avaliar as coisas, pelo que não era necessário solicitar uma empresa ou uma entidade independente para esse efeito.", 
   "type": null
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1599", 
   "type": null
  }, 
  {
   "text": "Sr. Ministro, confiamos na universidade, mas seria bom que essa confiança não fosse uma atitude de sedução, de pudor excessivo, de pudor reverenciai nem de sedução cultural ou política. Portanto, esperemos que essa confiança seja o crédito da liberdade e da autonomia, mas que não seja substituto para as responsabilidades e deveres do Estado perante a população e a ciência.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Sr.ª Presidente, peço a palavra para defesa da consideração.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Faça favor, Sr. Deputado.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): O Sr. Deputado António Barreto referiu que esta bancada não permitiu um convite ao Governo. Isso é verdade, eu fui protagonista desse momento na Comissão de Educação, Ciência e Cultura, mas não pelas razões que o Sr. Deputado invocou. Foi precisamente por isso que pedi a palavra para defesa da consideração, para ficar registado em acta.\nNa verdade, não nos repugna convidar o Governo a fazer, ou que este faça, por sua iniciativa, a encomenda, a entidades independentes da Administração, da avaliação da sua própria administração; aliás, isso é um hábito que gostaríamos de ver mais frequente, porque é saudável e é feito nas administrações mais modernas.\nPorém, aquilo que dissemos foi que não sabíamos em que circunstâncias é que estava a decorrer a avaliação que o Governo tinha iniciado acerca do nosso sistema de ingresso no ensino superior, que não sabíamos que entidades independentes é que poderiam estar associadas a esta avaliação e que, portanto, era prematuro, antes de o Governo ir à Comissão de Educação, Ciência e Cultura explicar em que condições é que eslava a fazer essa avaliação, estarmos a convidar o Governo a promovê-la.\nFoi uma questão de delicadeza, de rigor e foi apenas isso que dissemos! \nAliás, tive ocasião de dizer ao Sr. Deputado António Barreto que, se chegássemos à conclusão de que essa avaliação não estava a ser feita em condições que merecessem o nosso aplauso, estaríamos na disposição de subscrever uma proposta tendente a repor este conselho do PS.\nPorque esta foi a verdade sobre aquilo que se passou na Comissão de Educação, Ciência e Cultura, não poderia deixar de repô-la nesta sede.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado António Barreto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *António Barreto* (PS): Foi o Sr. Deputado Carlos Coelho que me colocou na obrigação de lhe responder.\nEstão aqui vários deputados de todos os partidos que estiveram presentes na referida reunião, e a sua argumentação de agora tem ligeiríssimas variações na entoação. O Sr. Deputado diz que não indiquei os verdadeiros motivos que o levaram a tomar essa posição, mas o que é certo é que também não os explicitei. Eu disse, simplesmente, que o PSD, a maioria, retirou da moção o convite que fazíamos ao Governo para recorrer a uma entidade independente e exterior aos interesses das universidades, das secundárias e do Governo, mas obrigaram-nos a retirá-lo.\nO Sr. Deputado deu agora uma razão que não é absolutamente exacta e formulada nos seus termos. Levo isto, evidentemente, por conta das nossas memórias. O que o Sr. Deputado disse foi: vamos esperar que o Governo termine a avaliação que está a fazer e no momento em que o Governo terminar a sua avaliação, se não ficarmos satisfeitos com ela, estaremos então de acordo em recorrer a essa entidade. O Sr. Deputado poderá dizer que a frase não foi essa, mas garanto-lhe que o pensamento foi este - e teremos muito tempo para verificar isso. Não estou a acusá-lo nem de deslealdade, nem de mentira, nem de nada disso. Estou, sim, a tentar encontrar os termos exactos em que as coisas foram feitas.\nDe qualquer forma, a nossa divergência mantém-se: não acordo à Comissão de Educação da Assembleia da República uma tal subalternidade relativamente ao Governo de tal modo que tenhamos de esperar que o Governo faça a sua avaliação, que é uma avaliação promíscua e endogâmica. E creio que o princípio político da avaliação independente de muitas das coisas na vida e na sociedade, a que o próprio Governo faz recurso, apenas pode enriquecer a actividade e o pensamento do Governo e também, com certeza, o das oposições. Foi este princípio genérico que nos colocou em diferença e que a maioria do PSD retirou da moção.\nSeja como for, o motivo que está por detrás disto era a enorme preocupação que nós tínhamos perante um acontecimento real da vida, que foi o inacesso de tantos jovens à universidade e a transferência de tantos jovens para as universidades privadas, em condições deficientes e preocupantes. E senti que a sua maioria, numa auto-concepção de subalternidade relativamente ao Executivo, não quis tomar iniciativas, nem sequer as de convite.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Não é verdade, Sr. Deputado!", 
   "type": null
  }, 
  {
   "text": "O Orador: Reconheço que às vezes a iniciativa de uma invectiva ou de uma obrigatoriedade é um gesto político forte e difícil. Mas o convite ao Governo, que é a mais doce, a mais bem educada e a mais cordata das iniciativas que a Assembleia da República pode tomar, mesmo essa a sua maioria não quis arrogar-se esse direito.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Coelho* (PSD): Não defendemos a subalternidade do Parlamento, até porque fazemos parte dele!", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Adriano Moreira.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Adriano Moreira* (CDS): Sr.ª Presidente, Sr. Ministro da Educação, Srs. Deputados: Nada me podia dar maior satisfação que ter verificado, no fim deste debate, que creio honrar a Câmara, que esta comunga de muitas das preocupações que poderiam ficar apenas como crítica, mas que me parecem constituir um património comum.\nGostaria apenas de fazer duas pequenas observações.\nA primeira é a de que o Padre António Vieira, lançado nessas perigosas meditações, das quais teve de dar contas severas -um risco que hoje o Sr Ministro não corre dirigindo-se ao Parlamento -, tinha uma concepção do tempo que já foi um pouco aperfeiçoada. Hoje, para todos nós, o tempo é atribulo e o facto de ser atribulo", 
   "type": null
  }, 
  {
   "text": "1600 I SÉRIE - NÚMERO 45", 
   "type": null
  }, 
  {
   "text": "leva-me a insistir em que não estamos aqui a discutir o tempo do Governo, o tempo do Sr. Ministro, mas o tempo da juventude, o tempo dos outros. E este problema do tempo dos outros é que é um peso enorme, porque quando perdemos tempo, como se perdeu neste caso e se tem perdido em muitos mais, estamos a gastar, o tempo dos outros.\nDevo dizer que há uma nota na sua intervenção que vou eliminar da minha memória, porque ela não fica bem - julgo eu - na estrutura do seu discurso em matéria de educação e o Sr. Ministro não precisa disso: é referir sempre uma factura que tem de pagar do passado! \nJá tenho dito -e sinto-me lisonjeado porque essa frase já foi até citada por um ilustre membro do PSD como sendo um conceito popular, acho que é a consagração de uma frase- que, em Portugal, a culpa morreu solteira! E na vida política portuguesa, como sabe, os eanistas passavam o tempo a desculpar-se com os vintistas, os republicanos com os monárquicos, os corporativistas com os republicanos, no 25 de Abril a culpa foi dos corporativistas e agora aqui estamos nós a evitar dizer que a culpa é do Governo, porque não queremos entrar na mesma linha de observações. E digo-lhe com um grande à-vontade e com uma grande autoridade pessoal que julgo ter contribuído intransigentemente para estabelecer um clima crítico à volta do problema da educação, mas não penso que deva invocar isso! \nAquilo que é nosso dever é enfrentar o futuro, não apenas com o estímulo do Padre António Vieira, com a ideia de que o tempo é atribulo e que ó mais grave aspecto do tempo perdido é que o tempo é dos outros.\nE isto, Sr. Ministro, não autoriza ninguém a tomar para si Os Lusíadas como sendo a sua obra orientadora e mandar os outros lerem, \nmelancolicamente, Diogo do Couto.", 
   "type": null
  }, 
  {
   "text": "Risos gerais.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr. ª Presidente: O Sr. Ministro da Educação inscreveu-se para que efeito?", 
   "type": null
  }, 
  {
   "text": "O Sr. Ministro da Educação: Sr.ª Presidente, é para fazer uma curtíssima defesa da consideração.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: V. Ex.ª dispõe apenas de três minutos. Tem, pois, a palavra.", 
   "type": null
  }, 
  {
   "text": "O Sr. Ministro da Educação: Quero apenas dizer que, de facto, o Padre António Vieira foi condenado - felizmente, não temos hoje a Inquisição -, tendo, no entanto, sido absolvido, pois há sempre um papa clemente, Clemente de nome e clemente de procedimentos, que nos absolve a todos em devida hora.\nO tempo é efectivamente dos outros, Sr. Deputado Adriano Moreira, mas também é nosso. E é nossa obrigação vivê-lo intensa e produtivamente. É isso que estamos a tentar fazer nesta Câmara.\nÉ inegável, Sr. Deputado, que este país - e não estou a falar de ninguém, em particular- não investiu o suficiente na área da educação, dos recursos humanos, durante décadas. Há indicadores os mais variados e os mais rigorosos que nos demonstram como isso aconteceu.\nNão interessa, de facto, exorcizar o passado. O que interessa é olhar para o futuro, reconhecer que temos hoje enormes carências e dificuldades resultantes desse desinvestimento e que estamos hoje todos a protagonizar a geração de transição, porventura uma geração de sacrifício por causa disso, para um tempo novo, com certeza, e um tempo melhor para todos os portugueses.\nNão gosto de glosar Os Lusíadas a favor de ninguém e muito menos de mim próprio, mas também devo dizer-lhes que entre Os Lusíadas, de Luís de Camões, e o Soldado Prático, de Diogo do Couto, obras coevas - e coevas até na ilha de Moçambique-, prefiro, sinceramente, Os Lusíadas e a epopeia de Luís de Camões.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para dar explicações, se assim o desejar, tem a palavra o Sr. Deputado Adriano Moreira.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "O Sr. *Raúl Rêgo* (PS): Peço a palavra, Sr.ª Presidente.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: O Sr. Deputado Raúl Rêgo pede a palavra para que efeito?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Raúl Rêgo* (PS): Para defesa da história, se a Sr.\" Presidente permitir.", 
   "type": null
  }, 
  {
   "text": "Risos gerais.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Sr. Deputado Raúl Rêgo, essa figura não existe.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Raúl Rêgo* (PS): O Padre António Vieira não foi absolvido, esteve no cárcere durante muitos meses, teve de se retratar e foi proibido de pregar durante muito tempo. Só em Roma voltou a recuperar os direitos que tinha.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Bem, parece-me que, se não foi um neologismo, foi uma nova figura regimental que acabou de criar.\nSrs. Deputados, não há mais inscrições para este debate.\nVamos agora apreciar e votar diversos relatórios e pareceres da Comissão de Regimento e Mandatos, que vão ser lidos pelo Sr.Secretário.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Secretário*: Srs. Deputados, de acordo com o solicitado pelo 4.º Juízo Criminal da Comarca de Lisboa, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de autorizar os Srs. Deputados Carlos Miguel Maximiano de Almeida Coelho, Fernando Manuel Alves Cardoso Ferreira e Francisco Mendes Costa a deporem como testemunhas no processo n.º 106/88.\nDecidiu também não se pronunciar quanto ao Sr. Deputado Carlos Alberto Martins Pimenta por ele não exercer, nesta data, as funções de deputado na Assembleia da República, mas sim exercer as funções de deputado no Parlamento Europeu.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Srs. Deputados, está em discussão.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há inscrições, vamos proceder à votação.", 
   "type": null
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "17 DE FEVEREIRO DE 1990 1601", 
   "type": null
  }, 
  {
   "text": "O Sr. *Secretário*: De acordo com o solicitado pelo 2.º Juízo do Tribunal da Comarca de Santarém, acerca dos Srs. Deputados José Guilherme Pereira Coelho dos Reis e José Manuel Rodrigues Casqueiro, a Comissão de Regimento e Mandatos decidiu emitir parecer no senado de autorizar os referidos Srs. Deputados a serem ouvidos como testemunhas no processo n.º 195/88.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Presidente:- Srs. Deputados, está em discussão.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há inscrições, vamos votar.", 
   "type": null
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Secretário*: De acordo com o solicitado pelo 1.º Tribunal Judicial da Comarca de Santarém, acerca do Sr. Deputado Hermínio Paiva Fernandes Martinho, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de autorizar o referido Sr. Deputado a prestar depoimento, como testemunha, no processo n.º 324/88.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: -Srs. Deputados, está em discussão.", 
   "type": null
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há inscrições, vamos votar.", 
   "type": null
  }, 
  {
   "text": "Submetido á votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, a próxima reunião plenária terá lugar na terça-feira, dia 20, com período de antes da ordem do dia sem prolongamento. No período da ordem do dia proceder-se-á à apreciação de projectos de lei sobre acção popular.\nEstá encerrada a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 13 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Rectificação ao n.º 15, de 17 do Novembro de 1989", 
   "type": null
  }, 
  {
   "text": "Na p. 470, col. 1.ª 1. 40 a 42, onde se lê «Srs. Deputados, finalmente, vamos proceder à votação final global da proposta de lei n.º 72/V - Lei de bases do sistema de transportes terrestres.» deve ler-se «Srs.Deputados, finalmente, vamos proceder à votação final global do texto elaborado pela comissão, relativo à lei de bases do sistema de transportes terrestres.».\nEntraram durante a sessão os seguintes Srs. Deputados:", 
   "type": null
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro José Martins Viegas.\nDinah Serrão Alhandra.\nFernando José Antunes Gomes Pereira.\nFrancisco Antunes da Silva.\nJosé Guilherme Pereira Coelho dos Reis.\nMário Júlio Montalvão Machado.\nReinaldo Alberto Ramos Gomes.\nVítor Pereira Crespo.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAlexandre Azevedo Monteiro.\nÁlvaro José Rodrigues Carvalho.\nAntónio Maria Pereira.\nArmando de Carvalho Guerreiro da Cunha.\nFlausino José Pereira da Silva.\nHenrique Nascimento Rodrigues.\nJaime Carlos Marta Soares.\nJoaquim Vilela de Araújo.\nJosé Ângelo Ferreira Correia.\nJosé Manuel da Silva Torres.\nLeonardo Eugénio Ribeiro de Almeida.\nLuís Manuel Costa Geraldes.\nManuel Coelho dos Santos.\nPedro Augusto Cunha Pinto.\nRui Manuel Almeida Mendes.\nVasco Francisco Aguiar Miguel.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Sousa.\nAlberto de Sousa Martins.\nAntónio Domingues de Azevedo.\nAntónio Poppe Lopes Cardoso.\nCarlos Manuel Natividade Costa Candal.\nFrancisco Fernando Osório Gomes.\nHélder Oliveira dos Santos Filipe.\nJoão Rosado Correia.\nJosé Barbosa Mota.\nJosé Luís do Amaral Nunes.\nJosé Manuel Lello Ribeiro de Almeida.\nJúlio Francisco Miranda Calha.\nLaurentino José Castro Dias.\nLuís Leonardo dos Santos Covas.\nManuel Alegre de Melo Duarte.\nMaria do Céu Oliveira Esteves.\nMaria Julieta Ferreira B. Sampaio.\nRui Pedro Machado Ávila.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alfredo Brito.\nDomingos Abrantes Ferreira.\nJoaquim António Rebocho Teixeira.\nJosé Manuel Antunes Mendes.\nLino António Marques de Carvalho.\nManuel Rogério Sousa Brito.\nMaria Luísa Amorim.\nMaria Odete Santos.\nOctávio Rodrigues Pato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Natália de Oliveira Correia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Carlos Maios Chaves de Macedo.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "As REDACTORAS: Cacilda Nordeste - Ana Maria Marques da Cruz - Maria Amélia Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "DIÁRIO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.\n1 - Preço de página para venda avulso, 5$; preço por linha de anúncio, 104$.\n2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.\n3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias á data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "PREÇO DESTE NÚMERO 130$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida a administração da Imprensa Nacional- Casa da Moeda, E.P. - Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}