{
 "entries": [
  {
   "text": "Sexta-feira, 28 de Março de 2008 I Série — Número 64 \nX LEGISLATURA 3.ª SESSÃO LEGISLATIVA (2007-2008) \nREUNIÃO PLENÁRIA DE 27 DE MARÇO DE 2008 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nMaria Ofélia Fernandes dos Santos Moleiro \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.\nDeu-se conta da entrada na Mesa do projecto de lei n.º 448/X e dos projectos de resolução n.os 294 e 297/X.\nProcedeu-se ao debate conjunto, na generalidade, dos projectos de lei n.os 485/X – Cria o regime jurídico do divórcio a pedido de um dos cônjuges (BE), que foi rejeitado, e 486/X – Altera o prazo de separação de facto para efeitos da obtenção do divórcio (BE), que foi aprovado.\nIntervieram, a diverso título, os Srs. Deputados Helena Pinto (BE), Maria do Rosário Carneiro (PS), Nuno Teixeira de Melo (CDS-PP), António Filipe (PCP), Pedro Nuno Santos (PS), Miguel Macedo (PSD), Luís Fazenda (BE), Ana Catarina Mendonça e Jorge Strecht (PS), Francisco Louçã (BE), Pedro Santana Lopes (PSD) e Alberto Martins (PS).\nForam rejeitados os projectos de resolução n.os 264/X — Estabelece um processo de apreciação e discussão parlamentar do regime de avaliação da actividade docente (PCP), 284/X — Suspensão da avaliação do desempenho do pessoal docente e alteração dos mecanismos de avaliação (CDS-PP), 288/X — Recomenda ao Governo a suspensão do processo de avaliação de desempenho dos docentes do ensino pré-escolar, ensino básico e ensino secundário, visando a criação das condições para definir um novo modelo de avaliação mediante uma discussão ampla, fundamentada e participada (BE), 292/X — Recomenda ao Governo não só a suspensão do processo de avaliação do desempenho dos docentes, previsto no Decreto Regulamentar n.º 2, de 10 de Janeiro de 2008, mas também a criação das condições para que se defina um modelo de avaliação que sirva, sobretudo, o sistema educativo nacional (Deputada não inscrita Luísa Mesquita) e 293/X — Recomenda a suspensão do sistema de avaliação de desempenho do pessoal docente da educação pré-escolar e dos ensinos básico e secundário (PSD).\nFinalmente, foi aprovado, na generalidade, o texto de substituição, apresentado pela Comissão de Ética, Sociedade e Cultura, relativo ao projecto de lei n.º 428/X — Estabelece medidas de promoção da acessibilidade de pessoas com deficiência visual à informação sobre determinados bens de venda ao público (PSD).\nO Sr. Presidente encerrou a sessão eram 17 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAlberto de Sousa Martins \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha Almeida Pereira \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro Lúcio Maia Ferreira \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria Isabel da Silva Pires de Lima \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVítor Manuel Sampaio Caetano Ramalho \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAna Zita Barbas Marvão Alves Gomes \nAntónio Edmundo Barbosa Montalvão Machado", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "António Joaquim Almeida Henriques \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Eduardo Rego Mendes Martins \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Olímpia do Nascimento Castro Candeias \nMaria do Rosário da Silva Cardoso Águas \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nMário da Silva Coutinho Albuquerque \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Miguel da Silva Santos \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nZita Maria de Seabra Roseiro \nPartido Popular (CDS-PP): \nAbel Lima Baptista", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (PCP): \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMiguel Tiago Crispim Rosado \nBloco de Esquerda ):\nSrs. Deputados, a Sr.ª Secretária vai dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projecto de lei n.º 488/X — Altera o Decreto-Lei n.º 176/2003, de 2 de Agosto, que define e regulamenta a protecção na eventualidade de encargos familiares no âmbito do subsistema de protecção familiar (CDS-PP), que baixa à 11.ª Comissão; projectos de resolução n.os 294/X — Recomenda ao Governo a adopção de medidas tendentes a dinamizar o desenvolvimento e o crescimento económico e a promoção do emprego e formação profissional nas regiões do Vale do Ave e Vale do Cávado (PS), 295/X — Recomenda ao Governo que adopte medidas para igualdade no acesso à vacina pneumocócita de sete valências indicada para a imunização activa de lactentes e crianças (CDS-PP), 296/X — Prevenção de riscos e medidas de intervenção em caso de inundações (PCP), e 297/X — O distrito de Braga reclama medidas urgentes responder às causas, atalhar as consequências (PCP).\nEm termos de expediente, é tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a nossa reunião de hoje é preenchida com um agendamento potestativo do Bloco de Esquerda sobre os projectos de lei n.os 485/X — Cria o regime jurídico do divórcio a pedido de um dos cônjuges (BE) e 486/X — Altera o prazo de separação de facto para efeitos da obtenção do divórcio (BE).\nPara apresentar estes dois projectos, em nome do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as Deputadas, Srs.Deputados: O Bloco de Esquerda reapresenta, hoje, o tema do divórcio a debate na Assembleia da República.\nHá um ano atrás, mais precisamente em Maio de 2007, debatemos um projecto de lei que visava a criação de um novo regime jurídico do divórcio a pedido de um dos cônjuges. Este projecto deu origem a um grande debate que ultrapassou as paredes desta Assembleia, e assim deve ser quando se trata de matérias que envolvem a vida de cidadãos e de cidadãs.\nHoje, o Bloco de Esquerda reapresenta o seu projecto de lei onde incorporou todas as críticas construtivas que na altura foram feitas.\nA convicção de há um ano atrás é hoje exactamente a mesma: se para celebrar um casamento – um contrato jurídico mas um contrato especial – são precisas duas vontades expressas, para manter esse casamento continuam a ser necessárias essas mesmas vontades. Ninguém deve ser obrigado a estar casado contra a sua própria vontade.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Não existe justificação para que se mantenham casamentos unilaterais em que a vontade de um se sobrepõe à vontade de outro.\nA proposta do Bloco de Esquerda é muito clara: defendemos a \npossibilidade de declarar o divórcio a pedido de um dos cônjuges sem necessidade do calvário de justificações de motivos. Repito: sem justificação de motivos, sem a obrigação de invocar situações que justifiquem o fim do casamento, sem culpabilizar ninguém por esse final! Quando o amor acaba não existe culpa, não devem existir juízos valor, muito menos para serem esses juízos emitidos por um tribunal que não seja a consciência de cada um e de cada uma.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Ninguém tem que justificar, muito menos expor em praça pública, por que deixou de querer estar casado com outra pessoa. As razões de cada pessoa apenas a ela dizem respeito, são emocionais, individuais e não devem estar sujeitas ao escrutínio público e à avaliação de outrem.\nManter a necessidade de invocação de qualquer motivo, mesmo que o Partido Socialista venha agora tentar fazer crer o contrário,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "O contrário?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… conduz necessariamente a uma avaliação do comportamento, a uma exposição da vida íntima e a um inerente juízo de culpabilidade.\nNão podemos esquecer que é o apuramento da culpa que hoje arrasta a maioria dos divórcios pelos tribunais durante longos anos, durante os quais se «conflitualiza» e a agudiza ainda mais a relação e se instrumentalizam os filhos, envolvidos numa luta que não deve ser deles.\nHoje, com a actual lei, nestas situações, e quando um dos cônjuges não quer o divórcio, o outro vê-se obrigado a violar um dos deveres conjugais, mesmo que não o queira, e mesmo assim tem que esperar que o outro cônjuge se sinta ofendido face a essa violação e requeira o divórcio.\nDefendemos o fim do divórcio com culpa. Por isso, defendemos hoje, como há um ano atrás, o divórcio a pedido de um dos cônjuges, sem necessidade de invocar motivos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "As alterações que introduzimos ao nosso projecto de lei vão ao encontro das sugestões e críticas que acolhemos com agrado no sentido de aperfeiçoar a iniciativa legislativa. Por isso, propõe-se que o divórcio a pedido de um dos cônjuges seja de competência dos tribunais judiciais.\nEstão acauteladas todas as situações de maior fragilidade, nomeadamente filhos, património, a atribuição da casa de morada de família e a prestação de alimentos em caso de necessidade, mesmo quando esta seja ocasional, fruto de situações de desemprego, por exemplo.\nA questão da tutela dos filhos menores mantém-se, como é óbvio, em processo separado e prévio.\nDo debate anterior saiu um consenso: o prazo de três anos, actualmente previsto para o divórcio por ruptura da vida familiar, está \ncompletamente desajustado e tem que ser alterado, como foi então sugerido pelo PSD e pelo CDS-PP.\nO Partido Socialista comprometeu-se, na altura, a apresentar uma iniciativa no sentido de alterar esse prazo, o que não cumpriu.\nO Bloco de Esquerda apresenta, por isso, em simultâneo, um segundo projecto de lei que visa exactamente alterar este prazo reduzindo-o para um ano.\nCaberá a cada um, mediante a sua própria vida e realidade, optar pela modalidade de divórcio que entenda ser mais apropriada. Deixamos a cada um a liberdade de optar.\nSr. Presidente, Sr.as Deputadas, Srs. Deputados: Verificamos pelas reacções à reapresentação do nosso projecto de lei que caíram as objecções de fundo que existiam em Maio de 2007 quanto à possibilidade de divórcio a pedido de um dos cônjuges. Ainda bem, é com satisfação que verificamos a aproximação da bancada do Partido Socialista aos princípios por nós sempre defendidos.", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Verificamos com agrado que caiu por terra a posição defendida pelo Partido Socialista de que o projecto de lei do Bloco de Esquerda poderia, inclusivamente, ser inconstitucional.\nE cito a Sr.ª Deputada Sónia Sanfona, em nome do Partido Socialista, nesta mesma Sala, em Maio de 2007: «Afectar o núcleo essencial do direito ao casamento através, por exemplo, da consagração do direito ao divórcio por uma mera vontade ou declaração unilateral não pode deixar de ser questionado no plano da sua conformidade com a Constituição da República Portuguesa».\nVerificamos com agrado que deixaram de existir as razões políticas, jurídicas e constitucionais invocadas pelo Partido Socialista para rejeitar a possibilidade do divórcio a pedido de um dos cônjuges e sem juízos de culpa.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Fica, assim, em aberto o caminho para modernizar o direito ao divórcio e para resolver a situação dramática que penaliza tantas pessoas.\nSr. Presidente, Sr.as e Srs. Deputados: Passado um ano sobre o debate havido nesta Assembleia, a situação é muito diferente — registam-se evoluções nas posições então assumidas, melhoram-se as iniciativas legislativas. É, pois, hoje possível proceder a uma alteração da legislação sobre o divórcio: uma alteração que vai ao encontro de uma realidade social que ninguém desconhece; uma alteração que reflecte valores sociais fundamentais, como a individualidade, o primado dos afectos e mesmo a felicidade das pessoas.\nA lei não pode, não consegue nem lhe compete reparar as emoções, mas pode, e deve, acompanhar os tempos que se vivem e responder às necessidades das pessoas. É esta a nossa convicção.\nCom este agendamento potestativo do Bloco de Esquerda abre-se uma nova página do respeito pelas pessoas e da adequação da lei.\nÉ tarde. Mas antes tarde do que nunca!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há dois Srs. Deputados inscritos para pedir esclarecimentos.\nTem a palavra, em primeiro lugar, a Sr.ª Deputada Maria do Rosário Carneiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Helena Pinto, começo por fazer uma pequena precisão, a de que travámos este debate há 10 meses, tendo-se comprometido o Grupo Parlamentar do Partido Socialista, nessa circunstância, a apresentar uma iniciativa legislativa sobre a matéria, e fá-lo-á no agendamento potestativo marcado para 16 de Abril, em que será apresentado um projecto de lei sobre esta matéria, que discutiremos e aprovaremos.\nNo entanto, antes de colocar-lhe duas questões, gostaria de fazer um primeiro comentário, registando, com apreço, a incorporação que foi feita no actual projecto do Bloco de Esquerda dos contributos dados no debate travado na altura. Registo-o de forma muito positiva, porque representa que o trabalho parlamentar resulta de uma aprendizagem que é feita através do debate que somos capazes de estabelecer uns com os outros. Tal traduz-se numa conquista muito significativa.\nAs duas questões que queria colocar-lhe correspondem a duas dúvidas – uma delas já existia e permanece, e a outra é nova, visto que decorre do articulado agora apresentado.\nA primeira questão tem a ver com o que a Sr.ª Deputada acabou de afirmar na sua intervenção e que está claramente explanado na exposição de motivos do projecto de lei do BE. Refiro-me à circunstância da culpa, do divórcio-sanção. Está sempre presente em todas as discussões e reflexões que fazemos sobre esta matéria uma preocupação de evoluir no sentido de retirar este carácter sancionatório que está atribuído ao divórcio, desde que não corresponda ao mútuo consentimento das partes envolvidas. No entanto e dando por adquirida essa intenção, não é compreensível a manutenção, no vosso projecto de lei, deste tipo de divórcio.\nIsto é, é introduzido um terceiro tipo de divórcio: para além do divórcio por mútuo consentimento e do divórcio litigioso, que incorpora o divórcio-sanção, temos agora o divórcio a pedido. Ora, esta introdução não resolve o vosso objectivo (que foi explanado pela Sr.ª Deputada Helena Pinto e que está consagrado no preâmbulo do projecto de lei) de anulação do divórcio-sanção, que é, aliás, sistematicamente reiterado na forma como vem explicitado no articulado, através das expressões vítima/culpado.\nA segunda questão tem a ver já com uma inovação…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, peço-lhe um breve momento mais para concluir a questão.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Regimentalmente, apenas dispõe de 2 minutos para pedir esclarecimentos, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Concluindo, Sr. Presidente, a segunda questão tem a ver com a alteração ao artigo 1424.º do Código Civil, na qual se prevê a introdução da possibilidade de ser decretado o divórcio perante a não comparência do cônjuge que não o requer (o litigado). Tal significa que, com esta redacção, transforma-se em divórcio por mútuo consentimento um divórcio que é a pedido. E porquê? \nPorque, na redacção proposta, é interpretada a ausência do cônjuge que não requer o divórcio como uma anuência, como um consentimento.\nOra, não se pode entender a ausência do cônjuge que não comparece à conferência como consentimento,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Claro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… porque nem um corresponde a outro nem estão supridos, nesta circunstância, os requisitos para o divórcio por mútuo consentimento.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Maria do Rosário Carneiro, agradeço as questões que colocou, bem como a precisão de que não passaram 12 meses mas, sim, 10 meses. Serão 10 meses,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Não é «serão», são 10 meses, rigorosamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… um período suficientemente longo, de qualquer modo, para que o Partido Socialista tivesse apresentado os seus projectos de lei.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Também registo, com agrado, o facto de a Sr.ª Deputada ter dito que o trabalho parlamentar permite uma aprendizagem, um melhoramento. Foi o que sucedeu da parte da bancada do Bloco de Esquerda e espero o mesmo da parte da bancada do Partido Socialista.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é mais difícil!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas não vamos confundir processos de aprendizagem com reviravoltas completas nas posições que se assumem.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Como a Sr.ª Deputada sabe e como referenciei da tribuna, a argumentação a que o Partido Socialista recorreu para não viabilizar este projecto de lei — embora agora apareça melhorado, de facto — teve a ver com razões de ordem constitucional. Contudo, sabemos agora, pelos jornais, que, afinal, mudou de posição.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Queria dizer-lhe, Sr.ª Deputada, que não percebo onde foi buscar essa lógica que apresentou a propósito das várias modalidades de divórcio, tentando dizer que a proposta do Bloco de Esquerda não vai no sentido da anulação da culpa. E até lhe digo mais: lendo as Actas de há 10 meses atrás, não foram esses os argumentos utilizados nem pela bancada do PS nem pela Sr.ª Deputada.\nO Bloco de Esquerda é muito claro: prevê a possibilidade da modalidade de divórcio a pedido de um só cônjuge, sem invocação de motivos, simplesmente porque o casamento acabou. Onde é que está aqui a culpa, Sr.ª Deputada?! Diga-me onde está? Não há culpa alguma!", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Os senhores é que vão ter de demonstrar como é que retiram a culpa.\nAqui não há culpa! A Sr.ª Deputada tem de justificar melhor a sua posição.\nTorno a repetir: a proposta do Bloco de Esquerda é que exista uma modalidade de divórcio a pedido de um só cônjuge.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Mas mantém a modalidade de divórcio litigioso!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Desculpem, esse é outro tipo de divórcio! \nHá um ano atrás, os senhores queriam manter tudo exactamente como está…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "… e até disseram que o nosso projecto era inconstitucional! \nPermitam-me, Srs. Deputados — e assim termino, Sr. Presidente —, que diga o seguinte: é a primeira vez na história parlamentar que um agendamento potestativo dá origem a outro agendamento potestativo, como podemos verificar.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Essa agora?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "15 dias depois!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sim, 15 dias depois! Em vez de há um ano atrás terem discutido tudo isto na especialidade.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Nisso têm razão!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Portanto, o ónus da justificação está do lado da bancada do Partido Socialista.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Pinto, a primeira questão que lhe coloco é esta: porquê dois projectos de lei para tratar rigorosamente do mesmo assunto? Vou tentar adivinhar a resposta: é que o primeiro projecto de lei justifica-se na exacta medida do experimentalismo social que é quase código genético do Bloco de Esquerda,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "… garante a agenda fracturante, mas também já prevê o resultado. E, porque prevê o resultado, o BE apresenta em separado um outro projecto de lei que visa apenas alterar os prazos da separação de facto como fundamento para o divórcio litigioso.\nQuero dizer desde já que, na minha intervenção, vou referir-lhe muitos inconvenientes da primeira iniciativa legislativa que nos propõe, ou seja, a que é relacionada com o divórcio unilateral. Mas, ainda assim, gostava de lhe pedir um esclarecimento, porque talvez me consiga justificar o absurdo, pois confesso que li com alguma atenção os projectos de lei e não encontrei neles resposta para esta questão.\nO Manuel casa com a Isaura no regime de comunhão de bens adquiridos. O Manuel é desempregado e não leva quaisquer bens para o casamento; a Isaura é rica, tem um bom emprego, tem um bom salário e leva carro, casa e contas bancárias para o casamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Casou por amor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "No dia seguinte, o Manuel acorda mal disposto, olha para a Isaura, não gosta do que vê e vai daí requer unilateralmente o divórcio, porque pode ser a todo o tempo, e nem sequer invoca motivo. A Isaura acorda e, mais do que surpreendida com o pedido de divórcio, vê que, de repente, não pode movimentar a conta bancária, quer vender a casa e não consegue e não pode dispor de qualquer dos seus bens próprios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Devia ter casado noutro regime!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr.ª Deputada, é rigorosamente isto que resulta do novo artigo 1787.º-A, que pretendem para o Código Civil, porque o que se estabelece aí é que, com o requerimento do divórcio, seja necessariamente requerido o arrolamento dos bens comuns e dos bens próprios dos cônjuges.\nIsto faz-lhe algum sentido, Sr.ª Deputada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, em primeiro lugar, não estamos aqui a tratar da novela A Escrava Isaura, estamos a tratar de assuntos muito sérios e que dizem respeito a centenas de casais no nosso país.\nPortanto, Sr. Deputado, quanto à questão do experimentalismo social, é bom termos a capacidade de nos irmos adaptando às realidades sociais e encontrarmos as respostas jurídicas mais adequadas, porque, senão, ficamos sempre na mesma e o mundo está sempre em evolução.\nMas, Sr. Deputado Nuno Teixeira de Melo, o Bloco de Esquerda assume que introduz mais uma modalidade de divórcio. Já há um ano o fizemos e, agora, repetimo-lo. É uma terceira modalidade de divórcio.\nÉ verdade, sim, senhor! E consideramos que ela deve estar incluída no nosso ordenamento jurídico.\nAgora, Sr. Deputado, o exemplo que deu não colhe e lamento dizer que não colhe porque, de duas, uma: ou o Sr. Deputado não leu com a devida atenção o nosso projecto de lei ou, então, passou-lhe e não viu que existe um artigo específico para salvaguardar essas situações, a que chamaremos, na linguagem comum ou na linguagem das telenovelas, «os golpes de baú». Está aqui perfeitamente explícito que, nessas situações, nenhum dos cônjuges poderá ficar com um património superior àquele que tinha na data…", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "É o arrolamento, Minha Senhora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Ó Sr. Deputado Nuno Teixeira de Melo, em primeiro lugar, eu não sou «Minha Senhora» e, em segundo lugar, oiça a minha resposta! Está certo?! Eu sou Deputada, como o senhor! Portanto, está aqui consignado que nenhum dos cônjuges poderá ficar com um valor superior àquele que tinha na data do casamento.\nMas permita-me que lhe diga — e com isto termino — que se é essa a objecção que tem ao nosso projecto de lei, é uma fraca objecção, que poderá, com certeza, ser trabalhada a seguir.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, é para, através da Mesa, dizer à Sr.ª Deputada Helena Pinto que em nenhum momento quis ser desrespeitoso com a expressão «Minha Senhora» dita em aparte parlamentar e, bem assim, explicar-lhe que não lhe falei da partilha mas, sim, do arrolamento, como medida prévia à partilha. É que é coisa diferente e convém saber do que se fala.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Vamos retomar este debate sensivelmente no ponto em que o deixámos há 10 meses atrás, quando o Bloco de Esquerda trouxe aqui, a esta Assembleia, uma iniciativa legislativa visando consagrar o divórcio a pedido de um dos cônjuges.\nE começo pela posição que o PCP tomou nessa altura, para dizer que consideramos que essa ideia deve ser, de facto, considerada, tem toda a pertinência – aliás, o direito comparado demonstra-o –, mas dissemos na altura que o projecto de lei que o Bloco de Esquerda aqui apresentou continha, do nosso ponto de vista, diversas fragilidades e demarcámo-nos dele anotando precisamente algumas dessas fragilidades. Portanto, manifestámos uma posição de princípio favorável, mas entendemos que a iniciativa legislativa careceria de melhor aperfeiçoamento. É essa a posição que mantemos.\nDe facto, este projecto de lei do Bloco de Esquerda resolveu as principais objecções que na altura colocámos, desde logo a primeira, que era o facto de haver uma atribuição de competências, do nosso ponto de vista exorbitante, aos conservadores do registo, quando entendíamos que havia matérias cuja importância exigia uma intervenção judicial.\nHavia decisões relativas a eventuais pensões de alimentos, à casa de morada de família e a outros aspectos relacionados, designadamente, com a regulação do poder paternal que não poderiam dispensar uma decisão judicial.\nRegistamos que, de facto, o Bloco de Esquerda corrigiu esse aspecto e a iniciativa legislativa que agora nos apresenta é, de facto, \njudicializada. Nós registamos isso e retiraremos daí, obviamente, as devidas consequências.\nReferindo-me, agora, a cada uma das duas iniciativas legislativas que temos em presença, diria que, relativamente ao projecto de lei n.º 486/X, não existe qualquer objecção da nossa parte. A iniciativa diz respeito à alteração do prazo de separação de facto para efeitos de obtenção do divórcio e nós concordamos com a proposta que o Bloco de Esquerda aqui traz de redução dos prazos.\nJá no que diz respeito ao projecto de lei n.º 485/X, esse, sim, tem outra complexidade e, por isso, carece de uma abordagem mais detalhada.\nDo nosso ponto de vista, registamos positivamente que se trate de um processo judicializado. Não faria sentido que os conservadores do registo fizessem tentativas de conciliação, como os juízes fazem, nos termos no Código Civil. Como disse há pouco, há decisões que devem ser judicializadas.\nAgora, há aqui aspectos que devem ser objecto de debate aqui e, obviamente, se o projecto de lei for aprovado, na especialidade, alguns dos quais gostaria de colocar aqui para reflexão.\nO primeiro é de ordem conceptual. Quer parecer-nos que, em relação a este projecto de lei do Bloco de Esquerda, não estamos tanto perante uma terceira modalidade de divórcio, além do divórcio por mútuo consentimento e do divórcio litigioso, mas mais perante uma subespécie do divórcio litigioso, o que não é um mal.\nA questão é esta: na nossa ordem jurídica, temos um divórcio por mútuo consentimento, quando os cônjuges estão de acordo, no essencial, quanto ao divórcio e quanto à regulação de aspectos essenciais que têm de ser regulados, e, então, aí a intervenção judicial é mínima, e temos uma outra modalidade, que é quando um dos cônjuges não se quer divorciar e o nosso Código Civil assenta, até agora, essa possibilidade de divórcio numa violação culposa de deveres conjugais.\nAquilo que o Bloco de Esquerda agora nos vem dizer é que não tem de ser assim, e nós concordamos que não tem de ser assim. Pelo facto de ser um divórcio em que há a vontade de um dos cônjuges contra a vontade do outro – não, necessariamente, contra o outro – não quer dizer que eles tenham de se confrontar com um litígio insuperável, porém, há, de facto, a vontade de um contra a vontade do outro. Podemos retirar a carga pejorativa, se quisermos, que tem a ideia de divórcio de litigioso, mas que há um litígio, há e, portanto, estamos mais perante uma subespécie do divórcio litigioso.\nTrata-se, do nosso ponto de vista, de uma questão resolúvel, porque se trata de um problema mais conceptual, como eu disse há pouco.\nPorém, há alguns aspectos do projecto de lei do Bloco de Esquerda sobre os quais valia a pena reflectir.\nA forma como regulam processualmente este divórcio pressupõe que haja uma série de pontos que estejam resolvidos entre os cônjuges. O requerimento inicial proposto prevê, inclusivamente, que a regulação do exercício do poder paternal esteja feita ou que haja acordo sobre ela, prevê que haja um requerimento relativo a alimentos. Ou seja, há uma série de aspectos que se já estiverem resolvidos a ideia que nos dá é que o divórcio far-se-á por mútuo consentimento. E, portanto, não nos parece muito praticável que um casal que já tenha regulado o poder paternal dos seus filhos ainda tenha de fazer um divórcio contra a vontade do outro, não nos parece curial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mas a questão que, para nós, é talvez a mais importante e que careceria de uma reflexão mais profunda tem que ver com o ónus de quem requer o divórcio.\nO Bloco de Esquerda tenta fazer aqui uma aproximação, diz que ninguém pode ser beneficiado com isso, ou seja, que não pode ter um regime mais favorável do que aquele que decorra do casamento por comunhão de adquiridos. É uma aproximação mas, do nosso ponto de vista, não é uma aproximação total, porque o que nos interessa salvaguardar é que haja uma decisão final justa. Isto é, achamos que ninguém deve estar casado contra sua vontade e que deve ter uma forma de, ainda que o outro cônjuge o não queira, impor a dissolução do casamento sem que haja uma violação culposa de deveres conjugais. Porém, tem de haver uma solução final justa – é isto que nos norteia – e não entendemos que alguém possa requerer o divórcio contra a vontade do outro cônjuge e ser beneficiado com isso ou deixar o outro cônjuge numa situação muito difícil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Isto acontece no caso de dependência económica. E aí acho que há uma disposição que não resolve tudo, quando o Bloco de Esquerda reconhece que pode haver uma situação de dependência económica que seja em benefício do casal. Mas eu diria, «não necessariamente». Imaginemos um caso em que um dos cônjuges está numa situação de desemprego involuntário, por exemplo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Isso está contemplado!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… em que um cônjuge tem emprego e o outro não tem. Caso o que tem emprego requeira o divórcio contra o outro, se não se encontrar uma solução, que creio não estar prevista nos melhores termos no projecto de lei, colocamos um dos cônjuges numa situação absolutamente insustentável.\nComo é óbvio, não era isso o que o Bloco de Esquerda pretenderia, mas creio que essa situação tem de ser salvaguardada. E, do nosso ponto de vista, não está inteiramente salvaguardada neste projecto de lei, na medida em que se tutela, de facto, a situação de dependência económica mas se essa dependência tiver resultado da sua colaboração para a vida e economia comum do casal. Ora, do nosso ponto de vista isto não chega, porque essa situação de dependência económica pode não ser voluntária, pode não ser assumida por ambos.\nPortanto, dever-se-ia encontrar aqui uma forma de salvaguardar que quem requer o divórcio contra a vontade do outro cônjuge tenha de assumir esse ónus. Assim, não pode ser beneficiado por isso, obviamente, mas também não se pode criar uma solução em que o outro cônjuge fique numa situação insustentável sem poder reagir contra ela. Portanto, é na procura dessa solução justa que nos norteamos.\nJá agora, quero referir que também discordamos de uma norma prevista no projecto de lei, quando se diz que o cônjuge que requer o divórcio pode pedir alimentos. Isto poderá ser muito discutível, mas entendemos que deve ser discutido.\nHá dois cônjuges que têm uma situação económica diversa, que resultará do divórcio, designadamente porque um deles teria bens de família anteriores, ou seja, estão numa situação de desigualdade, e o cônjuge que está na situação, em princípio, mais desfavorável requer o divórcio contra o outro mas pede alimentos.\nNão nos parece que isso seja muito curial, porque pode dar azo a situações em que alguém oportunistamente pede o divórcio, o que também dever-se-ia evitar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Creio que estas objecções não são insuperáveis e que com a iniciativa legislativa que temos aqui, aprovando-a, teremos condições para resolver estes problemas, mas há efectivamente questões que não estão resolvidas. Para que se encontre uma solução justa é preciso que os problemas sejam devidamente equacionados, encontrando-se uma solução em que se evite que alguém tenha de estar casado contra a sua vontade mas não se criando aqui um mecanismo que possa ser utilizado, de uma forma oportunista, por uns cônjuges contra os outros à custa da dissolução do casamento.\nPortanto, é esta a nossa posição de princípio. Somos favoráveis à introdução, na ordem jurídica portuguesa, do princípio do divórcio a pedido de um dos cônjuges, mas entendemos que isso deve ser feito encontrando uma solução que seja justa e que não crie situações de desigualdade e de injustiça relativamente ao cônjuge requerido em benefício do cônjuge requerente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Discutem-se dois projectos de lei distintos relativos à mesma realidade, o divórcio.\nAparentemente, só por lapso se julgaria poder ser a questão tratada em duas iniciativas, mas não. Como já referiu o partido proponente, o Bloco de Esquerda tem a exacta noção do radicalismo que propõe num dos casos, o que equivale a dizer do seu destino, e tenta, assim, dois em um.\nCom o projecto de lei que cria o regime jurídico do divórcio a pedido de um dos cônjuges garante a agenda fracturante do seu código genético, e com o projecto que altera o prazo da separação de facto para efeitos de obtenção do divórcio tenta algum vencimento de causa e, mais que não seja, encostar-se ao PS pelo prometido a este propósito em tempos que já lá vão. Azar nítido: só não contaram que, a avaliar pelo que a imprensa hoje adianta, nesta matéria, o PS já se propusesse \nultrapassá-los pela esquerda. Nada que não se perceba neste PS a um ano das eleições.\nSr. Presidente, Sr.as e Srs. Deputados: Vindo do Bloco de Esquerda, a vontade de criar a figura do divórcio a pedido de um só dos cônjuges sem invocação de motivo não choca, e por isso é que isto não é ofensivo, Dr.ª Helena Pinto. Em boa verdade, para um partido que vive do experimentalismo social, transformar o instituto do casamento numa espécie de contrato de consumo imediato, que depois se revoga no dia seguinte como se queira, por vontade unilateral, com uma espécie de pílula jurídica do dia seguinte, faz até todo o sentido. Para nós não faz nenhum.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "É rasca todos os dias!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Primeiro, porque o casamento assenta num contrato supostamente solene e ponderado para quem, no mínimo, tem em mente um projecto familiar de vida. Depois, porque o permanente ataque ao instituto do casamento, que é uma instituição milenar, desvalorizando-o, transformando-o juridicamente no quase equivalente às uniões de facto, retira-lhe todo o sentido.\nEsvaziar o casamento de conteúdo e engordar as uniões de facto com direitos, quase os equiparando, representa também uma alteração da ordem social num sentido que, de facto, nos distingue dessa esquerda, numa discussão em que não vem mal ao mundo termos e numa diferença que, pessoalmente, não me choca nada. Por isso é que os senhores estão nessa ponta do Hemiciclo e nós nesta.\nSr. Presidente, Sr.as e Srs. Deputados, a nossa lei civil já consagra duas modalidades de divórcio, as que me fazem sentido: por mútuo consentimento ou o divórcio litigioso. O que o Bloco propõe é a criação de uma nova modalidade de divórcio, a pedido apenas de um dos cônjuges, a todo o tempo, sem invocação de motivo.\nNão pondera é que o que propõe admite as situações de facto mais absurdas, que a vida trará para a ordem jurídica, que existem e que aqui se tentam explicar.\nÉ que o casamento não é propriamente um negócio de supermercado, implica deveres, os chamados deveres conjugais, deveres importantes para quem, através deles, se propõe um projecto de vida em comum com outra pessoa.\nO casamento é mais do que uma aliança no dedo ou, pelo menos, isso é suposto. Exactamente por essa razão é que, de acordo com o artigo 1779.º do Código Civil, qualquer dos cônjuges pode requerer o divórcio se o outro violar culposamente os seus deveres conjugais. São, como sabe, os deveres de respeito, de fidelidade, de coabitação, de cooperação e de assistência. Não são palavras ocas, são deveres que têm substância. E nem sequer se trata de uma qualquer violação, trata-se de uma violação que, pela sua gravidade ou reiteração, comprometa a possibilidade da vida em comum.\nE, Sr.ª Deputada Helena Pinto, sem querer faltar-lhe ao respeito, a senhora confundiu «alhos com bugalhos», confundiu uma medida cautelar que é o arrolamento com uma partilha a decidir a final.\nSr.ª Deputada, num divórcio litigioso o cônjuge que culposamente viola os seus deveres conjugais, para além de justificar o divórcio responde por isso. Por essa razão é que o cônjuge declarado único e principal culpado não pode receber na partilha mais do que receberia se estivesse casado no regime de comunhão de adquiridos. E aqui é que os senhores alteraram em relação àquilo que era a fórmula que tivemos na discussão anterior. Só que se esquecem de que, por essa razão também, esse cônjuge, declarado culpado, deverá reparar os danos não patrimoniais, isto é, os danos morais causados ao outro.\nDe facto, o que o Bloco de Esquerda propõe justificaria que alguém, o marido, por exemplo, faltasse repetidamente ao respeito à sua mulher, insultando-a, agredindo-a, reiteradamente, e, apesar de faltoso, requeresse unilateralmente o divórcio beneficiando com isso e não porque na partilha passasse a receber de acordo com o regime de comunhão de adquiridos, mas sim porque o regime dos danos morais, ou seja, dos danos não patrimoniais, só se aplica ao regime do divórcio litigioso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Risos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Ora, isto só é ridículo para quem não compreende e nada sabe de Direito, como é o caso do Sr. Deputado que acabou de fazer um comentário, porque se soubesse um bocadinho de Direito percebia exactamente o que eu estou a dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Protestos do PCP e do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Portanto, corrigiram um dos aspectos, mas esqueceram outro.\nMas também pretendem mais para o cônjuge que unilateralmente se queira divorciar do que para todos os outros, porque mantêm na lei a disposição que diz que «excepcionalmente por motivos de equidade o tribunal pode conceder alimentos ao cônjuge que a eles não teria direito considerando a duração do casamento e a colaboração prestada por esse cônjuge na economia do casal». O cônjuge não teria direito a esses alimentos, mas por razões de equidade, desde que tenha contribuído para o rendimento comum do casal, o tribunal pode atribuir-lhos.\nOra, no vosso projecto, desde que o requerimento seja a pedido de um só dos cônjuges, passa a ter automaticamente esse direito — aqui já não importa a equidade nem tem de ser o tribunal a ponderá-la. Isso faz-vos algum sentido? A nós não faz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Para terminar, o exemplo que eu aqui trouxe refere-se a um arrolamento, não se refere à partilha. Sr.ª Deputada, é o artigo 1787.º-A novo, que pretendem para o Código Civil e que diz que «com o requerimento do divórcio a pedido de um dos cônjuges será necessariamente requerido o arrolamento (…)» medida cautelar «(…) dos bens próprios e comuns dos cônjuges».\nAssim, no exemplo que lhe dei — e quem se casa não é a escrava Isaura ou qualquer outra, mas é a que resulta do vosso projecto —, permite-se que o Manuel case com a tal Isaura no regime de comunhão de adquiridos.\nO tal Manuel que está desempregado nada leva para o casamento; a Isaura leva as contas bancárias, leva a casa, o carro, tudo; o Manuel no dia seguinte quer divorciar-se, acha que aquilo já não lhe faz qualquer sentido, requer unilateralmente o divórcio e automaticamente tem de ser requerido o arrolamento dos bens.\nProtestos do Deputado do PCP João Oliveira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Deputado, até por uma questão de cortesia — o senhor já reparou que estou com dificuldades em falar —, se me quiser ouvir agradeço-lhe imenso, se não quiser… Não estamos na Escola Carolina Michaelis, ainda não percebeu isso…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr.ª Deputada, a verdade é que no dia seguinte o Manuel quer divorciar-se e automaticamente tem de requerer o arrolamento dos bens próprios do outro cônjuge, que nada tem com isso, não deu causa ao divórcio e foi o único que levou bens para o casamento. Isto faz-lhe sentido, Sr.ª Deputada? Não faz qualquer sentido! Para terminar, gostaria ainda de dizer que os senhores num outro projecto à parte tratam da questão da redução do prazo, numa base litigiosa, da separação de facto. Assim, Sr.ª Deputada, pergunto-lhe: a partir do momento em que passa a ser admissível o divórcio por vontade de apenas um dos cônjuges, sem dependência de prazo, sem ter de invocar qualquer causa, alterando-se normativamente, mas também em substância, a coerência do instituto do casamento no Código Civil, que sentido lhe faz o divórcio litigioso? E pergunto isto porque se a Sr.ª Deputada passa a ter a possibilidade do divórcio por mútuo consentimento e não sendo por mútuo consentimento porque o outro não quer, pode \nunilateralmente, no dia seguinte, requerer o divórcio, para que é que se mantém o divórcio litigioso e por que razão é que se há-de ponderar qualquer prazo? Deixa de fazer qualquer sentido, Sr.ª Deputada.\nÉ também uma alteração da coerência lógica, mais do que normativa, do instituto do casamento no Código Civil, que não é um diploma qualquer, Sr.ª Deputada! É do Código Civil que se trata, que não se trabalha nem se altera «a retalho», como os senhores pretendem fazer. Por isso, votaremos contra o primeiro projecto e em relação a este daremos, ao menos, o beneplácito de que percebemos a motivação política com o Partido Socialista, pelo que vamos abster-nos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Nuno Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nO Bloco de Esquerda, 10 meses depois, volta a trazer-nos um projecto de lei que propõe alterações ao regime jurídico do divórcio. O princípio subjacente às alterações propostas é o mesmo de há 10 meses: ninguém deve ser obrigado a manter-se casado contra a sua vontade.\nEsta é também a doutrina do Partido Socialista. E não é de hoje.\nRecorrendo à citação do PS feita pelo Bloco de Esquerda, no último debate parlamentar sobre divórcio, podemos reafirmar a nossa doutrina sobre esta matéria e cito: «Não tem sentido o casamento contra a vontade de um dos cônjuges. O casamento é, cada vez mais, um contrato de afectos; é, cada vez mais, um contrato entre duas pessoas que só tem sentido enquanto ambas quiserem estar nesse contrato.» Esta era a doutrina do PS sobre o divórcio há 11 anos atrás.\nEsta é a doutrina do PS, hoje.\nReconhecemos e saudamos o esforço feito pelo Bloco para encontrar respostas para algumas das críticas e dúvidas levantadas ao projecto de lei que apresentaram há 10 meses. Algumas dessas alterações são mesmo de louvar, como, por exemplo, o facto de nesta versão o processo de divórcio a pedido de um dos cônjuges correr junto de um tribunal, ou a preocupação de as alterações estarem inseridas no Código Civil e no Código de Processo Civil.\nMas apesar das alterações feitas subsistem dúvidas e discordâncias da nossa parte, não quanto ao objectivo mas sim quanto ao modo de o concretizar.\nO projecto de lei do Bloco de Esquerda é tímido onde não precisava de ser e é ligeiro onde não podia ser.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Apesar de criarem uma nova modalidade de divórcio, não terminam com o divórcio litigioso, o que não se percebe, até porque a nova modalidade proposta diminui a necessidade de recurso ao divórcio litigioso. Não terminam, portanto, com o divórcio fundado na culpa de um dos cônjuges.\nCom o projecto de lei do Bloco de Esquerda mantém-se a forma de divórcio-sanção, que tem, aliás, sido sistematicamente abandonada nos países europeus por ser, em si mesma, fonte de agravamento de conflitos, com prejuízos para os ex-cônjuges e para os filhos. O divórcio não deve ser uma sanção. Com este projecto de lei pode continuar a ser.\nNa exposição de motivos do projecto que estamos a debater, pode ler-se: \n«A permanência da noção de culpa torna o divórcio mais intensamente doloroso. A noção de culpa em que o ónus da prova pertence ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "requerente induz situações eticamente enfermas na medida em que obriga à exposição da intimidade e não raramente à provocação e construção de factos que constituam prova da violação dos deveres conjugais.» E mais à frente, ainda na exposição de motivos, pode ler-se: «O próprio conceito de divórcio litigioso comporta em si mesmo uma carga dramática que só contribui para o agudizar e o intensificar de conflitos, constitui mais uma aresta ao difícil processo, em termos pessoais, que é o divórcio.» Concordamos com esta análise. Infelizmente, o projecto de lei do Bloco ao não terminar com o divórcio litigioso, fundado na culpa, permite que estas situações possam continuar a acontecer.\nÉ não só tímido onde não precisava de ser como é ligeiro na tutela das expectativas e na salvaguarda dos direitos do outro cônjuge. Vejam-se alguns exemplos: Primeiro, não está claro o que acontece quando um dos cônjuges viola os seus deveres conjugais e, antecipando-se ao outro, apresenta um pedido de divórcio segundo a modalidade de divórcio a pedido de um dos cônjuges, não dando assim hipótese para que o cônjuge ofendido possa recorrer ao divórcio litigioso — que é mantido no projecto de lei — e, assim, assegurar direitos que, de outra forma, não estão garantidos. Isto é, nada é dito quanto à reconversão de divórcio a pedido de um dos cônjuges em divórcio litigioso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Segundo, conseguindo um dos cônjuges evitar o divórcio litigioso, mesmo violando os deveres conjugais, não se percebe por que é que ainda pode pedir alimentos ao cônjuge ofendido ao contrário do que acontece com as outras modalidades.\nNão se percebe por que é que no que toca ao direito a alimentos a sua atribuição não depende de outros critérios para além do da dependência económica, como, aliás, pode acontecer nas outras modalidades de divórcio.\nTerceiro, não se percebe por que é que, mantendo-se a modalidade do divórcio litigioso, o cônjuge que não pediu o divórcio (no caso do divórcio a pedido de um dos cônjuges), não tenha direito a receber na partilha mais do que receberia se o casamento tivesse sido celebrado segundo o regime da comunhão de bens adquiridos. Percebe-se a regra para o cônjuge que pede o divórcio, já não se percebe para o outro.\nPela nossa parte temos total concordância que se deva evitar que o divórcio se torne um meio de adquirir bens, para além da justa partilha do que se adquiriu com o esforço comum durante a constância do casamento.\nMas este princípio não é compatível com a manutenção do divórcio litigioso.\nO Bloco de Esquerda ao limitar-se, praticamente, a inserir uma nova modalidade de divórcio, em vez de promover, em relação a esta matéria, alterações mais profundas, prescinde de criar um quadro legal coerente e coeso que, para além de assegurar a liberdade individual dos cônjuges, salvaguarde as expectativas e os direitos do cônjuge que não pediu o divórcio.\nO projecto de lei do Bloco de Esquerda é tímido onde não precisava de ser e é ligeiro onde não devia ser.\nO objectivo é partilhado por nós, mas o PS quer mais.\nNinguém deve permanecer casado contra a sua vontade — isso é mau para o próprio, é mau para o outro, é mau para os filhos, é mau para a instituição casamento. Mas o que também não queremos é que a liberdade individual que queremos garantir signifique desprotecção do outro. Não queremos e não é necessário que assim tenha de ser.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Pedro Nuno Santos, ouvi a sua intervenção criticando alguns aspectos e saudando outros do projecto de lei do Bloco de Esquerda.\nEm primeiro lugar, permita-me recordar-lhe que este projecto de lei foi apresentado nesta Assembleia da República há 10 meses atrás — tinha os mesmos princípios e as mesmas convicções — e agora foi alterado e melhorado, tendo em consideração muitas das críticas feitas.\nQueria dizer-lhe, Sr. Deputado, que fiquei um bocadinho baralhada sobre que Partido Socialista é que aqui está a fazer o debate com o Bloco de Esquerda.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Muito bem! Muito oportuno!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É o mesmo!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Gostaria de pedir ao Sr. Deputado Pedro Nuno Santos para ler as actas do último debate e a intervenção feita em nome do Partido Socialista — por acaso, a Sr.ª Deputada não está presente na Sala, porque deve estar em actividade parlamentar, tanto quanto sei, mas é pena.\nHá 10 meses atrás o Partido Socialista acusava o Bloco de Esquerda de querer afrontar o núcleo fundamental do casamento e hoje o Sr. Deputado Pedro Nuno Santos veio dizer, da tribuna, que somos tímidos e que não queremos acabar com o divórcio litigioso.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Inclusivamente, o Sr. Deputado Strecht Ribeiro, que foi aqui citado pelo Sr. Deputado Fernando Rosas, naquela altura nada disse.\nMas, Sr. Deputado, sejam bem-vindos a esta causa!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "A Sr.ª Deputada é que é bem-vinda!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mais vale tarde do que nunca! Ainda bem que vieram! Sr. Deputado Nuno Santos, como o tempo não é muito, não posso referir-me a todas as questões. Em relação a algumas delas, \neventualmente, o Sr. Deputado terá razão e o projecto de lei do Bloco de Esquerda ainda pode ser melhorado e aperfeiçoado.\nSr. Deputado, gostaria que tentasse justificar a mudança de 180º da parte do Partido Socialista. Porque, Sr. Deputado, reapresentámos o projecto de lei partindo do debate realizado e da posição do Partido Socialista e não com base em ficções. São os senhores que dizem que querem terminar com o divórcio litigioso, mas depois consideram que a grande falha do projecto de lei do Bloco de Esquerda é que não contempla a possibilidade de divórcio litigioso.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "É uma contradição!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "A questão que lhe deixo é muito simples, Sr. Deputado Pedro Nuno Santos.\nSe vamos melhorar os projectos de lei do Bloco de Esquerda, a bancada do Partido Socialista está com certeza disposta a votá-los \nfavoravelmente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Isso é que era bom…!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Nuno Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Pinto, o Partido Socialista chumbou o projecto de lei há 10 meses e o Bloco de Esquerda, 10 meses depois, dá razão às críticas e às dúvidas suscitadas pelo PS há 10 meses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Não! Não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Tanto dá razão que fez alterações que vão de encontro a algumas das críticas que foram feitas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Portanto, o Bloco de Esquerda reconhece, 10 meses depois, a validade do voto do PS há 10 meses atrás.\nO divórcio litigioso é mantido pelo Bloco de Esquerda no seu projecto de lei. E a forma como a Sr.ª Deputada reage só nos pode levar a uma conclusão: o Bloco de Esquerda está, neste momento e neste debate, envergonhado por não ter conseguido ser capaz de apresentar um projecto de lei tão avançado como a proposta que o Partido Socialista aparece agora a defender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Qual proposta? Onde está?", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Apesar da evolução na posição do Bloco de Esquerda, o seu projecto de lei continua a apresentar falhas e a suscitar dúvidas e críticas ao Partido Socialista.\nNão nos satisfaz na plenitude a proposta que o Bloco de Esquerda apresenta ao Plenário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Protestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nJulgo que um debate sobre esta matéria deve ser mais focado no interesse da sociedade e no interesse das pessoas do que na polémica circunstancial que travamos aqui, entre os grupos parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Julgo, portanto, que o resultado deste debate deve ser o de, na medida do possível e perante a vontade maioritária desta Câmara, fazermos uma lei boa para as pessoas e para a sociedade.\nQuero dizer, em relação a esta matéria, quais são os princípios estruturantes do Partido Social-Democrata.\nSomos um partido que privilegia as pessoas, o indivíduo, a plenitude da pessoa humana — é uma pedra angular do nosso partido.\nSomos um partido que não desconhece a importância da família — pelo contrário, releva-a — enquanto célula importante e fundamental da sociedade.\nSomos um partido reformista e, portanto, não recusamos a evolução social, tudo aquilo que representa o passar do tempo e que são avanços em termos sociais, sobre os quais devemos, com responsabilidade, actuar.\nO Partido Social-Democrata é, por isso, um partido que quer, nesta matéria, não recusar a modernidade, mas não actuar com \nirresponsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "E, por isso, nós olhamos, \ncompreensivelmente, com olhos diferentes para os dois projectos que temos hoje, aqui, em análise.\nE permitam-me que vos diga, Srs. Deputados do Bloco de Esquerda — não é qualquer remoque, mas é para, de alguma forma, responder a algumas das afirmações que já foram feitas neste debate —, que ainda bem que passaram estes 10 meses. Porque é preciso reconhecer de boa fé que VV.\nEx.as têm, hoje, aqui, nesta Assembleia, um projecto muito diferente daquele que trouxeram há 10 meses atrás.\nDo nosso ponto de vista, não é satisfatório, mas, segundo os senhores próprios confessaram (ainda bem, porque é assim que devem ser feitos estes debates parlamentares), é um projecto muito diferente daquele que tinham há 10 meses atrás e, do meu ponto de vista, bastante mais responsável do que aquele que existiu aqui há 10 meses atrás, justamente em resultado do debate parlamentar que aqui foi feito. Os senhores tiveram em consideração um conjunto de reparos, alguns deles vindos concretamente da nossa bancada, incorporaramnos neste projecto e, portanto, têm hoje uma versão bem diferente da que tinham há 10 meses atrás — e sublinho este ponto: apesar de tudo, no meu \nentendimento, não suficientemente satisfatório (mas já me referirei a isso).\nQueria, portanto, dizer que olhamos para estes dois projectos de lei de duas formas diferentes.\nEm relação ao projecto de lei n.º 486/X, que altera o prazo da separação de facto para efeitos de obtenção de divórcio, queria dizer que compreendemos a proposta do Bloco de Esquerda em relação a esta matéria.\nEntendemos os propósitos, percebemos a fundamentação, entendemos que esta proposta corresponde a situações concretas que são difíceis e que afectam muitas pessoas na sociedade e julgamos que esta proposta merece uma consideração ponderada.\nQueria, pois, dizer ao Plenário da Assembleia da República que o Partido Social-Democrata entende estas razões e estas questões propostas no projecto de lei n.º 486/X, as quais merecem uma ponderação criteriosa.\nSituação bem diferente é aquela que decorre do projecto de lei n.º 485/X, o projecto de lei que cria o regime jurídico do divórcio a pedido de um dos cônjuges.\nTenho de fazer aqui um parêntesis para dizer o seguinte: eu entendo que, em matérias com esta complexidade, na Assembleia da República nada ganhamos em ter um processo legislativo como aquele que ocorre neste momento. É porque nós recebemos este projecto de lei há um dia e meio; repito, há um dia e meio! Estamos hoje a discutir, no uso de um direito regimental do Bloco de Esquerda, um projecto de lei que tem muitas diferenças em relação ao projecto de lei anterior numa matéria que é relevantíssima do ponto de vista social e do ponto de vista das pessoas a quem se dirige esta regulamentação. Nós não estamos a fazer aqui um debate de oportunidade política, cuja consequência pode ser só a expressão das nossas vontades políticas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Estamos, aqui, a discutir um projecto que, se aprovado, tem consequências directas na sociedade, nas pessoas e nas relações familiares daqui a três meses.\nOra, esta Assembleia tem o dever primeiro de ponderar bem todas as consequências que decorrem deste projecto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Não é possível fazer essa ponderação cuidada em 36 horas!! Mais, Sr. Presidente e Srs. Deputados: se algo em democracia pode afectar a credibilidade dos Parlamentos penso que passa, porventura, por fazermos processos legislativos como o que aqui temos em matérias como esta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Porque em matérias de muito menor complexidade e abrangência nós esgotamos — e bem! — tempo a ouvir especialistas, a recolher pareceres, a ouvir psicólogos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Tem toda a razão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "… sociólogos, a ponderar e a reponderar as coisas, porque se trata de assuntos sérios para o dia-a-dia das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Devo dizer, em absoluta honestidade intelectual, que não tenho, em 36 horas, capacidade suficiente para fazer toda a ponderação de todas as alterações e de todas as consequências que decorrem deste projecto de lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Tenho de o dizer em abono da verdade e com plena honestidade.\nPortanto, vou colocar a este propósito algumas questões que julgo serem pertinentes e que devem merecer essa ponderação, com responsabilidade, da Assembleia da República.\nUma das primeiras questões que já foi colocada é a de saber se com este regime que é proposto pelo Bloco de Esquerda faz sentido subsistirem três formas de processo, ou seja, a forma processo de divórcio por mútuo consentimento, a forma de processo litigioso — estas duas, como é sabido, já existentes hoje na lei — e agora uma terceira, um tertio genus, que é a forma de processo a pedido de um dos cônjuges.\nEsta questão é importante, não é irrelevante: saber se devem existir três ou apenas duas; se porventura as preocupações que o Bloco de Esquerda aqui incorpora neste projecto de lei não poderiam, com vantagem, estar subsumidas numa das outras formas de processo sujeitas a regulamentação própria específica,tendo em conta e como preocupação os objectivos que o Bloco de Esquerda prossegue com esta iniciativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Esta primeira questão é uma questão importante e não é uma questão de somenos. É porque, como veremos adiante, vai ter consequências em algumas das matérias que levantam, e que já levantaram aqui, fundadas dúvidas sobre algumas das questões que aqui estão controvertidas.\nPrimeiro ponto: a questão que o Deputado Nuno Melo colocou há pouco na interpelação que fez à bancada do Bloco de Esquerda. Também me parece excessivo que nesta nova forma de processo proposta pelo Bloco de Esquerda se possa, se deva, se tenha de fazer imediatamente o arrolamento dos bens no momento em que se faz o requerimento do pedido unilateral de divórcio, tal como previsto no projecto do Bloco de Esquerda. É porque fazer este arrolamento tem consequências imediatas, e parecem-me consequências absolutamente excessivas em relação àquilo que o próprio Bloco de Esquerda pretende no seu projecto. Julgo que isso merecia uma ponderação cuidada.\nSegundo ponto: a questão colocada pela bancada do Partido Comunista, pelo Deputado António Filipe e, do meu ponto de vista, bem colocada.\nSendo tantas as exigências, designadamente a questão da regulação do poder paternal, no momento em que se requer unilateralmente o divórcio por uma das partes nesta nova forma de processo, que espaço fica para que esse divórcio não possa ser convolado num divórcio por mútuo consentimento ou irremediavelmente atirado para um divórcio litigioso?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Esta é também uma questão importante à qual se deve dar resposta. É porque, Sr. Presidente e Srs. Deputados, numa disputa destas — eu não tenho grande experiência de fazer processos de divórcio, mas tenho a experiência do senso comum e daquilo que me dizem muitos colegas que são advogados e que trabalham directamente nesta área. — o tempo não é indiferente. Com o tempo acresce a dor, acresce o custo e muitas vezes acresce a radicalidade naquilo que fica de uma relação conjugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Ora, nós temos de ter a noção de que a lei não pode contribuir para acrescentar «arestas» no momento em que essas «arestas» são mais visíveis porque é o momento da dissolução de uma relação conjugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Do meu ponto de vista, em algumas das normas que aqui estão isso acontece.\nTerceiro ponto: os Srs. Deputados do Bloco de Esquerda tiveram oportunidade de dizer aqui o seguinte: «Nós não queremos o divórcio assente na culpa». Mas deixem-me dizer-vos que estranho que os senhores mantenham neste projecto de lei uma norma que é directamente retirada da regulação do divórcio assente num processo litigioso, em que é atribuída a culpa a um dos cônjuges, e que é aquela que resulta do facto de os bens patrimoniais a dividir na pendência desse divórcio não poderem ser nunca diferentes da forma que resultava do casamento em regime de bens adquiridos.\nEssa norma é um afloramento dessa noção do divórcio por razões de culpa imputável directamente a um dos cônjuges. E os senhores não conseguem expurgar toda esta matéria do vosso projecto justamente porque encontraram uma terceira forma de processo de divórcio que, em grande medida e em algumas áreas, é sobreposta em relação àquilo que resulta do processo por mútuo consentimento ou do processo litigioso.\nQuarto ponto: há algumas consequência perversas — já aqui foi chamada a atenção para essa situação — que devemos ponderar bem no momento de fazer uma lei como esta. Há direitos que emergem, ou podem emergir, do casamento. Vou dar um exemplo: o direito de nacionalidade. Alguém adquire por casamento o direito a ser nacional português. Nos termos deste projecto, quem adquiriu esse direito por via do casamento pode, no dia a seguir, unilateralmente requerer o divórcio e continuar a beneficiar, porque é esse o regime que temos, da nacionalidade adquirida ao abrigo do casamento que realizou?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ou da residência!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Este é um resultado querido pelo Bloco de Esquerda nestas circunstâncias? Os senhores ponderaram bem neste projecto de lei uma situação que pode ser um resultado perverso desta legislação? Tem a ver com o seguinte: alguém, ao abrigo da lei, viola dolosamente, culposamente, os deveres que a lei consagra como deveres resultantes do contrato de casamento celebrado.\nNos termos normais, esse alguém pode, hoje, e também nos termos do vosso projecto de lei, ser demandado em tribunal no âmbito de um processo litigioso e, nos termos da lei, que os senhores não alteram, pode ser considerado o principal culpado no divórcio que venha a ser decretado. Isto tem consequências, muitas consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Pois tem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Podem ser consequências a nível patrimonial, por exemplo, a nível de pagamento de indemnização a título de dano moral. Ora, com esta terceira forma de processo de divórcio, alguém que, dolosamente, violou esses deveres e que, quase \ninevitavelmente, vai ser condenado nessas consequências, antecipa-se e, unilateralmente, mete um processo de divórcio e, nos termos do vosso projecto de lei,… Protestos da Deputada do BE Helena Pinto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "… fica eximido da responsabilidade que a lei consagra e que os senhores não querem que deixe de consagrar. São estas consequências que temos de ponderar.\nEm nosso entendimento, a Assembleia, em relação a esta matéria, não pode ser ligeira na apreciação de todas estas consequências, umas queridas e outras não queridas — e acredito na boa fé dos proponentes! \n—, umas perversas e outras porventura não antecipadas.\nDo meu ponto de vista, numa matéria com a importância desta, com os valores que aqui estão em jogo, temos de ter mais tempo para ponderar tudo isto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Macedo, uma questão prévia em relação ao tempo para estudo destas iniciativas legislativas: sendo um direito regimental dos vários grupos \nparlamentares — aliás, o Partido Social-Democrata fê-lo ultimamente, dando conhecimento das suas próprias iniciativas legislativas praticamente às vésperas dos debates, mesmo quando incidem sobre temas mais gerais —, nós cumprimos o prazo de 48 horas de antecedência.\nGostaria de lhe dizer que tive o cuidado de entregar em mão própria estas iniciativas a todos os líderes parlamentares fez ontem oito dias, exactamente porque se metia a quadra da Páscoa e percebi que seria necessário um tempo mais alargado para o estudo. Portanto, há mais de uma semana que a sua bancada dispõe dos textos em debate.\nEm todo o caso, creio que a sua intervenção foi uma boa comprovação da necessidade do trabalho legislativo.\nEstamos a fazer um debate na generalidade e as alterações, a que se referiu positivamente, propostas pelo Bloco de Esquerda nestas iniciativas legislativas têm a ver com o debate de há 10 meses. Ou seja, perdemos muito tempo! Poderíamos ter feito todas essas alterações em sede de especialidade e, hoje, eventualmente, já teríamos uma lei modernizadora do divórcio, uma alteração ao Código Civil absolutamente necessária à vida moderna, a uma nova vida relacional entre as pessoas no domínio da conjugalidade.\nPortanto, quanto às objecções que faz, algumas não relevam sequer do texto — lê-lo-á melhor, com mais tempo… — e, quanto a duas delas, respondo-lhe desde já que têm substância política.\nAs alterações que se fazem em sede do Código Civil dizem respeito ao regime de divórcio, quanto às que se querem obviar por, eventualmente, serem perversas do ponto de vista da aquisição de nacionalidade, nessa superveniência, serão vistas em sede da Lei da Nacionalidade. Não vamos enviar para o Código Civil todas essas alterações e outras que existirão eventualmente em relação ao regime de divórcio.\nPassemos à questão que colocou acerca dos regimes de divórcio que propomos.\nFaço a justiça de compreender que a bancada do Partido Social-Democrata está no século XXI e não exactamente como a do CDS, que ainda não chegou ao século XXI… Protestos do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O nosso ponto de partida é o de que o Partido Socialista, força maioritária, disse nesta sede, há 10 meses, que não abdicaria da modalidade do regime de divórcio litigioso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Não disse nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Mais: comprometeu-se, num prazo razoável mas que já passou para irrazoável, a fazer uma única coisa que era diminuir os prazos relativos ao divórcio litigioso. Foi esta a única coisa com que o Partido Socialista se comprometeu.\nO Bloco de Esquerda, responsavelmente, não só reapresenta as propostas, com melhorias e atendendo a várias observações críticas de diversas bancadas, exactamente para que consigamos criar uma lei que possa ser maioritariamente aceite pela sociedade portuguesa, mas entendemos que o nosso desejo de criar uma terceira modalidade de divórcio, a pedido de um dos cônjuges,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… não podia esbarrar na tentativa de melhorar as circunstâncias de milhares de casais cujas vidas se encontram interrompidas fruto da exigência legal de separação efectiva pelo prazo de três anos.\nAliás, Sr. Deputado — e com isto concluo, Sr. Presidente —, se virmos bem, a modalidade de divórcio litigioso já comporta duas subespécies, a dos divórcios que decorrem da separação efectiva e aquela outra do divórcio litigioso puro e duro.\nEntendemos que não devemos estar a confundir ainda mais o regime do divórcio litigioso mas, sim, criar esta terceira modalidade, como se fez em Espanha, país onde foram ponderadas todas as soluções jurídicas.\nO Partido Socialista é que nada pondera, nada! Há 10 meses, isto era inconstitucional, agora, querem criticar-nos por termos uma solução moderada — imagine-se!...\nO que solicito à bancada do Partido Social-Democrata é que não aja involuntariamente a favor desta maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Ou seja, ao ajudar a viabilizar a baixa à Comissão para apreciação na especialidade dos nossos projectos de lei, independentemente da distância crítica que se possa ter, discutiremos os conteúdos, mas assim não viabilizam uma iniciativa feita por cima de toda a lealdade parlamentar que é a que o Partido Socialista nos apresenta hoje, aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Miguel Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, ouvi as palavras de V. Ex.ª.\nJulgo que, justamente, a ponderação de matérias tão importantes como esta passa por se fazer o trabalho adequado do ponto de vista parlamentar, por forma a que habilitemos o País e os cidadãos com a melhor lei possível sobre esta matéria.\nNão vou meter-me nos remoques entre o Bloco de Esquerda e o Partido Socialista, são «contas de outro rosário», esse é outro tipo de «casamento» no qual não quero meter-me.\nNo entanto, Sr. Deputado, queria dizer que algumas das objecções e perplexidades que aqui coloquei estão entre tantas outras que existem decorrentes deste projecto de lei. E não se menorizem nem menosprezem as objecções que aqui ouvimos da parte do Partido Socialista, do Partido Comunista Português ou do CDS-PP, expressas, evidentemente, com a sensibilidade própria sobre estas matérias que tem a ver com as questões ideológicas e a mundividência de cada um, mas é disso que é feita a riqueza da sociedade e do debate parlamentar. Repito: não menorizemos nem menosprezemos essas questões.\nSr. Deputado, não nos coloquemos aqui na lógica, puramente parlamentar, de oposição democrática.\nAssim, atente bem em que algumas das consequências perversas, que foram enunciadas por mim próprio e por outros como podendo resultar deste projecto de lei, não me afectam a mim ou a qualquer de um de nós aqui presente mas afectam, sim, os cidadãos e a sociedade.\nOs senhores, como legisladores responsáveis que são, querem também contribuir para que a lei que saia desta Assembleia da República seja a melhor possível para a sociedade.\nPortanto, Srs. Deputados, os senhores já foram os propulsores desta lei. Não queiram agora impedir, do ponto de vista político, que se faça a sensata ponderação de todos os valores em causa para que daqui possa resultar uma boa lei para a sociedade e para os cidadãos. É isso que pedimos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs.Deputados do Partido Socialista, quem lesse a imprensa concluiria rapidamente que este era um agendamento potestativo do Partido Socialista, o qual tem uns projectos de lei relativos à alteração do regime jurídico do divórcio. Mas desconhecemo-los. Viemos para este debate tendo sabido por terceiros, a imprensa, que os projectos de lei do PS contêm um conjunto de normas que desconhecemos na totalidade.\nÉ curioso, Sr. Presidente, que o Partido Socialista até se arrogue a faculdade de fazer uma intervenção política, em Plenário, citando um projecto de diploma inexistente, desconhecido das outras bancadas, desconhecido da Mesa da Assembleia da República, desconhecido de toda a gente. Aliás, é de iniciativa do Partido Socialista o anúncio de um agendamento potestativo na sequência de um outro.\nPor que é que o Bloco de Esquerda traz este assunto a debate? Não porque queira atribuir vários remoques à bancada do Partido Socialista ou a qualquer outra, mas por algo muito mais importante na lógica da democracia e do debate parlamentar. Tornou-se insuportável para o Partido Socialista que os outros partidos possam ter iniciativas positivas, pois estas são imediatamente absorvidas, torcidas, distorcidas para que o Partido Socialista imponha, sem qualquer mea culpa — e aqui é que há uma violação dolosa dos deveres do Partido Socialista —, o que disse há 10 meses neste Parlamento.\nO Partido Socialista deveria explicar por que é que dizia, há 10 meses, que a modalidade de divórcio a pedido de um dos cônjuges (a qual desconhecemos, pois só se conhece a proposta do Bloco de Esquerda) era inconstitucional e hoje diz já não ser...\nVejo que o Deputado Alberto Martins folheia alguns pareceres de constitucionalistas, mas ainda não nos deu o brilho da sua intervenção para obviar às considerações negativas de há 10 meses atrás.\nSeria um debate com a máxima seriedade política saber-se como é que caíram as objecções de inconstitucionalidade da parte do Partido Socialista.\nQueríamos também perceber como é que o Partido Socialista equaciona, hoje, o conceito de culpa, com que alterações no Código Civil. Essa seria também uma participação útil neste debate.\nA circunstância de os Srs. Deputados do Partido Socialista virem, pura e simplesmente, com a sua maioria, tentar eliminar a iniciativa de um outro grupo parlamentar, sobrepondo intenções, sem factos, sem coisa alguma, em vez de permitir a existência um debate contraditório acerca das propostas, é que é verdadeiramente lamentável e inaceitável! \nPoderíamos até seguir o caminho, um pouco desagradável, de reler todas as afirmações que os Deputados de primeira fila do Partido Socialista fizeram no último debate e verificar como estão em completa contradição — e ainda bem, porque isso significa que algo evolui, algo muda — com tudo o que hoje lemos na imprensa matinal.\nÉ extraordinário que o Sr. Deputado Pedro Nuno Santos tenha aqui dito coisas absolutamente no vazio! Não sei se percebeu, mas esteve a pôr em causa coisas que foram ditas por alguns dos Deputados que estão sentados ao seu lado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Está enganado!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O Sr. Deputado veio defender, em causa completamente «alienígena», coisas que não têm o menor sentido! É por isso que fazemos, talvez infrutiferamente, um repto à bancada do Partido Socialista: aceitem o debate parlamentar! Aceitem que há mais do que a maioria! Aceitem que se pode fazer um processo legislativo com a contribuição de todos! Não tentem impor, bem ou mal, a tempo ou a destempo, apenas aquilo que é uma ditadura do conceito da maioria num determinado momento conjuntural,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… aquilo que é a falsa consciência e a falsa autocrítica do Partido Socialista neste momento! Permitam que haja um debate com os vários projectos de lei. O Partido Socialista vai apresentar também um projecto de lei?! Magnífico! Cá estaremos para o discutir. Se encontrarmos — de certeza encontraremos — pontos positivos nesse novo projecto, isso significa uma alteração, uma evolução do Partido Socialista! Magnífico! Mas não façam o que estão a fazer, que é fingir, perante o País, que o agendamento de hoje é do Partido Socialista — e a culpa não é da comunicação social, é do Partido Socialista — e, pela «porta das traseiras», pura e simplesmente tentar inibir as \nalternativas dos outros partidos.\nNeste contexto, com o maior respeito pela qualidade crítica e pela observância de princípios a que o Partido Social Democrata aludiu, reafirmamos que há, no interesse comum desta Casa da democracia, qualquer coisa sensível a todas as bancadas, que é não permitir a esta maioria que, em quaisquer circunstâncias, possa apor uma espécie de veto por terceiros às iniciativas que são apresentadas, e que, como se vê, têm eco na sociedade portuguesa, não foram um capricho do momento, mas um trabalho", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "continuado e uma manifestação de boa fé política e de avanço de direitos de cidadania. É sobre estes fundamentos que o debate deveria assentar, o que não aconteceu até agora, pois o Partido Socialista não respondeu. Porém, esperemos que o faça e, Sr.as e Srs. Deputados, mantenho a maior curiosidade em relação aos argumentos \njurídico-constitucionais do Sr. Deputado Alberto Martins!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr. Deputado Luís Fazenda, tem a palavra a Sr.ª Deputada Ana Catarina Mendonça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, compreendo bem o Bloco de Esquerda. E compreendo que o Bloco de Esquerda não conviva bem com os compromissos que o Partido Socialista assume, com a responsabilidade que tem para com esses compromissos. Ora, comprometeu-se há 10 meses que apresentaria um projecto sobre esta matéria, estando a sua discussão agendada para o dia 16 de Abril.\nO que é verdadeiramente inaceitável, Sr. Deputado, é que o Bloco de Esquerda, à falta de melhores argumentos para discutir o seu próprio projecto, venha atacar a bancada do Partido Socialista com coisas tão simples como dizerem «aceitem o debate parlamentar»! Sr. Deputado Luís Fazenda, o que o Partido Socialista lhe pede é que também aceite o debate parlamentar, que aceite discutir esta matéria e que aceite que o seu projecto baixe à comissão sem votação para que, assim, todos os projectos possam ser discutidos em pé de igualdade no momento próprio, na comissão especializada. O Bloco de Esquerda não quer esta discussão, porque, isso sim, seria viabilizar o debate democrático, insistindo teimosamente em que se proceda hoje à votação.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado, falsa consciência é não querer o debate e imputar aos outros o que se quer ver no seu espelho.\nPergunto ao Sr. Deputado Luís Fazenda se quer discutir o projecto do Partido Socialista, que, garanto, será seguramente mais avançado, menos tímido e mais progressista do que aquele que o Bloco de Esquerda apresenta hoje.\nEstá o Bloco de Esquerda disponível para o verdadeiro debate democrático e para aceitar a baixa à comissão do seu projecto de lei, sem votação, e assim discurtimos em pé de igualdade todos os diplomas?", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Catarina Mendonça, convivo mal com as promessas do Partido Socialista, como é notório…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Mas é normal, porque o PS ainda convive pior com as suas promessas.\nPortanto, deixemos esse assunto de lado. A questão não é essa, Sr.ª Deputada! É inédito na vida parlamentar, nestas circunstâncias, «plantar» um agendamento potestativo em cima de outro agendamento potestativo. Trata-se, evidentemente, de um «golpe» da maioria parlamentar, o que não pode passar em claro.\nÉ extraordinário que a Sr.ª Deputada vá votar os seus projectos no agendamento potestativo do seu partido e esteja a pedir a uma força como o Bloco de Esquerda que concorde em baixar os seus sem votação. É absolutamente extraordinário! Onde é que está o seu sentido de equidade? Não existe, neste contexto.\nA Sr.ª Deputada diz-nos que o seu partido vai apresentar um projecto mais avançado, mais progressista.\nVenha ele, cá estaremos! Mas cuide-se, porque nós, em sede de especialidade, iremos apresentar propostas bem mais progressistas, bem mais ousadas e bem mais avançadas! E não é preciso muito para que seja assim. Basta só seguir mais de perto a lei de Zapatero! E se nos abrem esse caminho, cá estaremos! Mas, Sr.ª Deputada Ana Catarina Mendonça, gostaria de saber como é que a objecção jurídico-constitucional do Partido Socialista «caiu» e não nos conseguem dizer nada sobre isso neste debate!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Strecht.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Há 12 anos, se a memória não me trai, o Bloco de Esquerda ainda não existia, estava no «útero», à espera do nascimento.\nProtestos do BE.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Pois bem, há 12 anos, o Partido Socialista disse nesta Câmara que não há casamento contra a vontade de um dos cônjuges — disse, diz e dirá!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Mas há 12 anos que estamos à espera!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Mas o Partido Socialista sabe — o que, pelos vistos, o Bloco de Esquerda não sabe — que, além do vínculo conjugal, questão estrita aqui trazida quanto à sua dissolução, há direitos e deveres contratualmente assumidos. E nem sequer é preciso falar da teoria geral das obrigações (porque é área intocada, e era o que faltava que o não fosse!), segundo a qual os contratos são para cumprir pontualmente.\nÉ evidente que a vossa irresponsabilidade há 10 meses é menor 10 meses depois. Mas a vossa gula, a vossa ansiedade em potestativamente tapar o caminho a um projecto mais consistente, mais adulto, levou-vos a não eliminar defeitos do projecto inicial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Tapar o caminho a um projecto de lei que não existe!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "E não é só o Partido Socialista que o diz! \nÉ que foi lapidar a intervenção do PCP, foi lapidar a intervenção do CDS, foi lapidar a intervenção do PSD e também, é claro, foi lapidar a intervenção do PS. A vossa bancada não foi capaz, por leviandade, de resolver os constrangimentos que impediram, há 10 meses, uma sequência lógica, normal, adulta do tratamento desta questão.\nOs senhores não percebem, não querem perceber que uma questão é não estar casado contra-vontade e outra questão é a que decorre dos direitos e dos deveres assumidos, livre e conscientemente, e de boa fé, pelas partes, que, assim, deliberaram contratar, de forma solene, de forma mais solene do que aquela que assume um mísero contrato de compra e venda de um isqueiro numa tabacaria.\nOs senhores não perceberam, vieram a reboque das críticas das bancadas parlamentares — é essa a vossa incapacidade — e corrigiram. Nós, bondosamente, elogiámos essa vossa caminhada… Bondosamente, \nbondosamente…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do Deputado do BE Francisco Louçã.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Os senhores precisam da nossa bondade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Grande bondade!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "… precisam! E digo-vos mais: num Estado de Direito democrático, as «ditaduras» não são das minorias.\nProtestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Era o que faltava que, num Estado democrático, VV. Ex.as tivessem a pretensão de ditar. Os senhores aqui são pares de todos os demais. E a votação final é a que decorre do resultado da votação maioritária desta Câmara.\nPortanto, se querem marcar agenda, não contam connosco, porque não estamos aqui para marcar a agenda de quem quer que seja. Estamos aqui, como muito bem disse o Deputado Miguel Macedo, para resolver coisas sérias, que atinam com os direitos das pessoas e os direitos sociais.\nEsta é uma questão séria que nada tem a ver com as vossas pretensas roturas vanguardistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Quem disse que era vanguardista foi a Deputada Ana Catarina Mendonça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Portanto, fiquem cientes disto: quando apresentarmos o projecto, fruto do anúncio que à época fizemos, isto é, de que o apresentaríamos (e apresentaremos), fá-lo-emos de forma ousada e responsável. Já os senhores fazem-no de uma forma tímida. E tímida, porquê? Porque, como foi salientado por todas as bancadas, não ousam romper com o conceito de divórcio com culpa. São tímidos, são recuados e são ainda (menos, mas ainda um bocadinho) irresponsáveis no que toca à resolução dos direitos conexos. Quando os senhores mexem num instituto, não podem, a não ser que sejam irresponsáveis, ignorar os reflexos jurídicos dos demais institutos do Código Civil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Estamos para ver a vossa radicalidade!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "É isso! Para terminar, digo-lhes mais: se os senhores querem, de facto, discutir de forma séria uma questão que afecta de forma séria as pessoas e a sociedade, estaremos todos (todas as bancadas estão, pelo que entendi) interessados em fazê-lo de uma forma séria. Mas se os senhores só querem «cavalgar a onda», não «cavalgam» coisa nenhuma, não «cavalgam»!\nProtestos do BE.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Os senhores não têm a maioria da representação neste Parlamento — o País não vos deu essa representação e nós não vos daremos essa representação — e será a maioria deste Parlamento que decidirá sobre o que é a solução bondosa para esta questão.\nDa nossa parte, não terão qualquer tipo de comiseração. Portanto, vão ter de resolver, conjuntamente com os demais parlamentares, esta questão. Isto, tendo nós a certeza de que, provavelmente, com um pouco mais de esforço talvez cheguem — finalmente! — ao sítio certo, ou seja, à resolução justa das questões que decorrem da dissolução do matrimónio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: É tão raro o Parlamento ter o prazer de ouvir o Deputado Jorge Strecht,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… que não podemos deixar de aproveitar e de saudar esta oportunidade.\nMas quero concentrar-me não sobre qualquer destes aspectos de pequenas tricas — tão bondosas que elas são!… —, mas sobre a substância do que aqui estamos a discutir.\nPropôs o PSD que houvesse um conjunto de audições e que considerássemos as dificuldades de fazer uma boa lei numa matéria tão sensível. A resposta do Bloco de Esquerda é positiva: é assim que deve ser feito.\nPor isso é que, ao longo destes 10 meses, ouvimos e trazemos o princípio de um processo legislativo que aqui se deve desenvolver.\nMas, ao fazê-lo, estamos conscientes da necessidade de uma mudança de paradigma da lei.\nNa verdade, a questão a que temos de responder é esta: deve o Estado e devem as leis obrigar um casamento entre duas pessoas em que uma delas não se quer manter unida por aquele contrato? Deve, portanto, a lei impor um casamento unilateral? Deve a lei forçar as pessoas? Deve, por isso, o casamento ser uma obrigação? Pode estar-se casado contra a vontade ou sem a vontade? É o casamento um castigo? Respondendo a isto, o Bloco de Esquerda propõe que possa introduzir-se, pela ruptura da vontade de uma das partes, o processo judicial que conduza ao divórcio.\nE fazemo-lo com toda a responsabilidade e com toda a seriedade, reconhecendo que a ideia do casamento perpétuo, como obrigação, é uma ideia recente, rejeitada por muitas das civilizações, só muito recentemente imposto e mais recentemente, na época da modernidade, posto em causa.\nSabem os Srs. Deputados que quando um bando de maltrapilhos que representava a República Francesa venceu o maior exército do mundo, o exército prussiano, em Valmy, em 1792, que foi nesse dia que a Assembleia da República Francesa aprovou o divórcio. Tanto tempo depois, ainda estamos a discutir se é ou não possível o exercício supremo da responsabilidade que é dizer «eu não me reconheço neste contrato, não posso prosseguir e, por isso, o que é responsável é a separação».\nDeste ponto de vista, o que o Bloco de Esquerda pretende simplesmente é retirar a perseguição da culpa, retirar a litigância culpabilizante desse acto de responsabilidade.\nE o PS, que é tão ousado num projecto que não apresentou a ninguém, anuncia-nos que vai agora fazer o que há 12 anos sabe que deveria ter feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Orgulha-se de ter esperado 12 anos.\nGrande orgulho podem ter!… A nós importa-nos a resolução.\nDiz um jornal: «Projecto socialista faz desaparecer divórcio litigioso.\nMotivação suficiente: separação de facto, violência doméstica, violação de direitos». O que é isto senão a culpa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Isto é para rir!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "A violência doméstica já é crime. É tanto culpa que é crime punível com prisão! Depois temos a violação de direitos e a separação de facto. Ou seja, para haver divórcio por vontade de uma pessoa não basta, para o PS, invocar a vontade, é preciso haver uma causa,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Tem de ser violenta!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… perseguir uma culpa, acusar o outro.\nNão, Sr.as e Srs. Deputados! Nós queremos simplesmente que a responsabilidade seja: acabou a perseguição, o divórcio decorre da falta de vontade de uma parte e de não poder haver a obrigação desta forma de litigância.\nAnunciam-nos a grande ousadia de um projecto que não é conhecido e dizem-nos que ele retira a culpa, mas o que vemos é que mantém a culpa, a culpabilização e a perseguição. Ora, isto não é possível aceitar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Não é nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Para um acordo estamos disponíveis.\nQueremos resolver o problema. Se há convergência sobre esta matéria, 12 anos depois, venha ela! Somos os primeiros a saudá-la. Mas em nome de projectos que existam, de soluções que contem e de alternativas que sejam responsáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Deputado Afonso Candal inscreveu-se para pedir esclarecimentos, mas como o BE já não dispõe de tempo, o PS tem de ser generoso, para permitir ao Sr. Deputado Francisco Louçã uma resposta sistémica, racional e clarividente.\nPodem ser 2 minutos, Sr. Deputado Afonso Candal?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Sr. Presidente, farei a pergunta em 1 minuto e o Bloco de Esquerda terá 1 minuto para responder. Parece-me suficiente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, não terá a palavra! Para uma intervenção, tem a palavra o Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: A intervenção do Sr. Deputado Miguel Macedo proporcionou já a explanação rigorosa, bem detalhada, bem fundamentada e bem ponderada da nossa posição.\nConfirmo a entrega dos projectos de lei, na semana passada, pelo Sr.Deputado Luís Fazenda, aos diferentes líderes parlamentares, penso eu.\nA mim foram entregues nessa altura. Não tive então ocasião de perceber que o debate seria na data de hoje ou mesmo esta semana, no entanto foram, de facto, entregues.\nPerante a análise que fizemos, após a Páscoa — como disse, e bem, houve a Páscoa de permeio —, e na ponderação cuidada dos diplomas em causa que desde anteontem todos os Deputados, tanto quanto possível, fizeram, chegámos a uma conclusão.\nFizemos, à partida, uma avaliação diferente dos dois projectos de lei.\nTomamo-los a ambos como propostas sérias, propostas que têm o intuito de regular devidamente a vida em sociedade, com perspectivas diferentes das nossas. Quando digo «perspectivas diferentes das nossas» gostaria de sublinhar que nesta matéria, como noutras ligadas à consciência dos indivíduos, há posições diferentes no nosso grupo parlamentar. Aliás, fui eu próprio, como presidente do grupo parlamentar, a qualificar esta matéria, no que à questão de fundo respeita, como uma matéria dessa natureza, pelo que não precisa da qualificação de ninguém, porque o é por natureza.\nPara além da «guerrilha» — e não quero comentar o ambiente de alguma guerrilha que aqui existe —, devemos todos procurar fazer um esforço para podermos discutir estas propostas, a que vier do Partido Socialista e outras que provenham porventura de outras bancadas, com um espírito construtivo.\nComo disse o Deputado Miguel Macedo, trata-se de matérias muito sérias, no que diz respeito às consequências que têm na vida das pessoas. Nós, com trabalho desenvolvido durante a noite, ontem e anteontem, com consulta até a especialistas na matéria, não conseguimos avaliar as consequências todas do que aqui está proposto.\nPor isso, tendo uma posição de princípio mais favorável em relação ao projecto de lei que contempla a redução do prazo na separação de facto como causa susceptível de invocação para o divórcio, em relação ao outro projecto de lei, que se refere ao divórcio a pedido de um dos cônjuges, a avaliação que fazemos é que é um diploma que abala mais a estrutura existente, mesmo nas opções sistemáticas, para além das valorativas, do regime jurídico que temos actualmente no nosso Código Civil e em legislação conexa.\nNo entanto, não dizemos que não gostaríamos de discutir ambas as propostas. Temos uma reacção de conjunto diferente em relação aos dois projectos de lei, mas a nossa posição de princípio é que gostaríamos de debater ambas na especialidade.\nConsideramos que, face a tudo o que se ouviu, a avaliação distinta que fazemos pede um caminho prudente que consiste em o Parlamento poder votar aquele diploma que se afigura como mais consensual, na generalidade, e o outro diploma poder, eventualmente, baixar à comissão, com a garantia de votação na mesma altura dos eventuais ou anunciados projectos, neste caso o projecto de lei do Partido Socialista, que está previsto para o dia 16 de Abril Pensamos, portanto, que o caminho da razoabilidade poderia, eventualmente, consentir-nos uma atitude na votação diferente daquela a que seremos obrigados se formos hoje mesmo para o voto na generalidade dos dois diplomas.\nO que votamos hoje não é só a viabilização, porque isso é um pouco a distorção do voto parlamentar. O que votamos hoje é um acordo, na generalidade, com cada um dos projectos de lei, merecendo-nos um deles, à partida, uma posição de recepção positiva, como foi dito pelo Deputado Miguel Macedo, enquanto o outro nos merece, \ninstitucionalmente, uma posição de maior reserva. No entanto, gostávamos de debater ambos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "O que não podemos é intervir naquilo que se passa e que faz parte do livre jogo parlamentar, que é a dialéctica entre as diferentes bancadas.\nGostava ainda de sublinhar os princípios e valores que o Deputado Miguel Macedo aqui enunciou. Para nós, o casamento não é um mero contrato, não deve poder ser denunciado como um contrato de \narrendamento ou cedido, eventualmente, como uma posição em sociedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Aquele contrato tem um vínculo jurídico, mas tem um laço afectivo, um laço sentimental, um significado social, como todos os contratos, muito próprio da figura jurídica do casamento. E não podemos deixar de sublinhar que, numa época em que sectores da sociedade querem criar o vínculo do casamento para determinadas opções de vida em comum, para aqueles que estão actualmente consagrados na lei haja o propósito de criar maior facilidade na desvinculação.\nDizia, hoje, alguém, no nosso grupo parlamentar, que nos tempos actuais ninguém casa obrigado, mas compreendemos a argumentação de que ninguém deve ser mantido agarrado a esse vínculo quando acaba o sentimento que determinou a união. Mas também compreendemos o argumento de que, quando esse vínculo interior cessou, havendo separação de facto, três anos é tempo demais para poder ser invocada como causa para o divórcio.\nPor isso, digo que, nesta matéria, não temos dogmas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "A tradição do nosso partido é de liberdade em relação às posições de cada um de nós — e lembro as de Francisco Sá Carneiro, nomeadamente sobre a Concordata —, mas temos uma responsabilidade institucional, como partido que representa \nsentimentos, aspirações, expectativas de uma franja importante, de um grupo importante na sociedade portuguesa, de um conjunto de eleitores que não podemos olvidar nem, irresponsavelmente, alienar no mandato que nos foi conferido.\nPor isso mesmo, direi que estamos disponíveis para trabalhar sobre estes projectos, mas se a obstinação no uso de determinadas figuras regimentais o impedir não nos podem ser assacadas responsabilidades por dizermos que, em 48 horas, não podemos ultrapassar a reserva que um dos projectos de lei nos merece em maior dimensão, independentemente daquela que é a posição de cada um de nós.\nPortanto, se houver o compromisso de marcar a votação de todos os projectos para o mesmo dia e, nesse sentido, a posição que hoje manifestarmos não traduzir — e nunca traduzirá — a posição final sobre o seu conteúdo, porque temos, por exemplo, melhorias a introduzir em matéria de tentativa de reaproximação ou de conciliação entre um casal que esteja desavindo, se isso puder acontecer por vontade de todos, penso que é um serviço que o Parlamento presta à comunidade nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Se haverá mudanças de paradigma não sei, mas adaptação dos normativos jurídicos à realidade existente sem dúvida que haverá! Somos um partido reformista, como foi dito, pelo que estamos abertos às reformas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Esperamos que as obstinações regimentais não impeçam aquilo que todos parecem desejar, que é um debate das opções de cada um, que são diferentes mas que podem resultar, em conjunto, independentemente dos votos finais, num bom serviço aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados: As questões da família, do casamento e do divórcio são estruturantes e estruturais da organização da nossa sociedade. Por isso, tudo o que tenha a ver com esta matéria exige ponderação, rigor, atenção ao seu tratamento e um debate o mais aprofundado e o mais disponível possível.\nTodos temos consciência de que, quando falamos do divórcio e de criar novas condições para que se dissolva um casamento não querido, o que estamos a pretender, igualmente, é valorizar o casamento naquilo que ele tem de estruturante, ou seja, uma relação livre entre duas pessoas, com vista a uma vida em comum e com as consequências que resultam dessa vida em comum. O que não queremos, nunca, é que essa exigência da vida em comum se mantenha para além do direito e da liberdade individual de qualquer dos cônjuges, de qualquer das partes. E, por isso, quando tratamos do divórcio, estamos no centro da manutenção da ideia de casamento como um contrato especial.\nNesse sentido, o nosso Código Civil é muito claro. Há dois tipos de divórcio: o divórcio por mútuo consentimento e o divórcio litigioso. O que estamos aqui a discutir e que pretendemos — é a nossa opção de fundo — é acabar com o divórcio litigioso, isto é, o divórcio-sanção, o divórcio assente na culpa, por violação culposa dos deveres conjugais.\nÉ este o objectivo estratégico que pretendemos. E, neste sentido, as razões para o divórcio, em nosso entender, ou são de mútuo acordo ou têm causas objectivas. Tudo o que admitimos, em termos de resolução desta situação, e indo ao encontro do que de mais moderno, actualizado, existe nos outros países, é o seguinte: divórcio, quando não há mútuo consentimento, é por causas objectivas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O desamor, não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Mas, atenção, porque, em face da dissolução do casamento pelo divórcio, não podemos deixar de considerar que o contrato de casamento tem, a montante e a jusante, vários outros contratos, como o contrato patrimonial, o contrato da educação dos filhos, o contrato da casa de morada de família, enfim, um conjunto de contratos. Por isso, não se pode regular o divórcio sem regular todos os outros contratos. E quando se admite e conserva a ideia da manutenção do divórcio litigioso está a manter-se, inexoravelmente, a ideia da culpa, a qual tem consequências na casa de morada de família, na pensão de alimentos, no exercício do poder paternal e na divisão patrimonial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E as causas objectivas não são a culpa?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Isto significa que esta matéria tem de ser vista, seguramente, e sempre, de forma conjugada.\nÉ por isso que a questão do divórcio e da dissolução têm de atender a um novo sentido de responsabilidade. Aliás, é por isso que dizemos que o poder paternal deve acabar. A ideia que devemos ter é a da responsabilidade parental, acabando-se com a designação do poder paternal, salvo quando o tribunal entender que o regime deve ser, por hipótese, o do exercício conjunto das responsabilidades. São soluções que têm de vir articuladas com a solução do divórcio.\nEstamos a discutir apenas este pequeno aspecto com o Bloco de Esquerda, mas o nosso objectivo não é discutir só com o Bloco de Esquerda, mas sim discutir com todas as bancadas de forma a fazermos uma boa lei para os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "É evidente que a outra lei tinha dúvidas de constitucionalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Quais eram?", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "É indiscutível! Consultem a Constituição da República Portuguesa Anotada dos Professores Gomes Canotilho e Vital Moreira! É indiscutível! Mas deixemos isso, porque já não estamos nesse ponto,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Ah!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "… estamos noutro. E o nosso outro ponto é o seguinte: não podemos acompanhar o Bloco de Esquerda na recusa absoluta do divórcio litigioso, que os senhores mantêm, na recusa absoluta da culpa para dissolução do casamento, que os senhores mantêm, e pretendemos a dissolução do casamento por razões objectivas.\nA nossa posição é clara e demonstro-a com uma proposta: queremos o divórcio sem culpa, queremos acabar com o divórcio-sanção, queremos que não haja culpa para a dissolução do casamento, queremos garantir equidade, justiça e igualdade na decorrência do divórcio. O divórcio não é só um direito e uma liberdade individual de uma das partes, há também um valor no casamento, que é um contrato particular, que é o valor da igualdade entre as partes. O casamento não significa um querer ter direito, porque todos têm direitos com esse contrato: têm direito os filhos, têm direito os cônjuges, e têm direitos patrimoniais, direitos quanto ao exercício do poder paternal, direitos quanto à atribuição da casa de morada de família. São matérias muito complexas e, por isso, Srs. Deputados, temos a maior disponibilidade possível para que este projecto possa baixar à comissão sem votação, se esta for a vontade dos proponentes, assumindo a responsabilidade, que, aliás, já lhes foi transmitida, de poderem discutir no nosso agendamento potestativo este diploma, de continuar esta discussão. E mais: \nassumindo até a nossa disponibilidade de, junto com o nosso diploma, o votarmos a favor em termos sistémicos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Se insistirem numa votação hoje — e nesse caso não baixa à comissão, nem há igualdade no debate democrático — não contam connosco, porque temos uma objecção de fundo em relação à vossa proposta. E a objecção de fundo é significativamente esta: recusamos a culpa, ou seja, razões subjectivas na dissolução do casamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Pinto para pedir esclarecimentos ao Sr. Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, estamos quase a chegar ao fim deste debate, mas parece estarem a clarificar-se algumas questões.\nSr. Deputado Alberto Martins, se me permite, vou ler um pequeno parágrafo da declaração de voto cujo primeiro subscritor é o Sr.Deputado.\nDizia assim há 10 meses: «Além do mais, afectar o núcleo essencial do contrato de casamento através da consagração do direito ao divórcio por uma mera vontade ou declaração unilateral põe em causa a sua conformidade com o disposto na Constituição da República».\nNa intervenção que acabou de fazer o Sr. Deputado foi muito claro ao dizer que o Partido Socialista, no seu futuro projecto, irá admitir o divórcio sem culpa baseado em razões objectivas. Ora bem, há 10 meses o Sr. Deputado considerava a vontade própria inconstitucional, ou pelo menos perto disso.\nA pergunta que lhe deixo, para que se clarifique também este debate, é se considera que a vontade própria está dentro das razões objectivas, se considera que o facto de o amor acabar é, ou não, uma razão objectiva,", 
   "type": "speaker_error"
  }, 
  {
   "text": "porque aquilo que o Sr. Deputado acabou aqui de dizer é que o Partido Socialista rejeita o divórcio por vontade própria, ou seja, quando o amor acaba. Responda, Sr. Deputado.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Sr.ª Deputada Helena Pinto, vou responder-lhe com uma citação ipsis verbis quanto ao problema do direito de ambos os cônjuges. É uma citação dos Professores Gomes Canotilho e Vital Moreira em relação à qual peço a sua reflexão e estudo.\nDizem eles: «a disciplina legal não pode, todavia, afectar o núcleo essencial desse direito do casamento bem como da liberdade pessoal e do direito do livre desenvolvimento da personalidade, o que tornaria constitucionalmente questionável, por exemplo, o divórcio por mera vontade unilateral de um dos cônjuges».\nOs Professores Gomes Canotilho e Vital Moreira consideram de duvidosa constitucionalidade o que lhe acabei de dizer.\nPortanto, tem a resposta constitucional. Estude-a. É bom que o faça.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Por isso, Sr.ª Deputada, pela nossa parte o que está em causa é o divórcio sem culpa, como fundamento do divórcio queremos apenas razões objectivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "A verdade não conta!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Apenas razões objectivas, Srs. Deputados! \nAcabamos em absoluto com o divórcio-sanção e com o divórcio com culpa por violação dos deveres conjugais!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Percebemos!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Fiquem descansados! É essa a nossa posição!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A verdade não conta!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, não há mais oradores inscritos.\nTrata-se de um agendamento potestativo, pelo que o partido que requereu o agendamento e a apreciação dos dois diplomas tem o direito de requerer a votação. Pergunto ao partido subscritor dos dois diplomas se requer, ou não, a votação.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, mantemos a pretensão de votar estes dois projectos de lei por variadas razões, uma das quais bastante vincada neste debate a pretexto das solicitações de vários líderes parlamentares.\nÉ que o Bloco de Esquerda não tem por norma retirar de votação projectos à condição de projectos inexistentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Trata-se de um direito regimental.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, chegados ao fim deste debate, atentas as considerações tecidas por todas as bancadas e atento o teor das propostas que os Grupos Parlamentares do PSD e do PS apresentaram aos autores das iniciativas, a propósito da forma como se há-de votar os dois projectos de lei hoje em discussão, entendemos solicitar a V. Ex.ª que nos conceda uma interrupção dos trabalhos, por 15 minutos, para podermos fazer uma última diligência junto das demais bancadas no sentido de encontrarmos uma solução que corresponda, verdadeiramente, à conclusão do debate que aqui travámos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, é um direito que lhe assiste e está concedido.\nAssim sendo, retomaremos os trabalhos às 17 horas e 30 minutos.\nSrs. Deputados, está suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos reiniciar os trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pergunto, novamente, ao grupo parlamentar proponente das iniciativas, mais concretamente ao Sr. Deputado Luís Fazenda, se retira ou não os projectos de lei. Se não retirar, passamos às votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, mantemos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Grupo Parlamentar do Bloco de Esquerda mantém o pedido de votação. É um direito regimental.\nSrs. Deputados, vamos iniciar, então, as votações.\nAntes de mais, vamos proceder à verificação do quórum, utilizando o cartão electrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Srs. Deputados que não puderem utilizar os meios electrónicos deverão assinalar à Mesa a respectiva presença e, depois, deverão subscrever o registo de presenças junto dos serviços de apoio ao Plenário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro electrónico regista 189 presenças, às quais se somam 14 registadas pela Mesa, pelo que temos quórum para proceder às votações.\nVamos votar, primeiro, o projecto de lei n.º 485/X — Cria o regime jurídico do divórcio a pedido de um dos cônjuges (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e de 1 Deputado do PS, votos a favor do PCP, do BE, de Os Verdes, de 1 Deputado do PSD e de 1 Deputada não inscrita e abstenções do PS e de 13 Deputados do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, é para informar a Câmara que eu e o conjunto de Deputados do PSD que se absteve nesta votação apresentaremos uma declaração de voto escrita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr. Presidente, é para fazer uma rectificação: eu votei a favor do projecto de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não foi referido o contrário, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, é para anunciar que apresentarei também uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nSrs. Deputados, vamos votar, na generalidade, o projecto de lei n.º 486/X — Altera o prazo de separação de facto para efeitos da obtenção do divórcio (BE).\nSubmetido à votação, foi aprovado, com votos a favor do PCP, do BE, de Os Verdes, de 4 Deputados do PSD e de 1 Deputada não inscrita, votos contra de 6 Deputados do PSD e abstenções do PS, do PSD e do CDS-PP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Baixa a 1.ª Comissão.\nSrs. Deputados, vamos, agora, votar o projecto de resolução n.º 264/X — Estabelece um processo de apreciação e discussão parlamentar do regime de avaliação da actividade docente (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e da Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do projecto de resolução 284/X — Sobre a suspensão da avaliação do desempenho do pessoal docente e alteração dos mecanismos de avaliação (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e da Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, proceder à votação do projecto de resolução n.º 288/X — Recomenda ao Governo a suspensão do processo de avaliação de desempenho dos docentes do ensino pré-escolar, ensino básico e ensino secundário, visando a criação das condições para definir um novo modelo de avaliação mediante uma discussão ampla, fundamentada e participada (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e da Deputada não inscrita e abstenções de 2 Deputadas do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projecto de resolução n.º 292/X — Recomenda ao Governo não só a suspensão do processo de avaliação do desempenho dos docentes, previsto no Decreto Regulamentar n.º 2, de 10 de Janeiro de 2008, mas também a criação das condições para que se defina um modelo de avaliação que sirva, sobretudo, o sistema educativo nacional (Deputada não inscrita Luísa Mesquita).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e da Deputada não inscrita e abstenções de 3 Deputadas do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, votar o projecto de resolução n.º 293/X — Recomenda a suspensão do sistema de avaliação de desempenho do pessoal docente da educação pré-escolar e dos ensinos básico e secundário (PSD).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e da Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação, na generalidade, do texto de substituição, apresentado pela Comissão de Ética, Sociedade e Cultura, relativo ao projecto de lei n.º 428/X — Estabelece medidas de promoção da acessibilidade de pessoas com deficiência visual à informação sobre determinados bens de venda ao público (PSD).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Baixa à 12.ª Comissão e será pedido parecer às regiões autónomas, na medida em que este texto de substituição apresenta alterações de substância ao projecto de lei inicialmente apresentado e, depois, iniciarse-á a apreciação e votação na especialidade por parte da 12.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é para anunciar à Câmara que apresentarei uma declaração de voto sobre a questão da avaliação de desempenho dos professores.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é para dizer que também apresentarei uma declaração de voto sobre a mesma questão.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.as Deputadas.\nInformo a Câmara que a votação do texto de substituição da Comissão de Ética, Sociedade e Cultura só foi possível porque o PSD retirou o seu projecto de lei n.º 428/X, que lhe deu origem.\nSrs. Deputados, terminámos a nossa ordem de trabalhos de hoje.\nA próxima sessão plenária realizar-se-á amanhã, sexta-feira, às 10 horas, sendo preenchida com o debate quinzenal com o Primeiro-Ministro (nos termos da alínea b) do artigo 224.º do Regimento da Assembleia da República).\nSrs. Deputados, está encerrada a sessão.\n_Eram 17 horas e 45 minutos_.\n——— Declarações de voto enviada à Mesa, para publicação, relativas a: \nVotação, na generalidade, do projecto de lei n.º 485/X.\nPedi superiormente autorização para votar contra o projecto de lei n.º 485/X, do Bloco de Esquerda, que \ncria o regime jurídico do divórcio a pedido de um dos cônjuges. Tendo sido a única Deputada do PS a votar \ncontra, julgo dever explicar melhor a minha posição.\nOs Deputados do BE vêm insistindo há anos no divórcio unilateral. Em Maio de 2007, como lembram agora \nno projecto de lei acima referido, não faltaram acusações ao Bloco de Esquerda — que queria liberalizar o \ncasamento ou mesmo acabar com ele, que propunha «o divórcio na hora».\nAfirmaram eles também, por \nexemplo, que se trata «da mais importante proposta de modernização do direito de família desde 1975».\nEntretanto, foi criada na Assembleia da República, com a reforma do Parlamento, a Subcomissão da \nIgualdade de Oportunidades e Família, à qual pertenço, e estranho este assunto não ter sido aí presente.\nPor outro lado, no aspecto jurídico do actual projecto de lei, cito o Juiz Pedro Vaz Patto no artigo O Divórcio \nUnilateral e a Sociedade sem Vínculos (…) «não se trata de qualquer progresso. Será, antes, o culminar de \numa progressiva descaracterização do próprio casamento e do próprio direito da família (…). O casamento \npassará a ser, talvez, o mais instável e precário dos contratos, mais do que um contrato de trabalho ou de \narrendamento (…) Daqui à abolição do próprio casamento, à sua irrelevância jurídica, o passo é muito \npequeno. O divórcio começou por ser encarado como uma sanção contra o cônjuge que violou gravemente os \nseus deveres conjugais (…). Com o divórcio unilateral, aquilo que começou por ser uma sanção contra quem \nviola os deveres conjugais acaba por ser um prémio para o infractor.\nSempre se considerou um progresso \ncivilizacional, reflexo da influência cultural do cristianismo, a abolição da figura do repúdio, que permitia ao \nmarido a desvinculação imotivada dos seus compromissos conjugais. Com o divórcio unilateral, pode dizer-se \nque renasce das cinzas tal figura. Dir-se-á que se trata, agora, de um direito de qualquer dos cônjuges, e já \nnão apenas do marido. Mas, di-lo a experiência e também vários estudos, é, na maior parte dos casos, a \nmulher a sofrer as consequências nefastas (no plano económico, psicológico e afectivo) da ausência de \nvínculos e do abandono conjugal. Nas famílias monoparentais, o progenitor ausente é sempre o pai. Nunca \nhouve tantas mulheres sós e pobres (…).» \nComo historiadora, verifico que os proponentes têm uma visão histórica muito restrita no documento em \nquestão e em outras declarações. Sobre o aspecto histórico, cinjo-me agora à obra laica e abrangente (em 2 \nvolumes) Histoire de la Famille, sob a direcção de André Burguière, Christiane Klapisch-Zuber, Martine \nSegalen, Françoise Zonabend, ed. Armand Colin, Paris, 1986, com prefácio de Claude Lévi-Strauss. Este \nantropólogo social escreve aqui (pág. 11): «La tendance générale est aujourd’hui d’admettre que la «vie de \nfamille», au sens que nous-mêmes donnons à cette locution, existe dans l’ensemble des sociétés humaines.\nLa famille, fondée sur l’union plus ou moins durable mais toujours socialement approuvée d’un home et d’une \nfemme qui se mettent en ménage, procréent et elèvent des enfants, serait, affirme-t-on souvent, présente dans \ntous les types de sociétés.» Havendo excepções, escreve na pág. 12 que: \n«la famille conjugale y semble trés \nfrequente et que, partout où sa forme s’altère, on a affaire à des sociétés dont l’évolution sociale, politique, \néconomique ou religieuse à suivi un cours particulier.» \nA Histoire de la Famille abrange desde a pré-história à época actual, referindo numerosas civilizações e \ndiferentes continentes. Por exemplo, a propósito da antiga civilização egípcia, onde era prática o repúdio por \nparte do homem e da mulher, são já largamente admitidos os sentimentos pessoais de ambos.\nJock Goody, prefaciador do 2.º volume da Histoire de la Famille, que trata da modernidade, escreve na pág.\n12 «… en Chine rouge ou en Union Soviétique, les assouplissements apportés aux législations familiales dans \nles débuts du régime ont été ensuite modifiés, en partie pour des raisons politiques, en partie pour répondre à \ndes aspirations populaires généralement partagées; des rituels laïcs se sont développés autour du mariage, et \nle divorce comme l’avortement ont rencontré de plus en plus de difficultés.» \nNa pág. 13, escreve o mesmo autor: «Des gouvernementes du monde occidental ont adopté une ligne \ndifférente en vue de maintenir une stabilité relative de leur population et on même offert des allocations \nspéciales aux familles nombreuses.» \nQuando se invocam o repúdio, o divórcio, o aborto, como sendo modernos e de esquerda, é interessante \nvermos a antiguidade milenar destas práticas e as flutuações recentes que diversos condicionalismos lhes \nimprimiram, como, por exemplo, a Histoire de la Famille objectivamente refere, e conforme transcrevi.", 
   "type": "presidente_encerrada"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Acentue-se também o enfoque que, perante a «bomba de relógio demográfica» actual, neste livro se dá ao \napoio dos governos à criação de famílias numerosas, para o que é essencial estabilidade familiar, não \nbastando incentivos financeiros.\nÉ amplamente reconhecido ser corrente o repúdio também noutras épocas e civilizações, como a judaica, a \nmuçulmana, etc.\nSobre o repúdio judaico, leia-se o Evangelho de S. Marcos, 10 — Jesus e o divórcio — «Aproximaram-se \nuns fariseus e perguntaram-lhe, para o experimentar, se era lícito ao marido divorciar-se da mulher. Ele \nrespondeu-lhes: «Que vos ordenou Moisés?». Disseram-lhe: «Moisés mandou escrever um documento de \nrepúdio e divorciar-se dela.» Jesus retorquiu: «Devido à dureza do vosso coração é que ele vos deixou esse \npreceito. Mas, desde o princípio da criação, Deus fê-los homem e mulher. Por isso, o homem deixará seu pai e \nsua mãe para se unir à sua mulher, e serão os dois um só. Portanto, já não são dois, mas um só. Pois bem, o \nque Deus uniu, não o separe o homem.» \nAnote-se, a propósito, o que quase nunca é mencionado: a declaração de nulidade dos matrimónios que a \nIgreja Católica tem feito ao longo dos séculos, quer a pedido de mulheres ou de homens, sem grandes custos \nmateriais e muitas vezes demorando menos tempo e envolvendo menores conflitos do que os processos civis \nde divórcio, e tendo-se as declarações de nulidade continuado naturalmente a realizar mesmo quando não \nhavia permissão de divórcio civil.\nÉ claro que sou a favor do divórcio civil e penso que este sempre devia ter existido, mas não deve tornar-se \nagora numa espécie de novo repúdio, qualquer que seja a forma adoptada, pois o divórcio envolve sempre \ntristeza e dor.\nSublinhe-se que no séc. XXI há inovadoras formas científicas de lidar com a inteligência emocional e social, \nque poderosamente ajudam à realização individual e interpessoal, à felicidade, e inclusivamente a evitar \ndivórcios. Portanto, é esta a terceira via que eu advogo, na sequência de anteriores tomadas de posição.\nO projecto de lei n.º 485/X, do BE, começa por citar: «O tema do divórcio (…) sugere mal-estar, sofrimento \n(…) os processos de ruptura conjugal são emocionalmente dolorosos» (in Anália Cardoso Torres, Divórcio em \nPortugal, Ditos e Interditos — Uma análise sociológica, Celsa Editora, 1996, p.1) \nTambém quero evitar o imenso sofrimento causado por choques emocionais e igualmente concordo com o \nprojecto de lei do BE quando refere a «exigência da afectividade» e a necessidade da «sentimentalização da \nfamília». No entanto, temos de ser realistas e acompanhar os estudos universitários recentes sobre felicidade \ncientífica, não podendo sentimentalizar excessivamente o amor, pois este é uma construção permanente que \nimplica esforço. O divórcio de qualquer tipo (ou divórcios sucessivos), ou meras ligações sentimentais \nmúltiplas não trazem a verdadeira felicidade, como estudos científicos comprovam.\nPermita-se-me referir a declaração de voto que apresentei em 6 de Junho de 2007 (Diário da Assembleia \nda República, I série, 8 de Junho de 2007, pág. 49 a 51) sobre a necessidade de se criar uma disciplina \nobrigatória do 1.º ao 12.º ano de escolaridade de «Educação para a Felicidade», com base nos conceitos \ncientíficos de inteligência emocional, o que me têm dito ser uma urgência. As teorias complementares e ainda \nmais actuais da inteligência social podem-se aplicar já por exemplo ao divórcio.\nCito Daniel Goleman Social Intelligence. The Revolutionary new Science of Human Relationships, Bantam \nDell, New York, 2007 (livro que tem os subtítulos Beyond IQ, beyond Emotional Intelligence). A propósito desta \nnova ciência, a «social neuroscience», ela tornou-se um assunto científico de topo para o séc. XXI e prova \nque: «we are hardwired to connect, we are programmed for kindness, and we can use our social intelligence to \nmake the world a better place»; «good relationships nourish us and support our health, while toxic \nrelationaships can poison us. And our success and happiness on the job, in our marriages and families, even \nour ability to live in peace, depend crucially on the emotional radar and specific skills». Daniel Goleman nesta \nobra cita por exemplo John Gottman, um psicólogo da Universidade de Washington que se tornou um perito no \nque faz os casamentos terem sucesso ou falharem: «In dating couples, the most important predictor of whether \nthe relationship will last is how many good feelings the couple shares.\nIn marriages, it’s how well the couple can \nhandle their conflicts. And in the later years of a long marriage, it’s again how many good feelings the couple \nshares» (pág. 219).\nCom a ciência a apontar-nos cada vez mais certeiramente o caminho para a felicidade, através da \ninteligência emocional, desde há décadas, e agora também através da inteligência social, parece-me um \ninexplicável desfasamento que a nível das cruciais decisões políticas estes conhecimentos científicos ainda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "não sejam tidos em conta e aplicados. Portugal, no seu multissecular vanguardismo humanista, deveria, na \nminha opinião, desempenhar também aqui um vanguardismo descomplexado e até orgulhoso de ir contra a \ncorrente divorcista em moda, evitando a dor e lutando pela alegria que o humanismo implica.\nNão são os divórcios unilaterais, na hora, etc., que trazem a felicidade. Luto por uma sociedade \nprofundamente mais feliz, baseada nos afectos. Acredito na comprovada felicidade científica, que passa pela \ninteligência emocional e pela inteligência social. Urge criar estes princípios e estas práticas na disciplina \nescolar de Educação para a Felicidade, mas também na legislação que trata da Felicidade dos Indivíduos e \ndas Famílias.\nLembro a Declaração Universal dos Direitos Humanos, que este ano comemora 60 anos, e no seu Artigo \n16.º estipula: «1 — A partir da idade núbil, o homem e a mulher têm o direito de casar e de constituir família…; \n3 — A família é o elemento natural e fundamental da sociedade e tem direito à protecção desta e do Estado».\n1994 foi o Ano Internacional da Família (AIF) e a simbologia que acompanhou esse ano foi: «Família: A \nmais Pequena Democracia no Coração da Sociedade». O tema que a ONU propôs a todos foi: «Família: \nCapacidades e Responsabilidades num Mundo em Transformação».\nA família, que é a mais pequena democracia, deve ter o maior apoio da maior democracia.\nA Deputada do PS, Matilde Sousa Franco.\n——— \nTendo sido votado, em sessão plenária do dia 27 de Março de 2008, um projecto de lei da autoria do Bloco \nde Esquerda que cria o regime jurídico do divórcio a pedido de um dos cônjuges, decidi abster-me, em \ncontradição com a orientação definida pelo grupo parlamentar a que pertenço.\nTomei esta decisão por considerar que esta matéria é credora de um debate profundo e alargado em toda \na sociedade portuguesa e, particularmente, no Parlamento.\nTenho sérias reservas sobre várias soluções previstas no diploma.\nContudo, não quis, com o meu voto, \ncontribuir para impedir que esta iniciativa pudesse ser discutida, em sede de especialidade, com outra \nproficiência, potenciando a adaptação do enquadramento jurídico do divórcio à realidade social.\nCreio que, nomeadamente por não se tratar, processualmente, de uma votação decisiva, o Parlamento não \nse deverá deixar aprisionar por preconceitos assentes num \nconservadorismo acrítico. Pelo contrário, não deve \ntemer o livre debate e ponderação das soluções legislativas que acompanhem a natural evolução da \nsociedade.\nO Deputado do PSD, Pedro Duarte.\n——— \nVotação dos projectos de resolução n.os 264, 284, 288, 292 e 293/X.\nA Assembleia da República votou, no dia 27 de Março de 2008, os projectos de resolução n.os 264, 284, \n288, 292 e 293/X referentes à suspensão do processo de avaliação do desempenho dos docentes previsto no \nDecreto Regulamentar n.º 2/2008, de 10 de Janeiro. Os projectos em causa formam rejeitados, pela maioria \ndos Deputados, seguindo a orientação definida pelo grupo parlamentar do Partido Socialista. No entanto, na \nqualidade de Deputado do PS, através da presente declaração de voto, digo o seguinte: \nO regime de avaliação do desempenho do pessoal docente que decorre das alterações no Estatuto da \nCarreira Docente tem como objectivo central promover o aperfeiçoamento da prática profissional dos \nprofessores, objectivo com o qual me identifico e, estou certo, que também os que aspiram por uma maior \ndignificação da profissão.\nA OIT/UNESCO, há décadas que recomenda, no âmbito da responsabilidade dos professores, que a \ncondição da sua profissão depende do esforço próprio e que as normas inerentes ao desempenho da \nprofissão devem ser definidas e mantidas com a participação dos professores. Pelas evidências empíricas,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "neste processo, os professores não foram suficientemente envolvidos de modo a gerar um clima de \nestabilidade e de confiança no corpo docente.\nOs projectos de resolução em causa abarcam um conjunto de preocupações comuns mas não escondem \numa vontade político-partidária cujos interesses não são, seguramente, os dos professores, razão pela qual os \nreferidos projectos devem ser analisados com o discernimento que se impõe a um partido responsável.\nO estatuto social do professor e o respeito pela profissão docente são condições sine qua non para o \nsucesso do sistema de ensino e para a qualidade da educação, condições que a tutela não pode perder de \nvista. O Ministério da Educação deverá ter uma visão holística do sistema de ensino, em que todas as suas \ndimensões sejam consideras para atingir os patamares de excelência exigidos.\nO Ministério da Educação é a entidade que, do ponto de vista institucional e académico, melhor está \npreparado para ultrapassar os problemas inerentes ao processo de avaliação/desempenho dos professores.\nOs últimos desenvolvimentos têm demonstrado que o Ministério está a dar sinais de flexibilidade e de abertura \nao diálogo com as organizações de professores, de modo a elevar o grau de satisfação profissional entre os \ndocentes.\nO Deputado do PS, Jacinto Serrão.\n——— \nA avaliação de professores é uma matéria incontornável em qualquer sistema educativo. A qualidade do \ndesenvolvimento profissional dos docentes reflectir-se-á no processo de ensino-aprendizagem e é parte \nintegrante na promoção de uma escola de qualidade.\nAssim, qualquer modelo de avaliação deve ser amplamente discutido e analisado de modo a garantir a sua \napropriação por todos os intervenientes no processo, não obstante a possibilidade de ser amplamente testado.\nDo envolvimento dos vários interlocutores depende o sucesso da qualidade da avaliação.\nA entrada em vigor do Decreto Regulamentar 2/2008, de 10 de Janeiro, não acautelou estes pressupostos \ne, desde logo, a sua aplicabilidade foi posta em causa. As sucessivas alterações introduzidas pelo Governo \nnão alteraram a opção política tomada e a avaliação de professores continua a ser uma das únicas formas de \nmonitorização do sistema educativo.\nA generalidade dos grupos parlamentes da oposição e a Deputada não inscrita apresentaram propostas de \nresolução sobre a avaliação de professores onde propunham a suspensão da avaliação. No entanto, o \nprojecto de resolução n.º 292/X assumia a necessidade de ter uma avaliação clara, simples e objectiva mas, \nsimultaneamente, mais abrangente. Os indicadores eram, assim, direccionados para a avaliação sistémica do \ndesempenho da escola, do sistema educativo e dos professores, numa visão partilhada com toda a \ncomunidade educativa. Todavia, votei contra este projecto de resolução por estrita disciplina partidária, \nimposta pelo Grupo Parlamentar do Partido Socialista, \nO Deputado do PS, João Bernardo.\n——— \nA Assembleia da República votou no dia 27 de Março de 2008 um conjunto de projectos de resolução da \ngeneralidade dos partidos da oposição e da Deputada não inscrita sobre a avaliação do desempenho dos \nprofessores, prevista no Decreto Regulamentar n.º 2/2008, de 10 de Janeiro de 2008.\nEstes projectos de resolução pronunciavam-se pela suspensão do processo de avaliação previsto no \ndiploma referido e que tem merecido oposição da generalidade dos professores e das escolas, bem como \ncríticas de especialistas na matéria, quer quanto à sua estrutura, quer no respeitante ao prazo da sua \naplicação, cuja consequência imediata se prevê ser a perturbação da vida das escolas numa altura em que \nestão assoberbadas com as normais actividades de conclusão do ano lectivo.\nNesta votação, optei por me abster nos projectos de resolução apresentados pelo Bloco de Esquerda e \npela Deputada não inscrita Luísa Mesquita, projecto de resolução n.º 288/X e projecto de resolução n.º 292/X, \nrespectivamente. Os pressupostos e as recomendações apresentadas em relação a uma matéria que reputo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de vital importância para a dignificação e valorização da classe docente, para a qualidade da nossa escola \npública e para a melhoria do nosso sistema educativo parecem-me atendíveis e pertinentes. Face à dimensão \nda contestação, importaria suspender o processo, repensar o modelo proposto e colher contributos tendentes \nà sua aceitabilidade.\nSobre esta questão da avaliação do desempenho docente, e partilhando da convicção de que o anterior \nmodelo precisava ser revisto e melhorado por forma a permitir um efectivo desenvolvimento docente, \nconsequente melhoria do sistema educativo e reconhecimento do mérito e da competência, retomo a \nargumentação, no que diz respeito ao seu objecto e às suas finalidades, por mim anteriormente apresentada \nem declaração de voto sobre o Estatuto da Carreira Docente, elaborada na sequência da apreciação \nparlamentar ocorrida em 20 de Março de 2007. Uma verdadeira avaliação do desempenho dos professores \npermitirá simultaneamente fazer a monitorização do sistema educativo, com vista ao seu aperfeiçoamento.\nÉ meu entendimento que o desenvolvimento profissional docente é fundamental à promoção de uma \nescola de qualidade. O professor não nasce, faz-se. Aprende com a prática pedagógica, cresce em dimensão \nprofissional com o passar do tempo, a experiência, os erros, a reflexão partilhada, num processo de \naprendizagem contínuo. A sua acção enquadra-se sempre num contexto em que interagem diversos factores \nmuitas vezes alheios à sua vontade. Avaliar, sim, para formar, melhorar o desempenho, cujos beneficiários \nnaturais e imediatos serão os alunos, a escola e a sociedade, antes de classificar, premiar ou punir. Os \nprofessores são actores de mudança e têm todo o direito ao \nreconhecimento social do mérito da sua acção \neducativa junto das jovens gerações.\nSempre me mereceu reparo o pretender responsabilizar-se unilateralmente os professores pelo insucesso \ne pelo abandono escolar. Educar é uma tarefa complexa e no processo de ensino-aprendizagem há factores \nque o professor não controla. O modo como o aluno assimila a informação, constrói o conhecimento e o \ntransforma em saberes e lemas de vida é condicionado por uma multiplicidade de factores que transcendem a \nproficiência científica, pedagógica e relacional do professor.\nImportaria aqui incluir as políticas educativas, os desenhos curriculares, os conteúdos programáticos, as \ndinâmicas da escola, as características os interesses e a diversidade social e cultural de que se compõe a \npopulação que frequenta as nossas escolas, etc. Resumir tudo isto a meros resultados dos alunos e pretender \ncontabilizá-los na ponderação da classificação a atribuir a um professor — com todas as consequências daí \nadvindas — parece-me redutor, arbitrário, injusto e com possíveis efeitos perversos na qualidade do ensino e \nda escola pública.\nSobre o abandono escolar, cujos índices são reconhecidamente preocupantes, reconheça-se que num país \ncomo o nosso, um dos primeiros da Europa a instituir com força de lei a escolaridade obrigatória (1835) mas \nque em 1974 apresentava uma taxa de analfabetismo de um em cada quatro portugueses, este não é um \nassunto imputável unicamente aos professores. É antes uma questão que se prende com o sermos um país \nfracamente escolarizado, que não privilegia os saberes escolares e onde a desistência da escola em troca de \ntrabalho, muitas vezes precário e desqualificado é socialmente aceite.\nA situação económica de muitas \nfamílias a isso empurra e até há no mercado oferta laboral, por factores ligados ao nosso nível de \ndesenvolvimento social e cultural, por deficiente consciência cívica e escassa fiscalização e actuação por parte \nde quem deveria intervir nesta matéria.\nPor último, a avaliação do desempenho docente é um assunto tão sério e central ao desenvolvimento do \nsistema educativo que deveria resultar de uma colaboração concertada dos diversos actores envolvidos: os \nprofessores e as suas organizações representativas, as direcções das escolas, as instituições de formação de \nprofessores, os especialistas, os responsáveis governativos e outras entidades da sociedade. Um modelo de \navaliação do desempenho tem de ser entendido e aceite pelos professores com um mecanismo indispensável \nao desenvolvimento de uma consciência profissional, ao reconhecimento do mérito e da competência científica \ne pedagógica e não como um instrumento de julgamento baseado em parâmetros e critérios de objectividade \nduvidosa, sentido pelos professores como parecendo perseguir outros fins que não a promoção da qualidade \nda educação. Por todas estas razões se apresenta esta declaração de voto.\nA Deputada do PS, Maria Júlia Caré.\n———", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A avaliação de professores é uma matéria incontornável em qualquer sistema educativo. A qualidade do \ndesenvolvimento profissional dos docentes reflectir-se-á no processo de ensino-aprendizagem e é parte \nintegrante na promoção de uma escola de qualidade.\nAssim, qualquer modelo de avaliação deve ser amplamente discutido e analisado, de modo a garantir a sua \napropriação por todos os intervenientes no processo e, naturalmente, deve ser considerada a possibilidade de \nser amplamente testado. Do envolvimento dos vários interlocutores depende o sucesso da qualidade da \navaliação, portanto, as escolas enquanto instituições necessitam de um tempo de reflexão e experimentação \npara atingir patamares de qualidade.\nA entrada em vigor do Decreto Regulamentar 2/2008, de 10 de Janeiro, não acautelou estes pressupostos \ne, desde logo, a sua aplicabilidade foi posta em causa. As sucessivas alterações introduzidas pelo Governo \nnão alteraram a opção política de fundo então tomada e a avaliação de professores continua a ser \nconsiderada uma das únicas formas de monitorização do sistema educativo.\nA generalidade dos grupos parlamentes da oposição e a Deputada não inscrita apresentaram propostas de \nresolução sobre a avaliação de professores onde propunham a suspensão da avaliação. No entanto, o \nprojecto de resolução n.º 292/X assumia a necessidade de ter uma avaliação clara, simples e objectiva mas, \nsimultaneamente, mais abrangente. Os indicadores eram, assim, direccionados para a avaliação sistémica do \ndesempenho da escola, do sistema educativo e dos professores, numa visão partilhada com toda a \ncomunidade educativa, razão pela qual me abstive em relação a este projecto.\nA Deputada do PS, Odete João.\n——— \nA 27 de Março de 2008, a Assembleia da República votou os projectos de resolução n.os 292, 288, 284, 293 \ne 264/X, apresentados, respectivamente, pela Deputada Luísa Mesquita, pelo BE, CDS-PP, PPD/PSD e PCP, \ntodos sobre o processo de avaliação do desempenho dos docentes, previsto no Decreto Regulamentar n.º \n2/2008, de 10 de Janeiro de 2008.\nNesta votação, optei pela abstenção relativamente aos projectos de resolução apresentados pelo BE e pela \nDeputada Luísa Mesquita pelas seguintes razões: \n1 — Concordo com a proposta de suspensão prevista nos dois diplomas como resposta adequada ao clima \nde conflitualidade e destabilização instalado no sector da educação, fruto da ausência de diálogo entre o \nMinistério da Educação e o corpo escolar e tendo em conta os seguintes factores: a adopção de um modelo de \navaliação complexo e burocrático; a previsão de prazos inexequíveis na sua aplicação; a ausência de medidas \nprévias relativamente à formação de avaliadores; a falta de \nrecomendações e consequentes instrumentos \nprevistos no diploma necessários à sua aplicação.\n2 — Concordo com a proposta de discussão sobre o modelo de avaliação, com a participação de estruturas \nrepresentativas da comunidade escolar e especialistas na área da educação, tendentes à apresentação de \npropostas direccionadas para uma avaliação sistémica do desempenho da escola, do sistema educativo e dos \ndocentes, em confronto com soluções adoptadas em diferentes países do quadro europeu.\nO sucesso de uma reforma na educação dependerá sempre de uma estratégia de envolvimento dos \nagentes mais directamente activos na sua aplicação — os professores.\nA Deputada do PS, Teresa Portugal.\n——— \nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nHugo Miguel Guerreiro Nunes \nMarisa da Conceição Correia Macedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Social Democrata (PSD): \nAntónio Paulo Martins Pereira Coelho \nFeliciano José Barreiras Duarte \nJosé Luís Fazenda Arnaut Duarte \nVasco Manuel Henriques Cunha \nSrs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Marques Antunes \nJosé Manuel Lello Ribeiro de Almeida \nVitalino José Ferreira Prova Canas \nPartido Social Democrata (PSD): \nFernando Mimoso Negrão \nLuís Álvaro Barbosa de Campos Ferreira \nSrs. Deputados que faltaram à verificação do quórum de deliberação (n.º 29 da Resolução n.º 77/2003, de \n11 de Outubro): \nPartido Socialista (PS): \nJoão Barroso Soares \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nPartido Popular (CDS-PP): \nJoão Nuno Lacerda Teixeira de Melo \nPaulo Sacadura Cabral Portas \nSrs. Deputados que faltaram à sessão: \nPartido Socialista (PS): \nAlberto Arons Braga de Carvalho \nManuel Alegre de Melo Duarte \nMaria Jesuína Carrilho Bernardo \nMaria Manuela de Macedo Pinho e Melo \nNelson Madeira Baltazar \nPaula Cristina Ferreira Guimarães Duarte \nRicardo Manuel de Amaral Rodrigues \nSónia Isabel Fernandes Sanfona Cruz Mendes \nPartido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nCarlos António Páscoa Gonçalves \nJosé de Almeida Cesário \nMelchior Ribeiro Pereira Moreira \nPedro Augusto Cunha Pinto", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}