{
 "entries": [
  {
   "text": "Sexta-feira, 14 de Setembro de 1990 I Série - Número 105", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "COMISSÃO PERMANENTE", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 13 DE SETEMBRO DE 1990", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Reinaldo Alberto Ramos Gomes \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 5 minutos.\nFoi aprovado um parecer da Comissão de Regimento e Mandatos relativo à substituição de uni deputado do PS.\nA Comissão deu assentimento à viagem, de carácter oficial, do Si.\nPresidente da República a Estrasburgo, entre os dias 17 e 20 do corrente mês.\nO Sr. Presidente encerrou a reunião eram 15 horas e 10 minutos", 
   "type": null
  }, 
  {
   "text": "3708 I SÉRIE-NÚMERO 105", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a reunião.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Presidente: Vítor Pereira Crespo (PSD).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vice-Presidentes", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vice-Presidentes", 
   "text": "Maria Manuela Aguiar Dias Moreira (PSD).\nJoão Eduardo Coelho Ferraz de Abreu (PS).\nJosé Manuel Maia Nunes de Almeida (PCP).\nAntónio Alves Marques Júnior (PRD).\nReinaldo Alberto Ramos Gomes (PSD).\nAmândio Santa Cruz D. Basto Oliveira (PSD).\nAntónio Paulo Pereira Coelho (PSD).\nGuilherme Henrique V. Rodrigues da Silva (PSD).\nDomingos Duarte Lima (PSD).\nFernando Manuel A. Cardoso Ferreira (PSD).\nGuido Orlando de Freitas Rodrigues (PSD).\nCarlos Manuel Oliveira da Silva (PSD).\nAntónio Jorge Santos Pereira (PSD).\nJosé Augusto S. da Silva Marques (PSD).\nAntónio Costa de A. Sousa Lara (PSD).\nDaniel Abílio Ferreira Bastos (PSD).\nMiguel Fernando C. Miranda Relvas (PSD).\nJosé Manuel da Silva Torres (PSD).\nAntónio Manuel de Oliveira Guterres (PS).\nArmando António Martins Vara (PS).\nJoão Rui Gaspar de Almeida (PS).\nJorge Lacão Costa (PS).\nRui do Nascimento Rabaça Vieira (PS).\nCarlos Alfredo de Brito (PCP).\nAna Paula da Silva Coelho (PCP).\nHermínio Paiva Fernandes Martinho (PRD).\nNarana Sinai Coissoró (CDS).\nHerculano da Silva Pombo Sequeira (PEV).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vice-Presidentes", 
   "text": "Srs. Deputados, da nossa ordem de trabalhos de hoje consta apenas a apreciação e \nvotação de um parecer e proposta de resolução da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação.\nAntes, porém, vamos apreciar e votar um relatório e parecer da Comissão de Regimento e Mandatos, que vai ser lido imediatamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "Em reunião da Comissão de. Regimento e Mandatos realizada no dia 11 de Setembro de 1990, pelas 15 horas, foi observada a seguinte substituição de deputado:", 
   "type": "documento"
  }, 
  {
   "party": "PS", 
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Socialista", 
   "text": " Vítor Manuel Ribeiro Constando (círculo eleitoral de Lisboa) por Edmundo Pedro [esta substituição é solicitada nos termos da alínea b) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para o período de 1 de Agosto passado a 31 de Dezembro próximo, inclusive].\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo aludido partido no concernente círculo eleitoral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Socialista", 
   "text": "Foram observados os preceitos regimentais e legais aplicáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "A substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "João Domingos F. de Abreu Salgado (PSD), presidente - Alberto Marques de O. e Silva (PS), vice-presidente - Manuel António Sá Fernandes (PSD), secretário - Alberto Monteiro de Araújo (PSD) - Arlindo da Silva André Moreira (PSD) - Belarmino H enriques Correia (PSD) - Carlos Manuel Pereira Baptista (PSD) - Daniel Abílio Ferreira Bastos (PSD) - Domingos da Silva e Sousa (PSD) - José Augusto Ferreira de Campos (PSD) - José Augusto Santos da S. Marques (PSD) -José Manuel da Silva Torres (PSD) - Valdemar Cardoso Alves (PSD) - Hélder Oliveira dos Santos Filipe (PS)-Júlio da Piedade Nunes Henriques (PS) - José Manuel Maia Nunes de Almeida (PCP) - Francisco Barbosa da Costa (PRD)-José Luís Nogueira de Brito (CDS).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "Srs. Deputados, está em discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "Não havendo inscrições, vamos votar o parecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "Srs. Deputados, está em apreciação um parecer e proposta de resolução da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação, a cuja leitura se irá proceder de imediato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Parecer e proposta de resolução da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação da Assembleia da República, tendo apreciado a mensagem de S.\nEx.ª o Presidente da República em que solicita o assentimento para se deslocar, em viagem de carácter oficial, a Estrasburgo, entre os dias 17 e 20 do corrente mês de Setembro, apresenta ao Plenário a seguinte proposta de resolução:", 
   "type": "documento"
  }, 
  {
   "text": "Nos termos do n.º 1 do artigo 132.º da Constituição, a Assembleia da República dá o assentimento à viagem de carácter oficial de S. Ex.ª o", 
   "type": "documento"
  }, 
  {
   "text": "14 DE SETEMBRO DE 1990 3709", 
   "type": "documento"
  }, 
  {
   "text": "Presidente da República a Estrasburgo, entre os dias 17 e 20 do corrente mês de Setembro.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos proceder à votação da proposta de resolução.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade José Sócrates C.\nPinto de Sousa (PS).", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, nada mais havendo a tratar, declaro encerrada a reunião.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos", 
   "type": "documento"
  }, 
  {
   "text": "Faltou a sessão o seguinte Sr Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "José Sócrates C. Pinto de Sousa (PS).", 
   "type": "documento"
  }, 
  {
   "text": "A REDACTORA, Isabel Barral", 
   "type": "documento"
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": "documento"
  }, 
  {
   "text": "Depósito legal n. º 8818/85", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "documento"
  }, 
  {
   "text": "AVISO", 
   "type": "documento"
  }, 
  {
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.\n1 - Preço de página para venda avulso, 5$, preço por linha de anúncio, 104$.\n2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.\n3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 20$00", 
   "type": "documento"
  }, 
  {
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}