{
 "entries": [
  {
   "text": "Sexta-feira, 1 de Junho de 2007 I Série — Número 90 \nX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2006-2007) \nREUNIÃO PLENÁRIA DE 31 DE MAIO DE 2007 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nAbel Lima Baptista \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.\nEm debate mensal com o Parlamento, sobre acesso às tecnologias de informação e competitividade, o Sr. Primeiro-Ministro (José Sócrates), após uma intervenção inicial, deu resposta a perguntas colocadas pelos Srs. Deputados Luís Marques Mendes (PSD) — que também exerceu o direito de defesa da consideração da bancada —, Alberto Martins (PS), Jerónimo de Sousa (PCP), Paulo Portas (CDS-PP), Francisco Louçã (BE), Francisco Madeira Lopes (Os Verdes) — estes últimos quatro Srs. Deputados exerceram igualmente o direito de defesa da consideração da bancada —, Almeida Henriques (PSD), Mota Andrade (PS), Bernardino Soares (PCP) e Pedro Mota Soares (CDS-PP), que também interpelou a Mesa, tal como o Sr. Ministro dos Assuntos Parlamentares (Augusto Santos Silva) e o Sr.Deputado Luís Marques Guedes(PSD).\nO Sr. Presidente encerrou a sessão eram 19 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 15 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Maria Cardoso Duarte da Rocha Almeida Pereira \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Ceia da Silva \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArmando França Rodrigues Alves \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa Luís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel António Gonçalves Mota da Silva \nManuel Francisco Pizarro de Sampaio e Castro \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho \nMarcos Sá Rodrigues \nMarcos da Cunha e Lorena Perestrello de Vasconcellos \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson Madeira Baltazar \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato José Diniz Gonçalves \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAdão José Fonseca Silva \nAgostinho Correia Branquinho", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ana Zita Barbas Marvão Alves Gomes \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDomingos Duarte Lima \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé Eduardo Rego Mendes Martins \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé de Almeida Cesário \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Gonçalves Marques Mendes \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria do Rosário da Silva Cardoso Águas \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nMário da Silva Coutinho Albuquerque \nPaulo Miguel da Silva Santos \nPedro Augusto Cunha Pinto \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMaria Luísa Raimundo Mesquita \nMiguel Tiago Crispim Rosado \nPartido Popular ):\nSr.as e Srs. Deputados, vamos dar início ao debate mensal com o Sr. PrimeiroMinistro subordinado ao tema «Acesso às tecnologias de informação e competitividade».\nPeço, desde já, a todos os intervenientes o rigoroso acatamento dos tempos regimentais.\nPara fazer a intervenção inicial, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Gostaria de apresentar-vos um dos programas mais ambiciosos do Plano Tecnológico, para o desenvolvimento da sociedade da informação em Portugal.\nO objectivo deste novo programa, que o Governo agora lança, é garantir a mais de meio milhão de portugueses — estudantes, professores e trabalhadores em formação — não só o acesso a um computador mas também o acesso à Internet de banda larga, com preços significativamente reduzidos por forma a melhorar a acessibilidade a estas tecnologias.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A verdade é que, em Portugal, 57% dos agregados familiares ainda não têm computador ou, tendo, não estão ligados em banda larga. Pois é justamente aqui que temos de actuar, por um lado, para garantir a todos os portugueses o acesso aos benefícios da sociedade da informação e, por outro lado, para promover um dos factores mais críticos para o sucesso e para a competitividade de uma economia", 
   "type": null
  }, 
  {
   "text": "moderna, como é a economia portuguesa.\nEste programa, Srs. Deputados, dirige-se a três grupos sociais principais, cujo papel é absolutamente fundamental para o \ndesenvolvimento da sociedade da informação e para o desenvolvimento da sociedade do conhecimento.\nPrimeiro grupo: os estudantes.\nJá a partir de Setembro, todos os estudantes que se inscreverem no 10.º ano terão acesso a um computador e à ligação em banda larga, a um preço muito reduzido, preço esse que será decidido em função do rendimento do respectivo agregado familiar. Com esta medida, nos próximos três anos, atingiremos 240 000 estudantes.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Haverá três escalões: o primeiro escalão abrange os alunos \nbeneficiários da acção social escolar.\nPara estes alunos será fornecido um computador portátil sem qualquer pagamento inicial e a utilização da banda larga custará 5 € por mês durante três anos.\nO segundo escalão diz respeito aos alunos que não são beneficiários da acção social escolar mas que têm agregados familiares com baixos rendimentos. A estes o computador será também fornecido sem necessidade de qualquer pagamento inicial, sendo a mensalidade de ligação à banda larga de 15 € também durante três anos.\nNo terceiro escalão estarão os restantes alunos. Esses terão acesso a um computador portátil, pelo valor de 150 €, e terão acesso à Internet em banda larga, pagando menos 5 € por mês do que os preços que são hoje oferecidos no mercado. Esta possibilidade vigorará também por três anos.\nSrs. Deputados, o computador é hoje uma ferramenta didáctica absolutamente fundamental nas sociedades modernas. O nosso desejo é que eles sejam vulgarizados e massificados e sejam de utilização tão comum quanto o são os livros e os cadernos. É assim, desta forma, que se constrói uma escola de oportunidades e uma escola de futuro.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Segundo grupo: os professores.\nTodos os professores do ensino básico e secundário terão acesso a um computador portátil, com um pagamento inicial de 150 €. Estes professores terão também acesso à Internet em banda larga com uma mensalidade que o Estado garante que será 5 € inferior aos preços praticados no mercado.\nDesta forma, o Estado garantirá aos professores um acesso aos computadores em condições únicas, tal como garantirá uma tarifa mais barata no acesso à banda larga. Esta opção (e este programa) é feita em nome de uma educação melhor, em nome de uma melhor qualificação dos portugueses e em nome do contributo que os professores podem dar para a difusão e para o sucesso de uma economia baseada no conhecimento.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro grupo: os trabalhadores em formação.\nTodas as pessoas que se inscrevam no Programa Novas Oportunidades terão acesso a um computador portátil com um pagamento inicial de 150 € e beneficiarão também do acesso à Internet em banda larga com uma mensalidade de 15 € válida por um ano.\nEste programa permitirá dar um salto qualitativo na formação dos nossos activos e na sua preparação para o mercado de trabalho actual. A difusão das tecnologias da informação pelos actuais activos em formação é um contributo poderoso para a promoção de uma economia mais competitiva e também para a redução dos níveis de info-exclusão e de iliteracia digital na nossa sociedade.\nNeste momento estão já inscritos 250 000 trabalhadores no Programa Novas Oportunidades. Este número representa um enorme sucesso, pelo que significa de mobilização dos trabalhadores portugueses para a melhoria das suas qualificações. Pois todos esses que já estão inscritos poderão, desde já, beneficiar desta medida, isto é, ter acesso a um computador portátil por 150 € e a uma ligação em banda larga 5 € abaixo das mensalidades do mercado actual.\nSr. Presidente, Sr.as e Srs. Deputados: Gostaria também de me referir ao financiamento deste programa.\nEste programa será fundamentalmente financiado com as contrapartidas que o Estado contratualizou com os operadores, no licenciamento que fez das comunicações móveis de terceira geração.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A obrigação de contribuir para a sociedade da informação com estas verbas estava praticamente esquecida e desaproveitada pelo Estado. O que agora fizemos foi determinar o montante dessas verbas,", 
   "type": "continuacao"
  }, 
  {
   "text": "mobilizá-las e pô-las ao serviço de um programa coerente e concreto, com um impacte directo nos aspectos mais importantes da sociedade da informação.\nPara a operacionalização deste programa será criado um fundo no âmbito do Ministério das Obras Públicas, Transportes e Comunicações, que será fundamentalmente constituído por estas verbas a que os operadores estão contratualmente vinculados desde 1999.\nEstado e operadores privados de telecomunicações associam-se, desta forma, numa parceria inovadora, com o intuito de aumentar o número de famílias com computadores e o número de famílias com acesso à Internet em banda larga. Esta é a boa forma de garantir que em Portugal os indicadores da sociedade de informação evoluirão de forma mais rápida e é também o melhor caminho para preparar os portugueses para os desafios da economia do conhecimento.\nSr. Presidente, Sr.as e Srs. Deputados: Como já disse, este é um dos programas mais importantes do Plano Tecnológico, mas é preciso lembrar que nos dois anos de vigência deste plano registámos já avanços muito significativos.\nTodo o território português está hoje, na sua totalidade, coberto integralmente pela infra-estrutura de banda larga: 100% das escolas estão ligadas em banda larga; mais de 2 milhões de portugueses têm acesso à Internet em banda larga — e só no primeiro trimestre de 2007 crescemos 20% neste indicador.\nPortugal tem hoje a terceira melhor taxa de penetração de banda larga móvel na União Europeia. Os preços da banda larga em Portugal, como é sabido, têm vindo a descer e são hoje inferiores à média europeia.\nPortugal subiu significativamente nos rankings internacionais de disponibilização e de sofisticação de serviços on-line, tendo sido considerado pelo Banco Mundial uma referência neste domínio.\nFinalmente, Portugal é o quarto país da União Europeia com maior taxa de penetração da banda larga nos lares com computador.\nSr. Presidente, Sr.as e Srs. Deputados: Uma economia que quer permanecer competitiva tem de acompanhar os avanços tecnológicos no domínio das telecomunicações e da sociedade de informação.\nOs computadores e a banda larga são hoje muito mais do que meros produtos tecnológicos. As tecnologias da informação democratizam as comunicações, mas democratizam também o conhecimento e democratizam o acesso a bens e serviços da sociedade contemporânea.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A banda larga deve ser encarada — na linha das prioridades da Agenda de Lisboa — como um bem público essencial, de acesso universal, tal como o foram no século passado a luz e o telefone. É assim que vemos a banda larga. É por isso que o papel do Estado é absolutamente crítico, como garante da universalidade, da equidade e da inclusão, numa palavra, como garante de que a sociedade da informação é uma oportunidade para a sociedade em geral, mas é uma oportunidade para todos os portugueses que fazem parte da nossa comunidade nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr.as e Srs. Deputados, os outros países não estão parados. Pelo contrário, estão a avançar e a avançar depressa.\nA questão, portanto, que se coloca a Portugal não é apenas a de avançar, mas é a velocidade e o ritmo deste avanço.\nÉ por isso que lançamos este programa, porque queremos avançar mais depressa ainda. É claro que todos têm o seu contributo a dar para isso — os cidadãos, as empresas, as organizações —, mas há aqui um papel do Estado que é decisivo e que consiste não apenas em indicar o caminho mas em marcar o ritmo e a velocidade do movimento de modernização tecnológica do País. E fazemos esse movimento no sítio certo — nos professores, nos alunos e na formação profissional —, isto é, onde a tecnologia pode estar mais ao serviço de uma sociedade do conhecimento.\nNo fundo, Srs. Deputados, trata-se de mudar aquilo que promove a mudança. Uma mudança que deve estar ao serviço de um País mais qualificado, mais competitivo, em suma, de um País mais justo e mais preparado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos dar início à primeira volta de perguntas. Peço-vos o estrito acatamento do tempo regimental.\nEm primeiro lugar, tem a palavra, por 5 minutos, o Sr. Deputado Luís Marques Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, traz-nos hoje o tema da competitividade — importante, sem dúvida! De resto, neste domínio, segundo os dados vindos a público recentemente, o nosso país «baixou de divisão» no ranking internacional de competitividade — baixou do 37.º lugar para 39.º lugar. Daí a apos- ta, que é fundamental, na competitividade. Assim, a sociedade da informação e a aposta nas tecnologias de informação são, sem dúvida, contributos muito importantes. Percebe-se, por isso, o empenho que o Governo e o País colocam neste domínio.\nMas tenho dificuldade em compreender que, ao mesmo tempo, o Governo não tenha a mesma preocupação e o mesmo grau de exigência, por exemplo, no domínio da educação, área em que começa a regressar ao tempo do facilitismo. É assim com a redução dos exames nacionais do 12.º ano, foi assim também com o fim das provas globais, no 9.º ano, para várias disciplinas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e agora, também, ao saber-se que, nas chamadas provas de aferição do 4.º ano e do 6.º ano, os erros a português — erros de ortografia ou erros de gramática — não são penalizados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Não é verdade!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é o convite ao facilitismo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, de resto, Sr. Primeiro-Ministro, em matéria de competitividade, sem prejuízo da importância das tecnologias de informação, quero dizer-lhe que é pena que não tivesse abordado outras questões, outras prioridades para uma agenda para a competitividade.\nDou-lhe cinco exemplos concretos: primeiro, obrigar o Estado a pagar a tempo e horas aos seus fornecedores, às empresas, em particular, pequenas e médias empresas.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sem encurtar estes prazos, as empresas não conseguem cumprir os seus compromissos e muito menos ganhar competitividade.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segundo, mudar radicalmente o regime de gestão das nossas escolas, acabar com a chamada gestão democrática das escolas. Cada escola precisa de ter um gestor, um director, alguém com capacidades de liderança, com autoridade e com responsabilidade.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso não custa dinheiro, mas dá resultados!", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro, mudar o sistema de governo das nossas \nuniversidades — um dos grandes «cancros». Acabar com a unicidade organizativa, dar liberdade de organização, para, no final, exigir responsabilização nos resultados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quarto, ensino técnico-profissional. Investir a sério nesse domínio, designadamente na criação de pavilhões oficinais nas escolas do secundário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O importante não é que um jovem tenha um «canudo»; o importante é que ele esteja mesmo habilitado para o exercício de uma profissão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, a competitividade fiscal, que é essencial para atrair investimento, para combater a deslocalização de empresas e para, dessa forma, combater a chaga e o flagelo do desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aqui tem, Sr. Primeiro-Ministro, cinco pontos que o Governo não tratou, e que de um modo geral não trata, que eram importantes para uma agenda para a competitividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, Sr. Primeiro-Ministro, o que me parece também extraordinário é o senhor vir ao Parlamento e não ter uma palavra, fugir a abordar um conjunto de assuntos que preocupam o País e que aconteceram nos últimos tempos.\nComeço pela taxa de desemprego.\nNo primeiro trimestre deste ano atingimos a taxa de desemprego mais alta dos últimos 21 anos: 470 000 portugueses no desemprego — isto sem contar com os mais de 70 000 que emigraram de Portugal, à procura de um posto de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Sim, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O senhor tem responsabilidades nesta matéria. Foi o senhor que prometeu, antes das eleições, baixar o desemprego, criar 150 000 postos de trabalho. Nessa altura, foi o primeiro a aparecer.\nAgora, como os resultados são incómodos, é o primeiro a desaparecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segunda questão que preocupa e inquieta milhares de famílias portuguesas: as doações entre pais e filhos, entre avós e netos, entre marido e mulher.\nEm Janeiro, o senhor disse, nesta Casa, que era falso que fosse obrigatório declarar ao fisco essas doações. Recentemente, o Ministério das Finanças veio desmenti-lo, dizendo: «Afinal, é obrigatório».\nAinda ontem o Ministro das Finanças reconheceu isso, embora dizendo que vai mudar, ainda não sabe «quando» nem «como».\nPois bem, Sr. Primeiro-Ministro, isto não é apenas uma trapalhada, isto é ridículo e é, sobretudo, grave. Grave pela ligeireza com que o senhor aborda estes temas e sobretudo grave porque é o Estado meter-se onde não deve meter-se: na vida íntima das famílias portuguesas!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceira questão, é extraordinário também que o Sr. Primeiro-Ministro não tenha uma palavra sobre esta situação que tem acontecido na Direcção Regional de Educação do Norte, em que um professor, em privado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Sim, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… sublinho, em privado, fez uma piada sobre o seu percurso académico. O que é que lhe aconteceu? Um processo disciplinar, e logo uma sanção: transferido para outro local.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O senhor já disse que defende a liberdade de opinião. Com certeza, mas o que o senhor não teve ainda foi a coragem de condenar o comportamento daquela directora regional!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque de duas uma: ou o senhor é consequente naquilo que diz, e então tem de demitir aquela directora regional e pôr um ponto final naquele assunto; ou o senhor não é consequente e então é conivente com esta situação, dá cobertura àquela comissária política e, pior do que isso, sanciona e pactua com o delito de opinião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Primeiro-Ministro: a Ota.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não vou aqui falar da Ota para falar das inqualificáveis declarações do Ministro das Obras Públicas, que, em matéria de disparates, rivaliza com o Ministro da Economia ou com o Ministro da Saúde, para ver qual deles diz o disparate maior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não! Vou falar-lhe de uma coisa importante que surgiu nos últimos dias: um apelo que o Presidente da República fez a um consenso técnico e a um consenso político. O que o Presidente da República veio dizer, por outras palavras, foi que o assunto não está encerrado e que é necessário e importante um consenso técnico e político nesta matéria.\nPois bem, por aquilo que tenho ouvido dos técnicos e especialistas, acho que esse consenso no plano técnico quanto à melhor localização é possível. E no plano político quero reafirmar aquilo que já disse várias vezes: o meu partido está aberto a esse esforço de aproximação na base de estudos, que permita encontrar a solução mais económica, mais barata e mais eficaz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, a questão que lhe coloco é esta: qual é a sua opinião? O Sr. Primeiro-Ministro acha que o assunto da Ota está encerrado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É um facto consumado? Ou, ao contrário, está disposto e está preparado para corresponder ao desafio do Sr. Presidente da República? É que esta é uma questão importante, porque não se constrói um aeroporto todos os dias e, sobretudo, porque esta é uma matéria de vital interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Luís Marques Mendes, muito importante é sublinhar a relevância que este novo programa tem para promover a massificação da utilização dos \ncomputadores e o acesso à banda larga.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é uma questão menor pela qual se possa passar sem reconhecer a importância que hoje uma infra-estrutura moderna, neste domínio, pode ter para a competitividade da nossa economia, mas não apenas para isso, também para o exercício de uma cidadania inclusiva e participativa.\nComo disse, esta infra-estrutura não é apenas uma infra-estrutura que contribui para um dinamismo económico, porque ela também contribui para uma democratização no acesso ao conhecimento.\nO Sr. Deputado não quis referir-se muito a este tópico, mas quis passar para outros. Tenho o maior gosto em discuti-los consigo.\nEm primeiro lugar, a questão da educação.\nÓ Sr. Deputado, penso que é da maior importância fazermos debates sobre a educação, mas também lhe lembro, Sr. Deputado, que a propósito da educação deveríamos pôr de lado, neste domínio tão importante para o País, toda a demagogia e todo o oportunismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado sabe o seguinte: em primeiro lugar, as provas de aferição que foram feitas este ano constituíram a maior operação de avaliação que se fez em Portugal.\nQuero recordar-lhe que, pela primeira vez, foram avaliadas 7800 escolas, isto é, realizaram-se as provas em 7800 escolas, e isso abrangeu um número de 250 000 alunos.\nFoi a primeira vez que isto se fez e fez-se a benefício de um sistema de educação mais exigente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o que espantoso é que o Sr. Deputado, que pertenceu a um governo que não realizou estas provas — elas não eram universais, nem obrigatórias —, venha agora criticar o facto acusandonos de terem sido feitas em benefício do facilitismo.\nÉ exactamente o contrário, Sr. Deputado! O sistema ficou mais exigente depois destas provas!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "É falso! É falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E não apenas isto! Estas provas também terão um reflexo nas escolas porque, pela primeira vez, elas irão ser corrigidas e os resultados entregues nas escolas até ao dia 21 de Junho. Isto é, sem dúvida, um sucesso do nosso sistema de educação, que, pela primeira vez, fez este número de provas — 250 000! — em 7800 escolas e os resultados serão conhecidos até ao dia 21 de Junho! Sr. Deputado, isto nada tem a ver com facilitismos, pelo contrário!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr. Deputado, a verdade é que estas provas de aferição têm diversos objectivos e, ao contrário do que o Sr. Deputado pretendeu insinuar, os erros ortográficos são avaliados. Estas provas de aferição têm vários objectivos: têm como objectivo analisar e avaliar a capacidade do aluno para compreender o texto e também para avaliar o aluno na sua forma de expressão escrita. Portanto, não é verdade o que o Sr. Deputado disse! Mas o que é absolutamente indesculpável é a demagogia e o oportunismo que o Sr. Deputado revela quando vem acusar o Governo de fazer provas de aferição que, pretensamente, não avaliam ou, melhor, não castigam ou punem aqueles que se exprimem em menor português, pretendendo dizer que o Governo mudou a grelha de avaliação destas provas de aferição. Isso não é verdade, porque as grelhas de avaliação são iguaizinhas às do passado!! Se o Sr. Deputado quer saber, vou ler-lhe os critérios de classificação do ano de 2003. Dizem assim: \n«Nos itens da primeira parte não se consideram os erros de construção frásica, de grafia ou de uso de convenções gráficas». Quem estava no governo em 2003?… Presumo que o Sr. Deputado estava…! E, em 2004, quem estaria no governo?…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os Srs. Deputados podem ver a dimensão da demagogia! O Sr. Deputado, praticamente, acusou o Governo de ter mudado a grelha de avaliação, de as provas de aferição serem agora mais fáceis do que eram no passado.\nPois, em 2004, os critérios de classificação, que, como toda a gente percebe, são critérios técnicos e não são decididos por qualquer membro do Governo, também diziam: «Nos itens da primeira parte não se consideram os erros de construção frásica, de grafia ou de uso de convenções gráficas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em 2007 os critérios de classificação dizem também: «Nos itens da primeira parte não se consideram os erros de construção frásica, de grafia ou de uso de convenções gráficas».\nO Sr. Deputado Luís Marques Mendes, agora, está muito incomodado com o facilitismo na grelha de avaliação das provas de aferição, mas não estava preocupado quando estava no governo e essas grelhas de avaliação eram exactamente iguais às que se colocam hoje!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, é a isto que eu chamo demagogia e oportunismo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, peço-lhe que termine.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois, Sr. Deputado, quanto à matéria de desemprego é preciso dizer a verdade toda: Sr. Deputado, nestes dois anos, desde que chagámos ao Governo até hoje, foram criados 41 000 empregos líquidos!! \nA nossa economia já está a criar emprego!! Desde que chegámos ao Governo, o desemprego subiu, mas subiu em função do aumento da população activa e subiu 0,9%! Quanto é que o desemprego subiu durante os três anos em que o Sr. Deputado esteve no governo? Subiu de 4,4% para 7,5%!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Fale de agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Está a falar do passado! Fale das suas responsabilidades!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi um dos períodos de maior crescimento do desemprego.\nComo é que o Sr. Deputado, agora, se atreve a apresentar-se como um arauto político da crítica à subida do desemprego com um registos desses na sua biografia política?!… 3,1% foi quanto subiu!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, vou terminar.\nNão me vou agora referir à Ota, mas espero que o Sr. Deputado venha ao tema, porque não há debate mensal sem o Sr. Deputado falar na Ota.\nResponderei na segunda parte da minha resposta.\nQuero apenas lembrar-lhe o seguinte, Sr. Deputado, quanto à matéria de doações: eu já disse aqui, nesta Assembleia da República, que, no meu ponto de vista, a lei… ou, melhor, uma boa interpretação da lei não devia contemplar essas transferências. Foi isso que eu disse e mantenho!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não foi isso que disse!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Fui eu que lhe perguntei!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É verdade! Foi a bancada do CDS que perguntou e, nessa altura, respondi assim.\nMas, para que não haja dúvidas de que isto não se aplicará, o Sr.Ministro de Estado e das Finanças já deu orientações, através de um despacho, para que se mude a lei.\nAgora, é preciso saber o seguinte: que é que fez essa lei?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Lá vem o passado…!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Está no Orçamento do Estado para 2007!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ai sim?! Olhe, Sr. Deputado, está aqui no artigo 28.º de uma lei de 2003. É com base nesta lei…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O «pecado original» está nesta lei que os senhores fizeram em 2003!! Está claro que acho que isto não se deve aplicar e não se aplicará, por isso, para que não haja dúvidas nesta matéria, o que o Governo vai fazer é rever uma lei que é vossa e não nossa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Luís Marques Mendes, dispondo para o efeito de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, sobre a educação volto a dizer aquilo que disse: \nprimeiro, já foi este Governo que reduziu o número de exames nacionais no 12.º ano. É um mau sinal, é um sinal da facilitismo e não um sinal de exigência!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segundo, foi o seu Governo, como aqui denunciei, que acabou com as provas globais no 9.º ano a uma série de disciplinas, com excepção de Português e de Matemática. É um sinal péssimo! Não é um sinal de exigência, é um sinal de facilitismo!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estas são acusações que fiz e são da sua responsabilidade.\nE, quanto às provas de aferição, volto a dizer: não me interessa se isso já vem de trás…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ahhh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Insisto: os erros de Português em qualquer prova devem ser penalizados. Se o problema é vir de trás, do governo x ou do governo y, quero dizer-lhe que estou preocupado para o futuro.\nEntão, faço-lhe aqui um convite… A minha opinião é a seguinte e quero saber a sua: erros de Português, que é a nossa língua materna, sejam em que prova forem, devem ser sempre penalizados. Se algum governo entende de outra maneira, eu penso assim. Por isso, Sr. Primeiro-Ministro, vamos corrigir isso para o futuro e dar um sinal de rigor e de exigência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vamos, agora, ao desemprego. O que eu acho extraordinário é o seu discurso. Já que o senhor não consegue baixar a taxa de desemprego, ao menos podia baixar o nível da arrogância do seu discurso…! Sr. Primeiro-Ministro, quando o senhor foi eleito, a taxa de desemprego era de quanto? De 7,1%.\nNeste momento de quanto é? De 8,4%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando foi eleito ainda era de 7,1%.\nMais: quero aqui recordar-lhe que o senhor, na última campanha eleitoral, dizia que um governo que deixa chegar a taxa de desemprego a 7,1% era um governo falhado. O senhor referia-se ao governo então liderado pelo PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "E dizia bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, agora, como é que se chama a um Governo que deixa chegar a taxa não a 7,1% mas a 8,4%?! É um Governo de sucesso?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No que diz respeito à questão das doações, estão aqui a suas declarações, Sr. Primeiro-Ministro, e a questão tem a ver com uma norma do seu Orçamento do Estado. O senhor diz aqui: «As situações que referiu…» — estava a responder ao Sr. Deputado Pedro Mota Soares — «… não estão abrangidas por essa norma do Orçamento do Estado no que diz respeito aos impostos. Nenhum pai que dá dinheiro a um filho tem de o declarar na sua folha fiscal e nenhum cônjuge que faz uma doação a outro tem de a declarar». Foi o senhor que disse isto aqui, \nreportando-se a uma norma do seu Orçamento do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Era mentira! O senhor não sabia ou, então, enganou as pessoas. E neste momento continua a não saber.\nMas a única coisa que me interessa é dizer-lhe o seguinte, Sr.Primeiro-Ministro: dê indicação ao Ministro das Finanças para alterar essa situação, porque para mim há um princípio solene, que é o princípio de que o Estado não se deve meter nestas matérias das famílias portuguesas!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado. Se não o grupo parlamentar do seu partido acusa-me de laxismo…", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "De laxismo mas em relação ao Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, é só mais um minuto, para dizer o seguinte: \no que acho extraordinário é que, mesmo na segunda intervenção, o Sr.Primeiro-Ministro ainda continue a fugir a dois outros assuntos importantes que aqui coloquei. No que diz respeito à Direcção Regional de Educação do Norte, o senhor volta a fugir a este assunto. A esse respeito só quero acrescentar ao que disse há instantes o seguinte: \neste caso é grave em si próprio, mas é também muito grave pelo clima que revela que há em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que este caso revela é um clima de delação, de instalação da suspeita, de violação da privacidade, de delito de opinião.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas mais grave ainda: aquela directora regional fez o que fez porque «sentiu as costas quentes», porque sentiu ambiente político para fazer o que fez. Isso é que é grave!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este caso é mais um exemplo do clima de asfixia democrática, de intolerância e de asfixia da liberdade em Portugal, do qual o senhor começa a ser responsável. Sabe que clima é este? É um clima de medo, de intimidação e de perseguição política, e não é esta a democracia que nós queremos para Portugal! Por isso o senhor foge ao assunto.\nFinalmente, Sr. Primeiro-Ministro, também percebo o seu incómodo relativamente à questão da Ota.\nNem uma palavra. Vai falar depois, quando eu já não tiver oportunidade de retorquir, mas também não existe qualquer problema.\nA esse respeito, neste momento, quero apenas sublinhar e dizer mais o seguinte: o senhor tem toda a legitimidade para decidir como entender, porque tem maioria absoluta, mas numa matéria desta natureza, como eu próprio tive ocasião de dizer no dia 11 de Março — tenho aqui a minha intervenção —, acho que era possível e desejável um consenso técnico, económico e político na base de novos estudos que permitam encontrar a solução mais barata, a solução mais rápida e a solução mais eficaz.\nFazer desta questão uma questão partidária não é bom para ninguém, não é bom para os portugueses que pagam esta obra, não é bom para o interesse nacional!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E era bom que o senhor tivesse aqui uma palavra para, no fundo, dizer se está disponível ou não está disponível…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Mais nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para ir ao encontro do apelo do Presidente da República ou se o assunto está encerrado. Tão simples quanto isto! É uma resposta de que o País precisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro, que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Luís Marques Mendes, vejo que não há debate mensal sem o assunto «Ota». Eu diria até que o Sr. Deputado é um pouco unitemático na sua linha de oposição…!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas quero dizer-lhe o seguinte, Sr. Deputado: considero a questão do novo Aeroporto Internacional de Lisboa uma matéria da maior importância para o desenvolvimento do País. E, naturalmente, o que o Governo está a fazer é, tendo consciência disso, aquilo que deve fazer.\nQuero dizer a todos os Srs. Deputados que há uma coisa sobre a qual não tenho a mínima dúvida: é que o adiamento significa um preço para o País. Neste momento em que estamos a falar, estamos já a pagar um preço, provavelmente, por não termos decidido quando devíamos! Temos neste momento 2200 voos pedidos para o aeroporto de Lisboa que já não encontram espaço e que não podem ser autorizados. O País neste momento já está em perda. É por isso que o Governo fez apenas aquilo que devia.\nA decisão de localização do aeroporto está tomada desde 1999, foi confirmada por todos os governos, inclusive por um governo no qual o Sr. Deputado participou, e foi entregue a Bruxelas para que fosse financiado. E este Governo tem bem consciência de que, com os estudos e com as avaliações de impacte ambiental que foram feitas — e não há outros — o seu dever é fazer aquilo que deve, a bem do País!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sabe, Sr. Deputado, é justamente por ser um projecto da maior importância para o País que há limites para o oportunismo. Vejamos as suas posições sobre a matéria.\nA sua posição, quando estava no governo, era: «construir o aeroporto na Ota, mas não já». Aí o Sr. Deputado não pode desmentir-me, porque essa era a posição do governo Durão Barroso e a posição do governo Santana Lopes. Defendiam a construção do aeroporto na Ota e, por isso, apresentaram em Bruxelas esse projecto para ser financiado.\nO Sr. Deputado passou para a oposição e começou a defender outra posição: «manter a Portela, já não é necessário construir a Ota». Mas depois mudou e mudou em função do debate que foi existindo.\nA sua posição, ainda há umas semanas atrás, era: «novo aeroporto, sim, mas não na Ota, no Poceirão». É absolutamente inacreditável como é que um líder político…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do Deputado do PSD Luís Marques Mendes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ó Sr. Deputado, há fotografias do Sr. Deputado, no Poceirão, a dizer: \n«Aqui é melhor». Perguntar-lheemos: em que se baseia? Não tem um estudo, não tem uma folha em que se possa basear, tem apenas a sua observação. A isso chama-se irresponsabilidade! Mas depois desta posição do Sr. Deputado Marques Mendes, o Sr. Deputado mudou uma outra vez para esta posição — aliás, expressa e comunicada pelo seu candidato oficial à Câmara Municipal de Lisboa: «Afinal de contas, devemos manter a Portela». Eu não sei porquê, mas parece-me que esta última mudança de posição é certamente porque há eleições em Lisboa,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ahhh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque se as eleições fossem em Setúbal ouviríamos o candidato do PSD a dizer que o aeroporto devia ser construído na margem sul!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isso é o deserto!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E se as eleições, então, fossem em Leiria ou nas Caldas, o PSD, nessa altura, diria que o aeroporto deveria ser construído na Ota.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, estas mudanças de posição, este ziguezague permanente, este andar sempre a saltitar, este não parar quieto numa posição quanto à Ota é um sinal claro de oportunismo político num assunto que é da maior importância. É um oportunismo político não apenas num projecto nacional como no único tema que o Sr. Deputado desenvolve em matéria de debate político. Convenhamos que é muito pobre para a oposição!!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Mas qual é a sua posição?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, mas vejamos agora as matérias de educação. Aí o Sr. Deputado tem uma posição muito curiosa!… O Sr. Deputado disse: \n«Bom, a localização do aeroporto é uma decisão e uma questão técnica», mas já quanto às grelhas de avaliação de provas de aferição em português entende que devem ser uma questão política. Temos de reunir aqui os Deputados para dizermos se devemos, ou não, naquela primeira parte da prova, corrigir e contar com os erros ortográficos que os alunos poderão dar. Sr. Deputado, considero essa posição absolutamente demagógica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em primeiro lugar, repito, é falso que as incorrecções de português não sejam penalizadas. Depois, quero dizer-lhe, Sr. Deputado, que considero que essas grelhas de avaliação devem ser decididas ao nível de uma comissão técnica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, peço-lhe um pouco de tolerância só para concluir este último ponto.\nSr. Deputado Marques Mendes, um Primeiro-Ministro e um membro do Governo não interferem em processos disciplinares…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… nem fazem juízos prévios baseados em nada sem ouvir as duas partes!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Mas já fizeram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mas a distrital do PS faz!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esses juízos que o senhor faz são juízos muito \nprecipitados, para não dizer muito facciosos.\nMas uma coisa lhe digo, Sr. Deputado, como já disse publicamente: neste País ninguém é penalizado profissionalmente em virtude de opiniões ou por graçolas, sejam elas de bom ou de mau gosto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Já foi penalizado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, já concluiu o seu tempo.\nPeço-lhe que termine.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, quanto a comissários políticos, quero que saiba que a Sr.ª Directora Regional de Educação do Norte não é uma comissária política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ela foi nomeada tendo em consideração os seus méritos profissionais.\nSr. Deputado, quanto a comissários políticos talvez fosse bom que o Sr.Deputado explicasse quais são esses comissários políticos de que se queixa o anterior presidente da Câmara Municipal de Lisboa ao nível das nomeações que fez em consequência de pressões do PSD para lugares de adjuntos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Ah, isso é que é de \nPrimeiro-Ministro?!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já agora, Sr. Deputado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, terá de concluir.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… peço que se refira a isso e que explique também por que é que na origem da queda da coligação está uma nomeação política que o anterior presidente da Câmara Municipal atribui ao facto extraordinário de o Sr. Deputado Marques Mendes querer entrevistar aquele que ia ser nomeado antes da nomeação. Porque disse numa entrevista que tenho aqui e onde se lê: Pergunta: «— Tinha-lhe sido pedido para retirar o nome de Pedro Portugal?» Resposta: «— Sim, tinha-me sido pedido para não ser votado».\nPergunta: «— E por quem? Pelo Dr. Marques Mendes?» Resposta: «— Exactamente, porque havia alguma reflexão a nível partidário a fazer.\nQueriam falar com ele».\nPortanto, Sr. Deputado, temos aqui um procedimento instalado no PSD de «audição prévia» partidária às nomeações nas empresas municipais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, já esgotou largamente o seu tempo de resposta.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que o Sr. Deputado, em matéria de comissários políticos deve uma explicação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Isso é próprio do \nPrimeiro-Ministro?! Que tristeza! Isso é indigno de Primeiro-Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para defesa da consideração da bancada, tem a palavra o Sr. Deputado Marques Mendes, dispondo de 3 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, a respeito da questão da Ota, o Sr.Primeiro-Ministro voltou ao discurso habitual: nada tem de novo! Assim percebo o incómodo e a razão de não responder à pergunta concreta que lhe fiz.\nNesta defesa da consideração da bancada, sobre a Ota, quero abordar três aspectos. Em primeiro lugar, já aqui disse, e reafirmo: os governos anteriores, os dois da responsabilidade do PSD (consta dos respectivos programas e pode ser confirmado), decidiram continuar os estudos relativamente ao novo aeroporto e decidiram também continuar as medidas preventivas na área dos terrenos da Ota, ou seja, evitar a especulação imobiliária. Porém, não decidiram construir aeroporto algum!!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Isso é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, é este o ponto. Podem até existir declarações de membros do governo, mas o que está nos Programas dos dois governos anteriores e nos programas eleitorais que lhes antecederam é isso! Esta é a verdade!! E não é por o senhor repetir uma mentira várias vezes que ela se transforma em verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas mais, Sr. Primeiro-Ministro — e peço-lhe, por favor, a sua atenção para este ponto —: é que não chega «falar da boca para fora»! Então, se o senhor diz que os governos anteriores decidiram construir o novo aeroporto na Ota, desafio-o a apresentar uma prova disso: uma deliberação do Conselho de ministros, um despacho do ministro, um decreto-lei, uma acta que seja de qualquer reunião a tomar essa deliberação!… Tão simples quanto isto!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, vou dizer-lhe que é mentira o que o senhor disse relativamente ao facto de alguma vez eu ter advogado que o aeroporto se deve construir no Poceirão ou em qualquer outro local.\nPasso a explicar — e está aí um conjunto alargado de jornalistas que não me deixam mentir —: eu fui à zona do Poceirão para dizer, entre outras coisas, aquilo que já tinha dito várias vezes, isto é, que era necessário o Governo mandar estudar outros locais, designadamente na margem sul.\nOra, inquirido várias vezes por jornalistas — e ainda no sábado passado o fui novamente — acerca do local onde o PSD entende que se deve localizar o aeroporto, a minha resposta é invariavelmente esta: decidir construir o aeroporto é uma decisão política; a sua localização deve ser fundamentalmente uma decisão técnica.\nPor isso, pedimos sistematicamente que sejam feitos estudos de várias alternativas para se encontrar a solução mais barata, mais económica, mais eficaz e aquela que permita — ao contrário da Ota — que, ao fim de 20 ou 30 anos, haja capacidade de ampliação do aeroporto. Tão simples quanto isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, escusa de baralhar porque, no mínimo, é devido a um Primeiro-Ministro o mínimo de rigor e não faltar à verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, em terceiro lugar, ainda quanto à Ota, considero que é tão importante este assunto do ponto de vista nacional — por isso o senhor só fala do passado e não fala do futuro e do apelo do Presidente da República — que se o senhor precisa de um «preço» da minha parte a dizer que mudámos de opinião, ainda que isso não seja verdadeiro, para que o senhor mude a sua e seja possível uma boa solução para o País, se o «preço» é esse, olhe, eu assumo aqui um milhão de vezes: pode dizer que eu mudei de mudei de opinião. Não é verdade, mas eu concedo isso se esse for o «preço» para se encontrar uma boa solução para o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado. Já ultrapassou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já concluir, Sr. Presidente.\nÉ porque se o Primeiro-Ministro me tivesse respondido a algumas destas matérias na primeira intervenção, eu não teria necessidade de questioná-lo agora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas tem de respeitar o tempo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à acusação acerca de interferências minhas em nomeações políticas na Câmara Municipal de Lisboa, para além de registar que considero uma completa falta de nível da sua parte tratar desse assunto,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… quero dizer-lhe o seguinte: o presidente da Câmara Municipal de Lisboa já veio, na altura própria, bem como eu, desmentir publicamente essas declarações num programa televisivo. Eu nunca tive qualquer tipo de interferência na colocação de qualquer pessoa no município de Lisboa. Ponto final parágrafo!! É a minha palavra e não admito essa acusação! O próprio presidente da Câmara Municipal na altura própria o reconheceu.\nPara terminar, gostaria de dizer que percebo o seu incómodo de só mesmo à segunda ou terceira insistência falar não apenas da Ota mas da questão da Direcção Regional de Educação do Norte. Eu percebo-o. Sabe porquê, Sr. Primeiro-Ministro? Porque o problema não é aquele que o senhor diz existir, ou seja, que está a decorrer um inquérito e que vamos esperar por esse inquérito. Não, Sr. PrimeiroMinistro! O grave é ter havido um inquérito neste caso!!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso é que grave!! É que este inquérito traduz a ideia de que «vale a pena a delação, vale a pena dar importância aos \ndelatores»…! Este é um inquérito que, no fundo, ajuda a instalar um clima de suspeita. Este é um inquérito que permite que a violação da privacidade seja sancionada e que seja sancionado o delito de opinião.\nO grave não é o resultado do inquérito, mas o próprio inquérito!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, deverá concluir… Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já esgotou largamente o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, o senhor perdeu aqui uma excelente oportunidade de condenar aquele comportamento na Direcção Regional de Educação do Norte… Nem sequer vou comentar se a senhora é isto, aquilo ou aqueloutro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Era a única saída!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Além do mais, é uma dirigente suplente da sua Comissão Nacional… Mas não é isso que interessa. O que interessa \nfundamentalmente é que aquele comportamento é um convite à delação, é um convite à intimidação, é um convite ao delito de opinião, é, de facto, um convite a uma «asfixia» da liberdade!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No momento em que se vai começar um novo regime de avaliação na função pública, os funcionários públicos perguntam: «Com directores assim, qual é o crédito que vão ter as avaliações na função pública? Serão em função da subserviência ao chefe ou em função do mérito?»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Marques Mendes, o Sr. Deputado afirma que eu menti quando afirmei que a posição do anterior governo era favorável à localização da Ota. Eu já sustentei essa afirmação aqui, no Parlamento, citando os ministros que também aqui, no Parlamento, defenderam essa localização. Vou apenas recordar uma, e espero que me relevem o facto de não citar todas… Cito o ministro Carmona Rodrigues: «O Governo não questiona a localização do novo aeroporto. O aeroporto da Ota deverá começar a funcionar em 2015 ou em 2016».\nMas houve outros ministros. O que o Sr. Deputado diz é absolutamente inacreditável! O Sr. Deputado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "diz que as declarações no Parlamento não contam para nada. «Apresente uma resolução do Conselho de Ministros». Então, Sr. Deputado, não devemos levar a sério o que os Ministros dizem no Parlamento?!… Essa não é a opinião do governo?!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E disse-o ao seu lado, Sr. Deputado, quando o Sr. Deputado era ministro dos Assuntos Parlamentares. E se o Sr. Deputado, na altura ministro, tinha dúvidas, então, por que é que não mandaram estudar outras alternativas? O Sr. Deputado é capaz de me dizer quais foram os estudos de alternativas ao aeroporto da Ota que mandaram fazer? Não consegue apresentar-me nenhum pela simples razão de que o anterior governo sempre defendeu a localização na Ota!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "E o senhor? Assuma as suas responsabilidades!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repare, Sr. Deputado, que V. Ex.ª, nessa altura, tinha posição igual à do governo, ou seja, construir na Ota mas não agora, porém quando foi para a oposição imediatamente passou a defender uma outra posição, que era a de manter a Portela. Essa foi a sua posição imediatamente a seguir! Felizmente para todos nós, em função do debate que houve, a maioria daqueles que intervêm e que acompanham essas questões reconhece que é preciso um novo aeroporto. E o Sr. Deputado, então, passou a defender a seguinte posição: «muito bem, vamos construir um novo aeroporto, mas temos de escolher o melhor sítio. A Ota não é o melhor sítio.» E, Sr. Deputado, não se esconda atrás do pedido de estudos, porque V. Ex.ª afirmou que a Ota não era a boa solução e que a do Poceirão era mais barata e melhor tecnicamente. Foi o que o Sr. Deputado afirmou! E afirmou-o com base em quê? Em que estudo? Em que proposta? Com base em nada, apenas na sua apresentação.\nConsidero isso uma posição absolutamente leviana e imprópria de um líder político. Está a falar de um dos mais importantes projectos para o nosso país! Mas uma coisa que o Sr. Deputado não explicou é por que é que, tendo V. Ex.ª há umas semanas essa posição, de construir um novo aeroporto mas no Poceirão, não na Ota, agora a posição do PSD, só porque há eleições para a Câmara Municipal de Lisboa, passa a ser, de novo, a de manter a Portela a todo o custo. A isso o Sr. Deputado não deu resposta.\nÉ capaz de explicar por que é que a posição do PSD, pela voz do candidato oficial, passou de novo a ser a de querer que se mantenha a Portela? É a isto que eu chamo de ziguezague! É a isto que eu chamo oportunismo! É a isto que eu chamo jogar com um projecto da maior importância nacional apenas para ganhar meia dúzia de votos, Sr.Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Ninguém lhe bate palmas, já viu?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à DREN e a propósito de comissários políticos, o Sr.Deputado acha que pode acusar-me de nomear comissários políticos, acha que pode fazer insinuações quanto ao poder pessoal, mas também acha que não tem explicações a dar sobre o que se passou na Câmara Municipal de Lisboa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, desculpe, mas tem explicações a dar! Ao contrário do que diz, o anterior presidente da Câmara…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Está fraco!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, ouça! Sei que não gosta de ouvir, mas tem de ouvir! O anterior presidente da Câmara fez esta declaração a propósito de uma nomeação, que foi aquela que provocou a queda da coligação, mas há outras, Sr. Deputado.\nA Dr.ª Maria José Nogueira Pinto, vereadora da Câmara, fez a seguinte declaração, na SIC Notícias: «A segunda pessoa do conselho de administração foi-me recomendada através do Sr. Presidente pelo Presidente do PSD, Dr. Luís Marques Mendes», referindo-se à Gerbalis.\nPortanto, já temos aqui várias pessoas que dizem que o Sr. Deputado intervinha directamente nas nomeações da Câmara,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Pizarro", 
   "text": "É tudo «mentira»!… Só ele é que fala verdade!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… ou para as avaliar ou para as recomendar.\nSr. Deputado, peço desculpa, mas uma coisa não poderá dizer de mim: que ando a dizer aos presidentes das câmaras do Partido Socialista quem devem ou não devem nomear para as empresas municipais. E também nunca recomendei a nenhum presidente de câmara que nomeasse qualquer assessor, tal como o antigo presidente da Câmara fez questão de dizer, que o partido fez pressão para nomear assessores na Câmara Municipal de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Eu não fui!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado quer fazer acusações de comissários políticos, então é bom que explique também estes casos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque, como já disse o Sr. Deputado Alberto Martins, isto de se ser professor de virtudes obriga todos a apresentar também as suas virtudes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, quanto à DREN, Sr. Deputado, uma coisa que nunca farei é julgamentos sumários sobre inquéritos sem saber o que se passou e baseado apenas ou em leituras de jornais ou no que me dizem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já fez!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Mas concorda com o inquérito?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esses julgamentos são precipitados.\nUma coisa lhe digo, Sr. Deputado: não intervenho nos processos disciplinares, mas cá estará o Governo e todas as instituições, porque estamos num Estado de direito, para garantir que ninguém em Portugal poderá ser penalizado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já foi!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pelo exercício de um seu direito de liberdade de expressão, mesmo que esse direito seja utilizado nos limites daquilo que é considerado boa educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular as perguntas, tem a palavra o Sr.Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Primeiro-Ministro, nestas intervenções parlamentares, sou sempre confrontado com uma especialidade do Sr. Deputado Marques Mendes — e cabe-me, normalmente, falar a seguir ao Sr. Deputado —, que é a «teoria da fuga». O PrimeiroMinistro é sempre acusado de não responder a algumas questões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Nessa parte, tem razão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Marques Mendes, invariavelmente, foge às questões essenciais que aqui são colocadas. Mas já lá vamos! \nPermitam-me apenas dar um contributo a essa «teoria da fuga», tentando combater a amnésia do Sr. Deputado Marques Mendes.\nEm 27 de Novembro de 2002, foi aprovada em Conselho de Ministros uma proposta de lei de autorização legislativa, presente à Assembleia da República, que dizia o seguinte: «Nos termos da Resolução de Conselho de Ministros n.º 18/2000, de 27 de Abril, foi aprovado o \ndesenvolvimento do processo relativo à construção do novo aeroporto na Ota, dando continuidade aos trabalhos já desenvolvidos pela NAER.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, curiosidade das curiosidades, quem é que assina esta proposta de lei de autorização legislativa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Quem seria?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem seria? Boa pergunta! Nem mais nem menos do que o primeiro-ministro José Manuel Durão Barroso e o ministro dos assuntos parlamentares,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Quem era?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… Luís Manuel Gonçalves Marques Mendes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Marques Mendes, o senhor anda a fugir ao seu próprio comportamento. E anda a fugir em relação à questão da Ota e a outras! \nVamos à questão do delito de opinião e do Estado de direito, que é uma questão importante.\nNo Estado de direito, na democracia, não é possível aceitar delitos de opinião. O Governo, o Partido Socialista e a Administração Pública têm de combater de forma dura qualquer tentativa de delito de opinião. Não é para isto que existe a democracia nem o Estado de direito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas a democracia é a lei, não é primarismo administrativo.\nA democracia é não só uma técnica como uma ética mas também \nprocedimento. E, por isso, Srs. Deputados, o procedimento tem regras.\nNum Estado de direito, o processo administrativo é um processo legal, contraditório, justo e apreciável sempre em recurso até pelos tribunais. Não é nesta fase que estamos, mas estamos na fase do processo administrativo,…", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "O senhor devia falar para o Primeiro-Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que tem o seu rigor e as suas exigências democráticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, é isto o Estado de direito. Alguns dos senhores não sabem, mas muitos de nós lutaram para que fosse isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Fale para o Primeiro-Ministro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E lutaram aqui já, no Parlamento, denunciando \ncomportamentos do PSD. Eu próprio, no passado, enquanto Deputado, mais do que uma vez, denunciei que o PSD cometeu o delito de opinião com a expulsão de um seu militante, o Dr. Carlos Macedo, por ter acusado a ministra da saúde de então, Leonor Beleza. Isto é verdade! Foi feito pelos senhores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É verdade, eu já o disse várias vezes — não é a primeira vez — e os senhores nunca me responderam.\nSr. Primeiro-Ministro, vamos à questão que hoje aqui nos traz como essencial: a difusão das tecnologias da informação.\nA difusão das tecnologias da informação é uma questão decisiva, sobretudo para aquilo que estamos todos a construir: um novo modelo, uma nova estratégia de desenvolvimento para o País. E essa estratégia passa, naturalmente, pela educação e pela qualificação, pela desburocratização da Administração Pública e pela inovação tecnológica.\nA questão que, neste domínio, quero colocar ao Sr. Primeiro-Ministro tem a ver com os fundos públicos e com o financiamento desta medida, que é, naturalmente, uma medida com grande significado financeiro, com certeza muito vultuosa, seguramente muito exigente e que implica um rigor tremendo.\nPor isso, a constituição deste fundo público ou destas fundações públicas no âmbito do Ministério das Obras Públicas, Transportes e Comunicações é feita na base de verbas disponibilizadas pelos operadores que estão obrigados contratualmente a fazê-lo desde 1999.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo, Sr. Presidente, reiterando ao Sr.Primeiro-Ministro o pedido para aprofundar a matéria dos fundos públicos que vão suportar este investimento vultuoso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, começo por lhe agradecer o facto de ter trazido ao debate sobre a questão da Ota — não há debate mensal sem Ota!… — esse importante documento, já que o Sr. Deputado Marques Mendes tinha convidado alguém na Sala a apresentar um documento que \nresponsabilizasse o Governo na construção da Ota. Pois aí está o documento! Ficamos à espera que o PSD, até ao final do debate, possa responder ao mesmo: uma proposta de lei assinada pelo próprio Dr.\nMarques Mendes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Ele esqueceu-se!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, quanto ao financiamento do programa que referiu, ele é quase integralmente garantido pelas verbas que aqueles que se candidataram ao concurso do Universal Mobile Telecommunication System (UMTS), o concurso da terceira geração de comunicações móveis, garantiram que iam pôr ao serviço da sociedade de informação.\nDurante estes últimos anos— e já lá vão sete anos —, essas verbas e esses programas não foram apresentados. Houve, no passado, um desleixo por parte do Estado em garantir que essas verbas fossem utilizadas e investidas a benefício do desenvolvimento e da maturidade da sociedade de informação.\nO que fizemos agora foi o trabalho que já devia ter sido feito: a negociação com os operadores para que dela pudesse resultar as verbas indispensáveis e também negociar com os operadores o programa indicado para potenciar ao máximo os efeitos na sociedade de informação e do conhecimento.\nHá dois aspectos que quero realçar, Sr. Deputado. Primeiro, conseguimos pôr essas verbas ao serviço de um aspecto particular da sociedade de informação, e esse aspecto particular é que estas verbas destinam-se a financiar um programa de difusão dos computadores e da utilização da banda larga numa área essencial, que é a da educação. A área da educação é aquela que, provavelmente, faz mudar mais a sociedade.\nA difusão tecnológica não se faz em toda a sociedade. A prioridade é para a educação, para os alunos, para os professores e para aqueles que estão em formação. E é um programa inovador e poderoso.\nHá meses que estamos a construir a forma de este programa poder responder a todos esses grupos sociais — alunos, professores e formandos inscritos na iniciativa Novas Oportunidades. Isso não é fácil.\nFoi preciso construir uma logística capaz de assegurar que, em Setembro, já no início do próximo ano lectivo, todos os alunos que se inscrevam no 10.º ano, isto é, que iniciem o ensino secundário, tenham acesso a um computador e a uma ligação em banda larga capaz de melhorar os nossos indicadores.\nE por que é que isto vai ter um efeito na sociedade de informação? Em primeiro lugar, porque aumenta o conhecimento, melhora o nosso sistema educativo, mas também porque este programa fará entrar em lares portugueses onde nunca entraria um computador, através dos alunos, através dos formandos em formação, o computador e a ligação em banda larga. Precisamos de aumentar o número de portugueses e de lares ligados à Internet, porque isso é absolutamente crucial para as economias modernas.\nEstamos a fazer a mesma aposta que todas as economias competitivas e liderantes estão a fazer. É claro que muitos países estão a andar depressa, mas nós também estamos a andar depressa, simplesmente temos de andar ainda mais depressa, porque nalguns indicadores temos de vencer ainda a distância que nos separa dos indicadores médios da União Europeia. Mas em muitos domínios estamos muito mais avançados.\nHoje é o dia em que foi divulgado, por exemplo, o número de declarações de IRS enviadas para as Finanças através da Internet. E, pela primeira vez, este ano, em 2007, o número de declarações enviadas através da Internet superou as enviadas em papel. É a primeira vez que isto acontece! Mais de 60% das declarações de IRS foram enviadas para as Finanças através da Internet. Este número supera largamente os indicadores médios da União Europeia.\nNeste domínio, Sr. Deputado, vai a vontade não apenas de modernizar os serviços do Estado mas também de contribuir para melhorar a qualidade de vida dos cidadãos e de transformar o sistema, que é da maior importância para o País, num sistema mais amigo da sociedade e dos cidadãos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A finalizar devo dizer que este nosso programa não é um investimento apenas na tec-", 
   "type": "continuacao"
  }, 
  {
   "text": "nologia mas é também no conhecimento porque vai fazer mudar a nossa escola. Vai fazê-la mudar em favor de uma escola pública com mais oportunidades e, portanto, com mais futuro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Alberto Martins, que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, os esclarecimentos que nos deu apontam no sentido da procura incessante, por parte do seu Governo, da inovação, da competitividade e do que é crucial para todos nós — e todos temos consciência disso: um modelo de especialização produtiva e uma nova estratégia de desenvolvimento que ajudem ao crescimento deste país de forma sustentável, inovadora, moderna e capaz de nos situar entre os países mais avançados da União Europeia.\nAs informações que nos dá apontam no sentido dessa busca de \ncompetitividade, tal como a sua intervenção regular. Por isso, ainda continuo a pedir mais um pouco de esclarecimento sobre este conjunto de soluções, matérias e iniciativas que aqui nos traz hoje e, sobretudo, quanto à respectiva calendarização.\nComo disse ao terminar o seu discurso, não se trata apenas de inovação tecnológica, é mais do que isso, é uma intervenção na sociedade do conhecimento em geral, tem a ver com os estudantes, com os professores, com as famílias.\nDeu-nos nota da calendarização imediata no que diz respeito aos estudantes. Gostaria que nos desse uma nota, ainda que genérica, se estiver em condições de fazê-lo, sobre a calendarização destas iniciativas que têm uma abrangência muito maior, desde logo, incidindo sobre as famílias e a sociedade portuguesa em geral.\nPortanto, o meu pedido de esclarecimento é no sentido de saber qual a calendarização previsível no que se refere a este conjunto de medidas muito fortes, muito significativas, muito inovadoras e importantes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, tenho o maior gosto em responder à sua pergunta.\nO calendário é o seguinte: esta medida vai estar imediatamente disponível para os que se inscreveram no Programa Novas Oportunidades.\nPara aqueles que estão em formação, que têm a coragem de assumir que precisam de mais qualificações, que fazem um esforço para investir em si próprios — e, investindo em si próprios, investem também na economia e no País —, para esses, teremos imediatamente disponível um programa que lhes garantirá, pelo valor de 150 €, o acesso a um computador portátil e, também, uma ligação em banda larga, pelo preço de 15 €/mês.\nIsto significa dar a todos esses, muitos dos quais estão a trabalhar e reconhecem que precisam de se valorizar, uma nova oportunidade, reforçada, para melhorarem as suas qualificações em termos de tecnologias de informação.\nTodos os que têm um mínimo de conhecimentos sobre esta matéria sabem que o que fomenta o uso das tecnologias de informação é a massificação dos computadores. Aprende-se com o computador e não o contrário.\nPrimeiro, tem-se o computador e só depois é que se adquirem aquelas competências.\nEste será, porventura, o programa mais poderoso para fazer o País andar mais depressa em termos de incorporação da modernidade neste domínio das tecnologias de informação e comunicação.\nComo disse, estas medidas entrarão em vigor desde já no que concerne ao Programa Novas Oportunidades mas, na parte que diz respeito às escolas, a entrada em vigor será em Setembro, quando começar o ano lectivo, e abrangerão os alunos do 10.º ano. Estes últimos, querendo, \nnaturalmente, quando se inscreverem, terão acesso a um computador, pelo preço de 150 €, se pertencerem a grupos sociais que não precisam de ajuda, e com uma ligação à banda larga por que pagarão menos 5 € do que o preço de mercado. Isto é, se contratarem essa ligação com um operador cujo preço de mercado é, suponhamos, 30 €, pagarão apenas 25 €. Estes alunos são aqueles cujos agregados familiares têm rendimentos.\nQuanto aos alunos que são beneficiários da acção social escolar ou aos que têm fracos rendimentos, o computador ser-lhes-á dado, sem nenhum pagamento inicial e os primeiros pagarão 5 €/mês pelo acesso à banda larga enquanto os segundos pagarão 15 €/mês pelo mesmo serviço.\nEste programa é para massificar o uso de computadores, é para introduzirmos rapidamente, nas escolas, a utilização do computador. É por isso que os professores não podiam ficar de fora.\nAssim, queremos oferecer a todos os professores dos ensinos básico e secundário acesso a um computador portátil, pelo preço de 150 €.\nQueremos também que, em Portugal e através de uma intervenção", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "do Estado, os professores paguem menos do que o cidadão comum pelo serviço de ligação à banda larga. Isto por uma razão muito simples: os professores têm um papel social da maior importância na utilização das TIC (tecnologias da informação e da comunicação) enquanto instrumento para promover e democratizar o conhecimento.\nRepito, Sr. Deputado: este é, porventura, um dos programas mais importantes e mais poderosos do Plano Tecnológico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Plano Tecnológico é uma ideia política para que todos — Estado e sociedade — possamos concentrar-nos no que é verdadeiramente fundamental, isto é, andar mais depressa na utilização das tecnologias de informação e comunicação, ao serviço da democratização do conhecimento, mas também ao serviço de uma economia mais competitiva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, mais uma vez, vem V. Ex.ª com o recorrente tema do acesso às novas tecnologias, agora noutro registo mas sempre com o mesmo objectivo: \ntentar convencer os portugueses de que a política do seu Governo é moderna e de que os seus objectivos vão no sentido de uma \ninquestionável modernização da economia e da sociedade portuguesa, mesmo quando a realidade o desmente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É um discurso — e um recurso — que fica sempre bem e, neste contexto de forte contestação à acção do seu Governo, serve para desviar as atenções e desvalorizar, na mesma linha dos que pensam que os trabalhadores e o povo lutam por lutar e protestam por protestar, tão boa é esta política.\nMas é evidente que a escolha deste tema, saltando por cima dos problemas, das preocupações dos trabalhadores e dos portugueses e desprezando as razões que levaram milhares e milhares de trabalhadores a fazer greve geral, é para reafirmar, como dizia ontem, com desmedida sobranceria, um dos porta-vozes destacado pelo Governo, o Sr.Secretário de Estado do Emprego, que o Governo irá prosseguir os esforços de modernização do País, como se nada tivesse acontecido. No fundo, a mesma ideia que está subjacente à intervenção de V. Ex.ª.\nOntem, assistimos a um grande facto político e social: uma greve geral que constituiu, em dimensão e conteúdo, a maior manifestação de protesto e descontentamento, a maior luta dos trabalhadores nestes dois anos da sua governação, a maior greve com que os governos do PS foram confrontados. É um facto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não quer, com certeza, falar disso. Para tanto, destacou sete governantes, repito, sete governantes, para, na comunicação social —afinal, parece não ter sido uma coisa tão pequena, mas importava definir a matriz do que diriam os grandes meios de comunicação social!… — procurarem desvalorizar a greve, manipular números e se aproximarem perigosamente da «tese do deserto», do Sr. Ministro das Obras Públicas, porque, se este não vê pessoas na margem sul, alguns ministros e secretários de Estado mal viram trabalhadores em greve!… E também recriou uma nova ficção: um apelo a uma greve geral, convocando todos os sectores, só teria êxito se parasse tudo, se parasse o País, coisa que, como sabe, nunca aconteceu aqui nem em qualquer parte do mundo. Ou seja, se se fizer um apelo a todos os trabalhadores para uma manifestação nacional e se nela participarem 1,5 milhões de \ntrabalhadores, será um fracasso, do ponto de vista do Governo, porque faltaram lá outros 4 milhões.\nNunca há-de perceber, Sr. Primeiro-Ministro, o que é que levou tantos homens e mulheres, em centenas de empresas e de serviços públicos, tantos jovens, na Quimonda, nos call centers das telecomunicações, em empresas metalúrgicas, nas grandes superfícies, esses, sim, com uma grande consciência e uma grande coragem — e não é aquela de que fala o Sr. Primeiro-Ministro —, a vencerem o medo, a fazerem greve pela primeira vez, mesmo com a ameaça da perda do emprego ou de punição em termos da sua carreira, com a perda do prémio de um dia de salário que tanta falta faz à gente endividada, numa relação de forças \nprofundamente desfavorável aos trabalhadores, com tanta precariedade, tanto desemprego e tanta injustiça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quantos mais não quereriam fazê-la e não tiveram condições para nela se incorporarem, designadamente pelos fortes constrangimentos causados pelo carácter precário dos seus vínculos, pelo receio de retaliações patronais e do próprio Governo, como, aliás, foram disso exemplo a Administração Pública e o sector dos transportes?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Primeiro-Ministro falou aqui, há pouco, da garantia que dá quanto à defesa da liberdade de expressão. Que pena não assumir o compromisso de garantir a liberdade do exercício do direito à greve como direito fundamental dos trabalhadores portugueses, que, hoje, em muitas empresas, é profundamente negado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas uma luta, uma greve geral nunca é ponto de chegada mas ponto de passagem para outras lutas, previsíveis face às opções políticas do seu Governo, aos objectivos anti-sociais que as mesmas comportam e anunciam.\nAo contrário do que veio aqui afirmar, o que os portugueses vêem cada vez com mais nitidez é que este discurso das novas tecnologias, que nem sequer é novo e que, noutros tempos em que o senhor era membro do governo, se denominava «Nova Economia» — lembra-se? —, apenas tem servido de biombo através do qual se mantém, e reproduz, o velho modelo de desenvolvimento assente nos baixos salários e no trabalho com fracas exigências de qualificação.\nNa verdade, não é o caminho da modernização da economia e do País que este Governo prossegue, e a realidade aí está para o provar.\nNão há artifício que possa esconder que é na manutenção do modelo dos baixos salários que se continua a apostar e não na qualificação tecnológica.\nNão há cosmética que possa encobrir o facto de o pouco emprego criado, num mar de destruição do emprego, ser maioritariamente não qualificado — dizem-no as estatísticas, que são vossas; não sou eu que estou a afirmá-lo —, o que é a prova mais que provada de que se mantém o modelo de desenvolvimento assente em actividades de fraca qualificação e na sobreexploração do trabalho.\nÉ que, Sr. Primeiro-Ministro, não basta dar a ferramenta, é preciso dar-lhe aplicação e sítio onde se possa aplicar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O discurso da modernidade, Sr. Primeiro-Ministro, não pode esconder esta amarga constatação, ao fim de mais de dois anos de Governo. É este o «bom» caminho que o País leva: o caminho do crescente empobrecimento dos portugueses.\nNa verdade, nem o País vai bem nem a vida dos trabalhadores e do povo vai melhor.\nVai o País no bom caminho quando, de forma dramática, aumenta o desemprego, quando aumenta o custo de vida e se desvalorizam os salários?! Não incomoda o Sr. Primeiro-Ministro que, no 1.º trimestre de 2007, o desemprego tenha batido um novo e triste recorde, com a taxa de desemprego a atingir 8,4%?! Vai o País no bom caminho, no caminho da modernidade, quando os desempregados licenciados não encontram emprego, e são já 55 900, a larga maioria jovens à espera das «Novas \nOportunidades», que nunca chegam?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, desculpe. Tenho sempre a concepção de que, às vezes, a paciência também é revolucionária mas, aqui, a paciência tem limites. Por parte de outras bancadas e do Governo tem havido algum excesso em termos de utilização dos tempos, pelo que peço alguma consideração do Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu sei, Sr. Deputado. Mas eu é que já não posso dizer que nós dois éramos disciplinados. Agora, sou só eu!\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, vou fazer um esforço, terminando com uma pergunta concreta.\nVai o Governo avançar, em relação ao Serviço Nacional de Saúde, com a proposta de lançamento de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "uma nova contribuição compulsiva, isto é, um novo imposto a pagar pelos utentes dos serviços de saúde, e retirar a isenção automática de pagamento da taxa moderadora para as crianças até 12 anos de idade?! \nGostaria de ouvir a sua resposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, permita-me que comece por lhe dizer que não estou de acordo com a desvalorização que faz da matéria respeitante à utilização das tecnologias de informação e comunicação como contributo para a economia e para o conhecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, há uma evidência nos dias de hoje… Bem vi alguns sorrisinhos por aqui quando anunciei o programa. Só que esses sorrisinhos revelam mais ignorância do que conhecimento, porque o papel que as TIC têm hoje na dinamização económica, na criação de \noportunidades e na democratização do conhecimento é absolutamente excepcional e importantíssimo.\nPor isso, desculpar-me-á que lhe diga, Sr. Deputado, que não estou de acordo com essa desvalorização que propositadamente fez deste programa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "A desvalorização foi o senhor que a fez!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repito, é o programa mais ambicioso que algum dia foi feito em Portugal para promover alguns dos indicadores mais importantes da sociedade da informação. E é um contributo do Estado, é assumir um papel que o Estado tem neste domínio, para que as tecnologias da informação e da comunicação possam ser uma oportunidade para todos e não apenas para alguns — como já estão a sê-lo para alguns. É que este programa visa também combater a info-exclusão, trazer para o desenvolvimento faixas da nossa sociedade que, até este momento, estavam marginais à sociedade.\nDepois, Sr. Deputado, temos, porventura, um entendimento diverso sobre os debates mensais. Venho aqui sempre com propostas — e acho que é meu dever fazê-lo — para discuti-las com o Parlamento. É que o dever de um governo não deve ser o de se entreter a descrever os problemas mas, sim, o de apresentar soluções para resolvê-los. Só que este não é um dever apenas do Governo mas também das oposições. E bom seria que o PCP, também neste domínio, pudesse apresentar algumas propostas, porque tenho a certeza de que os tempos em que o PCP olhava com desconfiança para tudo o que fosse tecnologia da informação já não existe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, se estamos de acordo, talvez possamos concordar na importância…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Responda mas é ao que lhe perguntaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já lá irei, Sr. Deputado António Filipe! Não perde pela demora! Como dizia, talvez possamos concordar na importância não só deste programa mas também do papel do Estado nesta área da difusão tecnológica.\nDepois, o Sr. Deputado Jerónimo de Sousa acusa o Governo de arrogância e de prepotência face à greve geral. Sr. Deputado, não vou discutir consigo os números, nem o impacto, da greve geral — acho que os portugueses já perceberam muito bem o que se passou e cada um deles fará naturalmente o seu juízo —, mas o que lhe aconselho é que tenha alguma humildade. A pretensão de vir aqui falar de novo na «larga maioria» dos trabalhadores portugueses… Olhe, Sr. Deputado, pretender falar em nome dos trabalhadores é um tópico que pensava que já estava fora do nosso debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os senhores é que falam em uníssono com o patronato!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, Sr. Deputado, mas o senhor tem tanto direito a falar em nome dos trabalhadores como outros. A pretensão de que o PCP representa a larga maioria dos trabalhadores portugueses, desculpe-me, Sr. Deputado, é igual àquela pretensão que os senhores têm de que «tudo aquilo que não for aprovado no Comité Central do Partido Comunista Português não é de esquerda porque nós não o reconhecemos».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Ao que chega o desplante!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores não são notários da esquerda, Sr. Deputado! De uma vez por todas — e há 30 anos que discutimos isso —, chega de dar lições de esquerda aos outros! O Sr. Deputado devia ter alguma humildade, ao olhar para os números e para o comportamento das pessoas, e reconhecer que…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um momento, Sr. Deputado. Depois, o Sr. Deputado falará; agora, oiça o meu ponto de vista.\nÉ que a resposta dos trabalhadores a esta greve geral deve convidar todos aqueles que a convocaram a uma reflexão sobre se havia ou não motivos para a sua convocatória.\nE o Sr. Deputado acha que não é um abuso uma central sindical, que sozinha convocou uma greve, pretender que a greve foi geral apenas porque ela, CGTP, a convocou?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Tinha de parar tudo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não há unicidade sindical! Sempre ouvi dizer que uma greve é geral quando todos os sindicatos a convocam — principalmente, as duas centrais sindicais — e não o contrário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Quem é que lhe disse isso?! Essa é boa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ah, já percebi! A greve é geral quando a CGTP a convoca. Se a CGTP não a convocar, já não é greve geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Se não foi aprovada pelo sindicato do PS, não é greve geral!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Olhe, Sr. Deputado, os tempos da pretensão da unicidade sindical não existem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E acho que os Srs. Deputados, principalmente do PCP, deviam olhar para o resultado do que aconteceu ontem com mais humidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Olha quem fala de humildade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que a pretensão de que houve uma manifestação de desagrado e de descontentamento com o Governo, peço desculpa, Sr.Deputado, mas não é para mim evidente.\nOs Srs. Deputados, em particular o seu partido, já tentaram, no passado, criar ambientes artificiais de descontentamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Artificiais?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Lembro-me muito bem disso. O Sr. Deputado desculpar-me-á mas eu já tenho a experiência política suficiente para conhecer todos os comportamentos dos partidos. No ano passado, os Srs. Deputados decidiram que, onde quer que eu fosse, haveria uma manifestação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para criticar o Governo e para dar a impressão de um grande descontentamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É falso! Tenha vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sabe o que é que eu acho, Sr. Deputado? É que esses descontentamentos induzidos e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "organizados…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Anda obcecado com o Partido Comunista Português!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… acabam sempre por se confrontar com a realidade e terminam sempre no momento em que é publicada outra sondagem na qual o Governo apresenta um confortável apoio social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Só faltou o «deixem-me trabalhar!»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Está mais papista do que o Cavaco!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, estava a ouvi-lo e lembreime de uma frase de um trabalhador agrícola que dizia (e isto aplica-se bem a esta situação concreta) o seguinte: \n«O Sr. Primeiro-Ministro pode dizer cem vezes a palavra açúcar que não adoça a boca a ninguém» —…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… isto tendo em conta a realidade que hoje a maioria dos trabalhadores e do povo português vive.\nQuanto à forma como tratou a greve geral, fê-lo, de facto, numa posição arrogante e num estilo claro, para além de denotar alguma ignorância — e não se ofenda, pois, tendo em conta o tema, até acho que devia aproveitar as novas tecnologias para adquirir conhecimento, \nparticularmente no que diz respeito ao sindicalismo e à história do movimento operário e sindical, em relação às greves gerais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao tema, quero fazer uma correcção. Nós não desvalorizamos o tema; o Sr. Primeiro-Ministro é que o desvaloriza, porque vem aqui discutir um tema para desviar a atenção dos portugueses dos problemas reais que sentem, em relação ao emprego, à saúde, à segurança social, à precariedade e ao aumento do custo de vida, por culpa e \nresponsabilidade do seu Governo.\nNós não falamos em nome de todos os trabalhadores, mas não abdicamos, sejam eles comunistas… Aliás, o senhor cometeu aqui um erro grave que tem a ver com o seguinte: sabe o que é que, antes do 25 de Abril, o governo de então fazia a todo aquele que lutava? «Chapeava-o» de comunista,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "E não só!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque lutava, porque fazia uma greve, porque protestava.\nE não era verdade, porque, muitas vezes, muitos trabalhadores, não sendo comunistas, lutavam claramente — e isto, independentemente do papel do nosso partido. E essa concepção de que esta greve geral foi feita pelos comunistas, apenas pelos comunistas, demonstra a sua «miopia política», cujas consequências, depois, veremos. Outros governos o fizeram, Sr. Primeiro-Ministro, não está a dar-me novidade nenhuma, mas, mais cedo ou mais tarde, acabaram por ver que a luta dos trabalhadores e as greves gerais então realizadas, afinal, acabaram por ter efeitos.\nNesse sentido, assumimos claramente o seguinte: sim, Sr.Primeiro-Ministro, renovamos o compromisso com os trabalhadores, com os seus interesses e com os seus direitos, independentemente da sua opção política e ideológica. É assim a nossa natureza, é assim a nossa identidade e assim continuaremos a lutar e a solidarizar-nos com eles, seja agora, seja no futuro próximo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Já agora, responda à pergunta sobre a saúde!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, respondo já a essa sua pergunta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mais vale tarde do que nunca!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A resposta é simples: não, isso não está nas intenções do Governo e não vamos fazêlo. Espero que considere a minha resposta clara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não se esqueça que registámos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Vou mandar emoldurar este Diário!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois, Sr. Deputado, mais uma vez, não estamos de acordo, porque acho que este programa é a solução para muitos problemas e pode dar um contributo à economia e à formação. O que pensarão os alunos, os professores e aqueles que estão inscritos na iniciativa Novas Oportunidades quando o ouvem desvalorizar um programa…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ninguém desvalorizou!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que é aqui anunciado, dizendo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Srs. Deputados, oiçam um minuto! Não se excitem que eu também vos oiço em silêncio! Repito, o que dirão essas pessoas quando ouvem o Sr.Deputado Jerónimo de Sousa dizer que a apresentação deste programa é apenas para ocultar e desviar as atenções dos reais problemas do País?! \nEstão enganados, Srs. Deputados! Estes são problemas do País. Criar condições de acessibilidade a computadores e à banda larga é contribuir para que largas faixas da nossa sociedade possam estar melhor incluídas na nossa comunidade nacional, é fazer um esforço não apenas para a competitividade da nossa economia mas também para que a cidadania seja mais exercida em Portugal. Portanto, não estou de acordo com essa desvalorização e acho que o Sr. Deputado cometeu um erro ao \nmarginalizar este assunto.\nDepois, Sr. Deputado, sejamos claros: tenho a minha linha política que não é igual à sua, espero que o entenda. Agora, a pretensão que o Sr.Deputado tem de que a sua linha política é que é verdadeiramente de esquerda e representa todos os trabalhadores é uma tese que nunca foi provada em nenhuma eleição em Portugal! Em nenhuma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu não tenho a arrogância de considerar que a minha linha política é seguida pela maioria dos trabalhadores portugueses;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… o que lhe peço é igual humildade. O Sr. Deputado não pode apresentar-se aqui como sendo o Deputado e pertencendo ao partido que defende os trabalhadores portugueses. Peço desculpa mas isso é que é sobranceria e arrogância. E o Sr. Deputado e o seu partido também deviam revelar, neste momento, mais humildade e analisar por que razão a greve teve o efeito que teve. Todos viram o efeito da greve, Sr.Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas qual foi?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Olhe, podemos ficar por aqui: uma greve é geral quando realmente é geral. E os portugueses viram bem que se houve coisa que se passou ontem foi que a greve não foi geral!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Só é geral quando o Sr. Primeiro-Ministro aderir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um pouco mais de humildade, Sr. Deputado! Mais humildade para o seu partido e também mais humildade para a CGTP,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Olha quem fala de humildade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para reflectir se a justificação dessa greve estava ou não no coração dos trabalhadores. Pois a verdade é que muitos olharam para essa greve não concordando com a sua oportunidade,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nem com a realização dessa linha política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, tenho o maior respeito e considero todos os movimentos sociais; agora, tenho o direito e o dever de lutar e de fazer no Governo aquilo em que acredito. Não estou no Governo para seguir a linha política do PCP; fui eleito com base num programa do Partido Socialista. Ora, o nosso programa é diferente do vosso. Por isso, desculpe que lhe diga mas a pretensão de que só o vosso é de esquerda é o máximo da arrogância que os senhores não conseguiram ultrapassar em 30 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado insiste na ideia de que o Governo do Partido Socialista está a seguir políticas de direita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah, não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porquê? Pela simples razão de que tudo o que não é a linha política do Partido Comunista Português é, por definição, de direita.\nMas essa, Sr. Deputado, é uma conversa a que os portugueses já se habituaram e que sempre reprovaram em todas as eleições, desde o 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, peço a palavra para exercer o direito de defesa da consideração da bancada.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, não é meu hábito usar esta figura regimental, mas, em nome da verdade, sinto-me atingido na minha consideração, porque o Sr. Primeiro-Ministro deturpou \nconscientemente aquilo que aqui afirmei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Naturalmente, é um assunto de grande importância; naturalmente, a questão do acesso às novas tecnologias tem a ver com a necessidade de aumento da qualificação e da formação. Mas é o Sr.Primeiro-Ministro quem — e foi isso que afirmei — desvaloriza essa questão fazendo uma deriva, usando-a instrumentalmente para desviar das questões centrais que hoje preocupam os trabalhadores e o povo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para precisar melhor não vá eu ter tido algum lapsus linguae, repito aquilo que claramente perguntei: «Vai o País no bom caminho, no caminho da modernidade, quando os desempregados licenciados não encontram emprego, e são já 55 900, a larga maioria são jovens, à espera das tais «Novas Oportunidades», que nunca mais chegam?! Não basta dar a ferramenta, é preciso também dar a possibilidade de a aplicar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Primeiro-Ministro considera que isto é \ndesvalorizar e denegrir a importância da formação e da qualificação, de duas, uma: ou fui eu que não me expliquei bem ou o Sr.Primeiro-Ministro não estava de boa fé a ouvir aquilo que dissemos.\nÉ um registo que quero fazer. Espero que o Sr. Primeiro-Ministro reconsidere aquilo que afirmou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tem a resposta ensaiada e por isso já não ouve o que dizem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim entender, tem a palavra o Sr. Primeiro-Ministro, para o que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, não tive qualquer intenção de ofender nem a sua honra pessoal nem a consideração da sua bancada e, se deturpei as suas palavras, foi inconscientemente, porque, conscientemente, não seria capaz de o fazer.\nMas peço licença para insistir num ponto: acho que o Sr. Deputado não atribui a este programa a importância que ele tem para o crescimento económico e para o emprego. O problema é justamente esse.\nO Sr. Deputado não sabe que há tantas pessoas que estão no desemprego apenas porque não têm competências nas tecnologias de informação e comunicação?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E os 55 000 licenciados?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado não considera que a utilização, o treino nas tecnologias de informação e comunicação em massa pode tirar muitas pessoas do desemprego e dar às organizações mais competitividade, mais capacidade para competirem? Sr. Deputado, este é um programa que tem a ver com aquilo que é essencial no País, não é um tema marginal, está no âmago do desenvolvimento. A minha tese é a de que este é um programa ao serviço justamente do crescimento económico e do emprego, Sr. Deputado! \nÉ por isso, aliás, que dirigimos este esforço, que é um esforço do Estado, porque as verbas destinam-se à sociedade de informação, mas compete ao Estado aprová-las, é o Estado que intervém neste domínio. E fá-lo de uma forma clara. Queremos pôr, mais rapidamente, mais pessoas a lidar com tecnologias de informação e comunicação, portanto queremos mais pessoas incluídas na sociedade de informação, e por isso fomos para aquela área que nos parece ser a mais crítica: a da educação, constituída por alunos, professores e pessoas em formação. Muitos trabalhadores inscritos no Programa Novas Oportunidades vão ter um computador e acesso à banda larga, e assim vamos fomentar o uso de tecnologias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É preciso pagar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "«É preciso pagar», dizem na bancada do Partido Comunista Português. É preciso pagar, sim. 150 €! Sabe quanto custa um computador portátil no mercado? Custa mais de 1000 €, não é verdade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Depende!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos nós estamos familiarizados com isso. Pois estes vão custar 150 €, como pagamento inicial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "Inicial!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esse é um esforço público de todos os portugueses para ajudar essas pessoas a quem reconhecem coragem para fazerem formação! O Sr. Deputado acha que isto é menor?! Acha que isto não deve ser valorizado?! Acha que isto não é lutar pelo emprego?! Mais, Sr.Deputado: isto é o que o Estado deve fazer para estar à altura da coragem daquelas pessoas que, quando saem do emprego, têm a \ndeterminação de ir fazer formação para melhorarem as suas \nqualificações! É a forma de o País homenagear a coragem daqueles que não se resignam às suas competências e querem ir mais além, porque assim estarão a lutar por eles e também pelo País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, o Sr. Presidente da República solicitou que a Assembleia discutisse com seriedade a questão da Ota.\nCumprirei, pela minha parte, esse dever.\nGostava de lhe dizer, em primeiro lugar, que não discutirei a questão da Ota com base em anedotas ou em argumentos ad terrorem, porque entendo que ela é suficientemente séria para justificar apenas e só argumentos racionais, argumentos serenos e argumentos técnicos.\nTambém queria deixar claro que, para mim, não é inevitável a escolha entre a Ota, que o Sr. PrimeiroMinistro considera uma inevitabilidade, e um aeroporto na margem sul, que os que consideram, como o PSD, esgotada a Portela entendem ser inevitável.\nPara mim, há uma questão prévia: posso ser convencido de que é absolutamente necessário construir um novo aeroporto, mas para isso é preciso que me demonstrem consistentemente que as actuais estruturas aeroportuárias do País estão esgotadas, não podem ser maximizadas e não podem dar lugar a uma solução mais económica e mais rápida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Queria, por isso, dirigir-lhe perguntas muito concretas, despidas de qualquer crispação política, e pedir-lhe respostas muito concretas.\nSr. Primeiro-Ministro, a Ana – Aeroportos de Portugal, em 1994, considerava a Ota a pior localização e recomendava o Montijo. Os Aeroportos de Paris, em 1999, consideravam a Ota a pior localização, afastaram a hipótese do Montijo em duas linhas.\nQueria perguntar-lhe, em primeiro lugar, se conhece, ao longo de todo este processo, um verdadeiro estudo custo-benefício, na perspectiva nacional, em todas as áreas (económica, infra-estruturas, estratégia, ambiente), que pondere o custo e o benefício das três opções possíveis: \nPortela mais um; novo aeroporto na margem norte; novo aeroporto na margem sul.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Diga-me, com sinceridade, se alguma vez, ao longo destes anos todos, houve um estudo que ponderasse o custo-benefício das três hipóteses que o País tem para poder escolher.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, queria perguntar-lhe, Sr.Primeiro-Ministro, se considera que alguma vez foi verdadeiramente estudada a possibilidade de maximizar – investindo em obras na Portela e, se necessário, em Figo Maduro – a utilização da capacidade da Portela, que pode superar, de acordo com vários especialistas, os 20 milhões de passageiros, ou seja, praticamente o dobro do que temos actualmente, com um aeroporto médio de apoio, para o qual podia ser utilizada – transformando-a com obras também – a Base Aérea do Montijo, desde que fosse segmentado o tráfego, ou seja, retirado da Portela aquele tipo de tráfego que está a crescer, o low cost, nomeadamente, charters e aviação geral ou particular, como dizem os técnicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, se o Sr. Primeiro-Ministro melhorar a capacidade da Portela, se o Sr. PrimeiroMinistro retirar da Portela para um aeroporto médio os voos low cost, os charters e os voos de aviação particular, se o Sr. Primeiro-Ministro transformar a base já existente no Montijo, por exemplo, num aeroporto médio de apoio, tem ou não uma solução mais rápida e uma solução muito mais económica do ponto de vista do que o País vai gastar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar, Sr. Primeiro-Ministro, sei quais são os argumentos que tem usado contra a Portela e um deles é o da \ndurabilidade do aeroporto, mas pergunto-lhe se é ou não verdade que a Ota, nas vossas próprias previsões, é um aeroporto de curta vida, que ao fim de 20 ou 25 anos está esgotado.\nPergunto-lhe também se é verdade ou não que o problema que encontram na Portela se repete na Ota, quanto à impossibilidade ou dificuldade em utilizar duas pistas independentemente e conjuntamente.\nPergunto-lhe ainda se o número para estacionamento de aviões – não vou usar o argumento dos slots, Sr. Primeiro-Ministro, porque sabe que ele não é razoável, já lá iremos, se quiser, na resposta – previsto para a Portela aumentada é ou não praticamente idêntico ao número para estacionamento de aviões com que a Ota vai abrir.\nMas quero agora ir a um terceiro núcleo de perguntas que é o dos custos. E sobre esse, Sr. PrimeiroMinistro, peço-lhe para ser muito concreto, porque as perguntas são concretíssimas.\nSr. Primeiro-Ministro, é ou não verdade que a Portela é neste momento, em Portugal, o único aeroporto que dá lucro? É esse que o Sr.Primeiro-Ministro vai fechar! É ou não verdade que é através do lucro da Portela que a ANA consegue redistribuir para pagar os prejuízos de outros aeroportos, exceptuando o de Faro, que está mais ou menos equilibrado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É ou não verdade, Sr. Primeiro-Ministro, que, de acordo com o estudo do Banco Efisa, o custo da construção e alguns custos financeiros associados do projecto da Ota é de 3594 milhões de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "euros, um custo já de si elevadíssimo? Só que neste custo, Sr.Primeiro-Ministro, não estão incluídas matérias determinantes, que têm um preço astronómico.\nSr. Primeiro-Ministro, quanto custa e quem paga a descontaminação dos terrenos da Portela? Não está contabilizada, não sabemos, mas pagamos de certeza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto custa e quem paga o desvio das condutas de água na Ota? Não está contabilizado, não sabemos, mas pagamos de certeza.\nQuanto custa e quem paga a deslocalização dos depósitos de combustíveis de Aveiras? Não está contabilizada, não sabemos, mas pagamos de certeza.\nQuanto custa o desvio dos cabos a alta tensão na Ota? Não está contabilizado, não sabemos, mas pagamos de certeza.\nSr. Primeiro-Ministro, quanto custa e quem paga o comboio rápido Ota/Lisboa, com mais de 50 km de linha nova, para fazer o trajecto em 15 minutos, com comboios de 20 em 20 minutos? Não está contabilizado, mas pagamos de certeza.\nSr. Primeiro-Ministro, quanto custam e quem paga as ligações à A1 a norte e a sul da Ota? Não estão contabilizadas, mas pagamos de certeza.\nSr. Primeiro-Ministro, quanto custam, e quem paga, as outras ligações rodoviárias, nomeadamente a da A10 à CREL? Não estão contabilizadas, mas pagamos de certeza.\nSr. Primeiro-Ministro, quanto custam e quem paga as ligações ferroviárias à Linha do Norte?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, terminarei. Peço-lhe os 50 segundos de tolerância que houve relativamente a outros líderes partidários.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Menos!", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito bem, aceito.\nQuanto custa e quem paga o desvio necessário para fazer passar o TGV pela Ota? Sr. Primeiro-Ministro, para terminar, tudo isto pode ter outros nomes, Rede Eléctrica Nacional (REN), Empresa Portuguesa das Águas Livres (EPAL), Instituto das Estradas de Portugal (IEP), Rede Ferroviária Nacional (REFER), mas o nome é o do Estado. Isto vai sair caro ao contribuinte.\nSr. Primeiro-Ministro, diga-me uma coisa: quanto custa? Qual é o valor global, tudo incluído, do projecto da Ota? Sr. Primeiro-Ministro, esta resposta nunca foi dada, o valor de 3600 milhões de euros é apenas relativo à construção e queria perguntar-lhe qual é o valor global, quem o vai pagar e como se vai pagar faseadamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem! \nOrador: — Para terminar, não queria deixar de colocar-lhe uma pergunta relativamente ao turismo – e com isto termino a minha intervenção.\nO Sr. Primeiro-Ministro conhece três estudos, um de 2000, um de 2005 e um de 2007, e todos lhe dizem o mesmo. Um é da Roland Berger, outro é da Associação de Turismo de Lisboa (ATL), feito pela Domp, e há outro ainda, feito pela Neoturis, deste ano! Todos lhe dizem o mesmo: 79% dos operadores de viagens, 50% das companhias, 74% dos profissionais do sector são contra o projecto da Ota. Estão todos enganados, Sr.Primeiro-Ministro? Mas, mais grave do que isto: dizem-lhe que podemos perder, na cidade de Lisboa (termino, Sr. Presidente), 16% dos turistas que nos visitam,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Mais!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… com perdas financeiras, do ponto de vista da criação de riqueza, entre 45 e 90 milhões de euros.\nSr. Primeiro-Ministro, 17% dos passageiros dizem que não farão a viagem a Lisboa se o aeroporto estiver a mais de 50 Km, e se o bilhete de comboio rápido custar mais de 20 € esse número passa para 29%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, uma decisão honesta é aquela que assume os riscos, os ganhos e as perdas. Qual é perda de criação de riqueza para a cidade de Lisboa que significa a deslocalização do aeroporto da Portela para outro lugar a 53 Km daqui? Muito obrigado, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, tenho o maior gosto em discutir a questão do novo aeroporto \ninternacional de forma séria. E, se queremos discutir de forma séria, a primeira coisa que devemos fazer é não termos preconceitos no debate e não partirmos para ele com panfletos e com demagogia, Sr. Deputado.\nA primeira coisa que o Sr. Deputado deve fazer é reconhecer o seguinte: \no Sr. Deputado esteve num governo durante 3 anos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Já sabia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, desculpe, diz que já sabia, mas estava à espera de quê? O Sr. Paulo Portas (CDS-PP): — Vai ver a resposta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, desculpe, os ministros que reafirmaram a opção pela Ota eram do seu governo. E se o Sr. Deputado faz tantas perguntas e tem tantas dúvidas, desculpe esta crítica que lhe faço mas tinha a obrigação, no anterior governo, de ter levantado essas dúvidas, ter feito essas perguntas e ter pedido esses estudos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E a verdade é que não o fez! Sr. Deputado, não estou a dizer que isso o iniba de ter novas posições no debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não tenho nenhuma posição nova!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem eu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Pois não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, partamos para este debate reconhecendo que, se é verdade que o Sr. Deputado tem hoje uma opinião diferente daquela que tinha no governo, então, nessa altura, perdemos três anos, porque o Sr.Deputado podia ter encomendado os estudos, que deviam ter sido feitos logo nessa altura.\nSr. Deputado, recordo que a decisão de construção da OTA está tomada desde 1999. Foi tomada nessa altura. O Sr. Deputado foi Ministro de um governo durante três anos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "De dois governos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De dois governos, sim! Portanto, podia ter pedido esses estudos, podia ter afirmado o seu ponto de vista e podia ter posto em questão a matéria da OTA. Mas não o fez e o seu governo não apenas manteve a decisão de construir a OTA mas também entregou em Bruxelas a decisão de construir o aeroporto na OTA e o pedido de financiamento.\nPor isso, peço ao Sr. Deputado que, se queremos ter uma discussão séria sobre esta matéria, ponhamos a questão a OTA fora do arsenal de armas para arremesso político.\nO Sr. Deputado fez um discurso pretendendo que este Governo tinha tomado uma decisão sobre a OTA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Tomou, tomou!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso não é verdade, Sr. Deputado! Esta decisão está tomada desde 1999 e foi assumida por todos os governos. Se quer discutir com seriedade, discutamos assim; não foi este Governo que decidiu que vamos fazer", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "a OTA. Não, não! A decisão foi tomada em 1999 e se quer comecemos por aqui, Sr. Deputado. Não se trata de qualquer obsessão mas, sim, de reconhecer (e a esta pergunta o Sr. Deputado não respondeu) que o País tem um problema com o esgotamento e a limitação da operacionalidade do aeroporto da Portela. Se tem, alguma coisa temos de fazer. Portanto, se nada fizermos, o País está já a pagar um preço.\nSr. Deputado, partindo deste ponto, quero lembrar-lhe que quando este Governo chegou, em Março de 2005, uns meses depois e baseado nos estudos que existiam, fez consultas, salvo erro, a 12 consultores internacionais, o melhor que havia nos Estados Unidos, na Europa e até no Japão, perguntandolhes o seguinte… O Sr. Deputado Diogo Feio está a fazer um sinal no sentido de que gastámos dinheiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não! Quero é saber quanto é que custa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, o que tenho para lhe dizer é que decidimos fazer as perguntas e os estudos e os senhores estiveram três anos no governo e nada estudaram! Desculpe, isso é discutir seriamente?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, se quer discutir seriamente, discuta. Estou a explicar-lhe o que fizemos, e fizemo-lo de boa-fé. Fizemos quatro perguntas aos consultores. A primeira foi a seguinte: é ou não verdade que o aeroporto da Portela terá, em 2017, graves condicionamentos de operacionalidade que se traduzem num prejuízo significativo para a economia portuguesa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Telmo Correia (CDS-PP) — Prolongando, não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, se quer ter um debate sério, oiça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "O Sr. Primeiro-Ministro fez uma pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando o Sr. Deputado Paulo Portas falar, ouvi-lo-ei também em silêncio.\nNessa altura, os três consultores que foram contratados responderam todos de forma unânime, dizendo que, antes de 2017, Portugal terá um sério problema de redução da operacionalidade do aeroporto da Portela.\nNenhum deles exprimiu dúvidas. Esses relatórios existem e estão disponíveis.\nA segunda pergunta que fizemos foi para saber se seria admissível manter a Portela e um outro aeroporto mais pequeno, próximo deste, na área metropolitana de Lisboa. Perguntámos se essa seria a boa solução.\nA resposta dos três consultores foi a de que esta seria uma má solução, pela simples razão, fácil de entender, que a visão da gestão de um aeroporto, hoje em dia, é baseada no princípio (enfim, não será exactamente assim) de que é um parque de estacionamento de aviões com uma área comercial no centro. Isto é, aterra um avião, paga; levanta um avião, paga; os passageiros saem, as suas malas são transportadas e pagam por isso. Trata-se de uma forma de gestão que é vista assim por quem gere.\nMas isto tem um problema de escala. Os dois relatórios que recebemos dizem (estou a citá-los) que é um erro fazer dois aeroportos. Porquê? \nPorque um aeroporto é tanto mais rentável para um país quanto mais passageiros tiver, até um limite de 40/50 milhões de passageiros. Acima deste valor já se torna muito difícil fazer a gestão do aeroporto. É por isso, aliás, que, na Europa, são raros os aeroportos que têm mais de 40 milhões de passageiros. O Sr. Deputado sabe que, na Europa, há cerca de três aeroportos que têm mais de 50 milhões de passageiros.\nPortanto, a resposta foi inequívoca: isso seria um erro porque ter a Portela e outro aeroporto implicava fazer duas infra-estruturas e isso seria duplicar os custos de operação, o que tiraria competitividade ao País.\nEste é o argumento que espero que o Sr. Deputado considere, porque é o único estudo que conheço onde alguns consultores internacionais se pronunciam sobre a solução que o Sr. Deputado dá para o problema.\nO Sr. Deputado reconhece, primeiro, que é preciso fazer alguma coisa, mas depois diz, desculpe, também aqui levianamente, porque não está suportado em nenhum estudo, que se deve manter a Portela com o outro aeroporto. Pois eu respondo-lhe, Sr. Deputado, e não sou um \nespecialista, baseando-me na consulta que o Governo fez a três especialistas, que responderam que esta solução é indesejável.\nFinalmente, perguntámos aos especialistas se, para a construção da OTA, haverá mercado, isto é, grupos interessados em fazer esta construção e explorá-la por 30 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa é uma pergunta retórica!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A resposta também é inequívoca: há pessoas interessadas em fazê-lo, há pessoas inte-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ressadas em fazer esse investimento, por forma a que o investimento público seja diminuído.\nHá muita gente que diz: «Bom, mas isso será sempre pago pelos dinheiros dos portugueses, daqueles que utilizam o aeroporto». Com certeza que será, tal como hoje a Portela é paga por quem a utiliza e paga à ANA, o que, aliás, me parece óbvio.\nMas, Sr. Deputado, quero apenas dizer que o Governo fez todo o possível para que a decisão tomada em 1999 seja consciente. Neste Governo, todos temos vontade de tomar as melhores decisões, não queremos cometer erros. Mas não vou é em demagogias, não vou em panfletos, não vou apenas em tiradas de políticos que querem agradar. Isso não, Sr.Deputado! O meu dever não é esse, o meu dever é fazer aquilo que é bom para o País e que eu, com base no julgamento social que faço, considero ser bom para o País.\nPor isso, pergunto, em primeiro lugar: o Sr. Deputado reconhece que há um problema e que é preciso fazer alguma coisa? E, a fazer alguma coisa, o Sr. Deputado tem o direito de dizer o que é que se deve fazer sem estar suportado, aí, sim, em nenhum estudo? Tenha um pouco mais de humildade, Sr. Deputado, se quer ter um debate sério sobre um projecto tão importante como é o da OTA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, só para não nos esquecermos do essencial: quanto custa globalmente, tudo incluído, o projecto da OTA? Sobre isto fiz-lhe 10 perguntas e não obtive uma única resposta. Acho que as pessoas registam que eu fiz perguntas em concreto e que o Sr. Primeiro-Ministro me respondeu – desculpe dizê-lo – de uma forma um pedacinho politiqueira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O senhor esteve no governo e não sabe?! \nDemagogia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, sabe o que diz o Programa Eleitoral do CDS-PP sobre esta matéria, com o qual me apresentei em 2005 ao eleitorado? É que o Sr. Primeiro-Ministro pode reclamar a sua coerência, mas não aceito que discuta a minha. O Programa Eleitoral do CDS-PP diz expressamente «optimizar as condições da Portela», não faz qualquer referência à construção de um novo aeroporto de raiz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Posso fazer chegar-lhe o Programa Eleitoral por mail, por carta, pela forma que entender… Em terceiro lugar, Sr.Primeiro-Ministro, registei que o Sr. Primeiro-Ministro disse – e a meu ver não sem razão – que não há estudos globais que avaliem as três alternativas, e não apenas duas.\nO Sr. Primeiro-Ministro acha a OTA inevitável, o Dr. Marques Mendes acha um aeroporto na margem sul inevitável, porque a Portela está esgotada, eu não acho nem uma coisa nem a outra e, da sua intervenção, não pude registar que houvesse provas cabais de que não fosse possível um modelo em que a Portela fosse melhorada e aumentada, fosse segmentado o tráfego aéreo e aquilo que essencialmente iria para o aeroporto, por exemplo, no Montijo, a partir da base que existe, seria o tráfego que está a crescer, o tráfego de low coast, o dos charters e o da aviação particular.\nReparei que sobre esta alternativa, que é mais económica, que não sobe aos valores astronómicos que a OTA vai ter, o Sr. Primeiro-Ministro nada disse, apenas referiu que havia consultores que diziam que, do ponto de vista deles, não seria uma opção desejável.\nMas, Sr. Primeiro-Ministro, o Estado não é nem nunca foi, nem no seu tempo nem noutro, o eco de consultores. Opiniões há muitas e até lhe vou oferecer um livrinho que convém ler. Não é que sejam igualmente interessantes todos os textos, mas tem muita informação muito interessante. A dúvida é o fundamento da inteligência e, antes de tomar decisões, convém consultar as dúvidas, porque sobre esta decisão, sobre este projecto é impossível que o Sr. Primeiro-Ministro me diga que não há riscos e que não há dúvidas.\nVou oferecer-lhe o livro, com toda a simpatia, porque o li todo, Sr.Primeiro-Ministro. Não se trata de panfletos, trata-se de documentos, de estudos, de artigos, incluindo de camaradas seus, de pessoas tecnicamente competentes e cuja reputação não vale a pena estar aqui a tentar insultar ou a diminuir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terminarei fazendo uma pergunta, que até sei que o preocupa, Sr. Primeiro-Ministro.\nComo sabe, a opção Rio Frio é afastada sobretudo por razões ambientais.\nQueria que me dissesse,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "com toda a honestidade, se existe, para além do estudo preliminar de 1999, um estudo ambiental sério, no sentido de ser global e completo (não tem nada a ver com outras coisas, Sr. Primeiro-Ministro), que meça todos os riscos ambientais da opção OTA. É que a própria comissão de avaliação diz que não foram medidos riscos em 1999 e este é o único estudo que existe. A própria comissão de avaliação diz que não foram medidos os riscos em matéria de qualidade do ar, de ruído, de economia local e regional, entre outros, Sr. Primeiro-Ministro.\nPara terminar, pergunto, em primeiro lugar, se o Sr. Primeiro-Ministro pode garantir que os riscos ambientais da OTA estão todos medidos.\nSegundo, pode o Sr. Primeiro-Ministro garantir a esta Câmara que não vai ter que subir as taxas aeroportuárias muito proximamente para financiar a operação OTA, como defendem vários consultores, alguns dos quais foram consultados pelo Governo?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro: como é que o Sr. Primeiro-Ministro pode dizer, ou, para ser mais correcto, como é que o Estado pode dizer que o risco, do ponto de vista do emprego das pessoas que trabalham no aeroporto da Portela, é nulo ou é zero? Como é que é possível dizer, deslocalizando um aeroporto para 53 km daqui, que os lojistas, as pessoas que trabalham no free shop, as pessoas que trabalham nas companhias aéreas, as pessoas do SEF e as pessoas da PSP têm risco de emprego zero? São perguntas muito concretas. Isto não é um panfleto, é uma intervenção que é devida, Sr. PrimeiroMinistro. Foi o Presidente da República que pediu mais debate nesta Câmara, estou a fazer-lhe as perguntas que representam as perplexidades de muitos portugueses e, por isso, agradecia que fosse concreto nas respostas, porque não deixei de ser concreto nas perguntas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente. Sr. Deputado Paulo Portas, o aeroporto da Ota vai custar, segundo as estimativas existentes, 3,1 mil milhões de euros. Este é o orçamento que o Sr. Deputado conhece. E o que acho espantoso é que o Sr. Deputado, dois anos depois de sair do governo, me faça perguntas às quais, certamente, lhe responderam quando estava no governo.\nO Sr. Deputado desculpará, mas acha que tem o direito, ao fim de dois anos, de me vir fazer perguntas que devia ter feito quando esteve no governo?!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Tenho, com certeza, porque não mudei de opinião!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, peço desculpa, mas o que eu quero dizer é que o Sr. Deputado sabe as respostas, porque certamente lhe disseram, quando estava no governo, quanto é que ia custar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ah! Não disseram?! Então, Sr. Deputado, lamento.\nMas todas essas perguntas têm respostas e facilmente os Ministros das Obras Públicas do governo em que participou lhe podiam ter fornecido os estudos para que o Sr. Deputado tivesse acesso a essas respostas. São 3,1 mil milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "São 3,6!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São 3,1!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "São 3,6 ou, melhor, 3594 milhões, 2956 sem custos financeiros!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom! É possível! Se estou enganado… Desculpe, Sr. Deputado, mas, segundo a informação que recebi do Sr. Ministro das Obras Públicas, são 3,1!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom! Pensei que o Sr. Deputado quisesse discutir isto seriamente, mas, se é assim, o Sr. Deputado desculpará.\nO Sr. Deputado considera séria a sua posição política, em face desta questão? Diz o Sr. Deputado:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "«O CDS tinha um programa político que ia no sentido de melhorar a Portela». Mas esteve num governo que afirmou, várias vezes, que iria construir a Ota e o Sr. Deputado entende que, agora, tem o direito de dizer que, afinal de contas, essa posição do governo não o vinculava solidariamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Peço desculpa, Sr. Deputado, mas não há posições do governo de um partido ou de outro. Peço licença para lhe dizer que o Sr.Deputado não tem razão. Era o que faltava se um partido, havendo um governo de coligação, tivesse de perguntar não ao governo mas aos partidos qual era a sua posição sobre a Ota!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Chama-se a isso coligação!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Deputado, desculpe mas, num projecto tão importante como o de um aeroporto internacional, os partidos, antes de constituírem um governo, fazem um programa, para tomarem decisões.\nMas se isso é assim, peço licença para lhe dizer o seguinte: então, se o Sr. Deputado entendeu que o governo anterior, a que pertenceu, estava a pôr em causa o seu Programa do Governo, por que razão é que o Sr.Deputado não tomou logo a iniciativa, estando no governo, de dizer que não concordava com essa decisão?! O Sr. Deputado desculpe mas tem de responder a esta pergunta, porque isto não me parece razoável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, estou muito disponível para discutir racional e serenamente a matéria Ota, mas não gosto de a discutir com base numa série de argumentos muito oportunistas e demagógicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não apresentei argumentos, fiz perguntas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repare bem no seu ponto de vista! Diz o Sr. Deputado: não é certo que a Portela possa atingir os 17 milhões, isso não está provado.\nAo mesmo tempo, o Sr. Deputado critica a Ota, dizendo que um dos problemas da Ota é que vai chegar rapidamente aos 40 milhões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não, não! Não foi nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom, Sr. Deputado, escolha um dos argumentos, os dois é que não fazem sentido! Se o Sr. Deputado diz que a Portela não vai atingir os 17 milhões, porque o trânsito aéreo não se vai desenvolver como previsto, então, nesse caso, também a Ota não pode ser acusada, daqui a uns anos, de não ter capacidade. Isto é incoerente e, por isso, não o pode dizer, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, Sr. Deputado, quero dizer-lhe o seguinte: a solução de que qualquer dirigente, qualquer membro do Governo, qualquer político, gostaria, neste momento, era a de manter a Portela. Aliás, quando chegámos ao Governo, o Sr. Ministro das Obras Públicas explicou isso muito bem, com uma metáfora.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Mais uma!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dizia ele que se sentia como quem precisa de comprar uma camisa e não gosta de nenhuma, mas tem de comprar uma camisa. O nosso problema é esse! É que, se fosse possível manter a Portela, essa era, desejavelmente, a solução. Também entendo que era bom manter a Portela, o problema é que não é possível! E se o Sr. Deputado quiser discutir isto com seriedade reconhecerá que não houve nenhum governo na Europa que tenha decidido construir um novo aeroporto e que o tenha conseguido construir a menos de 40 km.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "David Martins", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em nenhum lado! E porquê? Por duas razões…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é verdade?! Peço desculpa mas sei do que estou a falar, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos os aeroportos, nomeadamente Oslo e Atenas, estão a mais de 40 km. E por duas razões fundamentais: em primeiro lugar, pelas dificuldades urbanísticas; em segundo lugar, por razões que se prendem com as regras ambientais europeias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "E os que construíram e mantiveram?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É, aliás, também por isso que, fazendo um rastreamento do espaço disponível no nosso país para a construção do aeroporto, só o podemos encontrar a mais de 40 km. E repare que mesmo aqueles que são contra a Ota mas reconhecem que se deve fazer um novo aeroporto indicam, como local, o Poceirão, que está, aliás, mais distante do que a Ota.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, Sr. Deputado, expliquei-lhe quais as razões em que me fundamento para lhe dizer que a solução de Portela mais um é uma má solução. Diz o Sr. Deputado: isso é a opinião de consultores internacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não, Sr. Primeiro-Ministro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr. Deputado, entende que devo ir pedir a opinião a quem? Se quero fazer uma pergunta…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já acabar, Sr. Presidente.\nA solução aeroporto da Portela mais um é possível? Fiz essa pergunta, ou seja, o Governo fez a pergunta e isto significa humildade! E perguntei a três consultores internacionais! A quem é que o Sr.Deputado quer que vá perguntar? Ao CDS? Ao gabinete de estudos do PSD? \nNão calcula que me poderiam dar uma resposta um pouco preconceituosa?! \nEntendo que se devem consultar os melhores especialistas \ninternacionais. Foi o que fizemos! E não fica mal ao Sr. Deputado reconhecer que o Governo fez aquilo que devia. Havia uma decisão anterior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, já excedeu largamente o tempo de que dispunha.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já terminar, Sr. Presidente.\nO Sr. Deputado pretender que este Governo decidiu construir a Ota agora é também aceitar que o País não paga um preço pelo atraso nas decisões.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para exercer o direito regimental de defesa da consideração da bancada, tem a palavra o Sr. Deputado Paulo Portas, que dispõe de 3 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, o Sr. Primeiro-Ministro tentou alegar, por três vezes, que a discussão, como a coloquei, não era séria. Repito que me esforcei por fazer perguntas concretas e que o Sr. Primeiro-Ministro, a todas as que pôde, não respondeu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero também dizer-lhe, Sr. Primeiro-Ministro, que o Programa Eleitoral do Partido Socialista, aquele com que se apresentou às eleições, dizia, sobre esta matéria, em português, daquele que ambos aprendemos e que tem regras básicas, «retomar a Ota», porque, certamente, não estavam satisfeitos com o procedimento do governo anterior durante três anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Programa Eleitoral do CDS, com que me apresentei, dizia «optimização da capacidade operacional da Portela». É a minha posição de sempre! É a posição do Dr. Telmo Correia, de sempre, desde o primeiro debate aqui, no Parlamento, ao lado, curiosamente, do então Presidente da Câmara Municipal de Lisboa João Soares, que, se bem se lembra, também era contra a deslocalização do aeroporto da Portela.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr. Primeiro-Ministro, quero dizer-lhe o seguinte: se tivesse havido alguma decisão tomada, durante esses três anos, com o meu voto, mesmo que me pedisse para violar o segredo do Conselho de Ministros, não o faria, porque, como sabe, é uma regra que não é violável. E há uma coisa de que o Sr.Primeiro-Ministro não me pode acusar, que é de ter acontecido, pelo menos nos Conselhos de Ministros a que assisti, aquilo que o Dr. Luís Campos Cunha diz que aconteceu no seu, ou seja, que a Ota foi decidida e os estudos só foram presentes a quem a decidiu quatro meses depois.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi isto que o Dr. Campos Cunha afirmou, quando saiu do Governo.\nPortanto, Sr. Primeiro-Ministro, se fosse a si, não usaria argumentos de autoridade ou de seriedade, porque estou a tentar colocar as questões como entendo que elas podem e devem ser colocadas.\nMas devo dizer-lhe mais, Sr. Primeiro-Ministro: referi-me ao estudo do Banco Efisa, um dos vossos consultores. Eles dizem que o custo directo, sem nada daquilo que aqui questionei — ligações rodoviárias, ligações ferroviárias, descontaminação dos terrenos, deslocalização de depósitos de combustíveis, de condutas de água, nada disto está contabilizado —, é de 2956 milhões e, depois, com custos financeiros e de construção, é de 3594. Foi este o número que referi, pelo que podemos estar a falar da mesma coisa em duas perspectivas; só que se o Sr. Primeiro-Ministro diz que 3,1 é o número certo, 3594 também é certo, no mínimo.\nDepois, Sr. Primeiro-Ministro, se houve alguém que, neste debate, usou argumentos que, desculpe que lhe diga, não foram nem serenos nem racionais, foi o Sr. Ministro das Obras Públicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu, que podia ter vindo aqui sindicar esse tipo de argumentos, respeitei o facto de que o Sr. Ministro das Obras Públicas estará aqui, na próxima semana, a nosso pedido e, portanto, pretendi discutir a Ota como ela deve ser discutida, ou seja, quis saber quanto custa, quem paga, se é absolutamente necessário, se tem a certeza dos riscos ambientais, se tem a certeza das ligações ferroviárias e rodoviárias e, por aí fora, por aí fora, quais as consequências no emprego,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… quais as consequências no turismo, se há criação de riqueza, se há criação de postos de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Primeiro-Ministro respondeu-me, desculpe que lhe diga, com politiquice. Está a perder o seu carisma de rigor, Sr.Primeiro-Ministro,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque esta é, certamente, a decisão mais custosa que o seu Governo tomou e aquela que é feita com menor sustentação, do ponto de vista da previsão dos custos.\nPortanto, vou terminar com a mesma pergunta. O Sr. Primeiro-Ministro até pode convencer-me de que é necessário, o que não pode é deixar de dizer ao País este pequeno facto: tudo visto, tudo somado, quanto custa o projecto global de construção de um novo aeroporto na Ota? É isto que o Sr. PrimeiroMinistro não diz! E não me venha dizer que o custo não inclui infra-estruturas, ligações ferroviárias, ligações rodoviárias, necessidades ambientais, enfim, tudo o que lhe perguntei em concreto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se o entender, dispondo, igualmente, de 3 minutos para o efeito, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, peço desculpa mas a crítica que lhe fiz é eminentemente política. O Sr.Deputado sustentou aqui, neste debate, que pode pertencer a um governo, não estar de acordo com uma decisão fundamental desse governo e vir, mais tarde, dizer que isso não tem qualquer problema político.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não! VV. Ex.as é que falavam em «retomar»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, mas isso não é possível! O que é que o Sr.Deputado está a dizer? O Sr. Deputado está a dizer que não é responsável por uma decisão que o seu governo tomou?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não! Está completamente enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, não façam muito barulho! Sei que o tema é incómodo, mas o facto de fazerem muito barulho não adianta nada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Os senhores é que diziam que o Governo não fazia nada em relação à Ota!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado está a dizer que, quando o Sr. Ministro das Obras Públicas apresentou, em Bruxelas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Do PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Do PSD, mas era do seu governo! O Sr. Deputado está a dizer que o Sr. Ministro das Obras Públicas apresentou, em Bruxelas, o projecto da Ota mas o Sr. Deputado não é responsável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Conhece alguma posição do CDS-PP sobre essa matéria?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, Sr. Deputado, mas não estou de acordo com essa visão da responsabilidade política. Em todo o caso, ponhamos isso de lado e vamos em frente, vamos ao debate.\nSr. Deputado, não lhe respondi com politiquice, expliquei o que fizemos e, aliás, expliquei longamente que tivemos o cuidado de perguntar aos melhores especialistas mundiais justamente sobre aquela solução que o Sr. Deputado defendeu agora nos jornais.\nO Sr. Deputado, nos últimos dias, tem defendido a ideia…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é nos últimos dias, é desde sempre!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Está bem, pronto, desde sempre! Até estou preparado para reconhecer que o Sr. Deputado Telmo Correia, desde sempre, foi contra a saída do aeroporto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não se lembra de quem é que falou nos «otários»?! Foi o Deputado Telmo Correia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, estou a responder-lhe a isso e quero dizer-lhe o seguinte: perguntámos aos melhores especialistas mundiais se é ou não verdade que a Portela vai ficar esgotada a partir de 2017, que temos custos operacionais significativos para o País se \nmantivermos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do CDS-PP Paulo Portas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ouça, Sr. Deputado! Perguntámos! E esses consultores disseram-nos, em primeiro lugar, que vamos ter problemas antes.\nJá referi neste debate que a Portela, neste momento,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Portela/Montijo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… tem mais de 2000 voos em lista de espera.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é por aí!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado diz que isso não é argumento, mas dispensa-se de explicar porquê.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não posso explicar! Não tenho tempo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, ouça-me um bocadinho! Compreendo que, no âmbito desses 2000, arranjaremos solução para metade, mas a verdade é que, já no ano passado, recusámos 800. Esses 800 já pertencem ao passado! E sabe por que é que refiro isto, Sr. Deputado? Porque em toda a sua argumentação há uma falácia: o Sr. Deputado pretende que o País não terá qualquer problema, não pagará qualquer custo se nada fizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não, não! Alargamento da Portela, alargamento do Montijo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem o ouve dizer «mas quanto é que custa isto, quanto é que custa aquilo, qual é a solução»… Quer dizer, o Sr. Deputado ainda não apresentou uma solução. Nos últimos dias, na comunicação social, apresentou uma solução, mas neste debate ainda não a apresentou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Está enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, sim! Desculpe, mas já o vi defender que a melhor solução é a Portela mais um.\nBaseado em que estudo? Vá-se lá saber! Em artigos de opinião? Desculpe, Sr. Deputado, mas isso não pode ser, tem de ser em estudos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Nunca foi seriamente estudada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado entende que recuso essa solução por estar suportada em pareceres de especialistas, o que lhe peço é que, ao menos, ouça estes especialistas.\nO Sr. Deputado quer fazer a lista dos investimentos que o País tem de fazer para o novo aeroporto, mas isso é assumido, Sr. Deputado, porque, realmente, como já lhe disse, se fosse possível manter a Portela e alargá-la, essa, para mim, era a melhor solução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Por que é que não se estudou?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, como lhe digo, por razões ambientais e por razões urbanas, em nenhum país, nos últimos 20 anos, foi possível construir um aeroporto a menos de 40 km. Todos os novos aeroportos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muitos mantiveram-nos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mantiveram-nos, se foi possível, com certeza, mas o que lhe estou a dizer é que não é possível alterar e melhorar a Portela por forma a que a Portela receba mais 17 milhões. O ponto é este! Os Srs.Deputados pensam da seguinte forma: o melhor é manter tudo como está.\nVamos progredindo e chegamos a 2015, olhamos para a Portela e dizemos: \n«Olha, está esgotada!».", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não senhor, não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E aí, o que fazemos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Peço desculpa, Sr. Deputado, mas neste momento temos já um problema sério e é preciso fazer alguma coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais uma vez, Sr. Deputado, estou muito disponível para um debate sério sobre a Ota.\nMas é para um debate sério! Não com preconceitos, não para ser usado como arma de arremesso político e não, apenas, para fazer um exercício demagógico de quem não quer reconhecer que o País precisa de fazer um investimento numa infra-estrutura deste tipo, que é fundamental para a nossa economia e sem a qual estamos já a pagar um preço nos dias de hoje.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, por 5 minutos, o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, em primeiro lugar, o tema que aqui nos trouxe.\nO Sr. Primeiro-Ministro apresentou um projecto para a generalização do acesso à banda larga. Quero dizer-lhe, para que não haja ambiguidade nenhuma, que o Bloco de Esquerda apoia inteiramente essa proposta. Há cinco anos atrás tínhamo-lo proposto, na Assembleia da República, com o mesmo conceito fundamental: o acesso à banda larga é tão importante para a vida das pessoas como o direito de acesso à água e à \nelectricidade. Por isso, estamos completamente de acordo com esta iniciativa.\nRegisto, no entanto, Sr. Primeiro-Ministro, que o acesso à banda larga, que sugere, é garantido exclusivamente, ao que nos disse, por computador portátil, ou seja, por acesso remoto. Mas precisamos de garantir o que ainda não existe em Portugal, que é o acesso completo no serviço nacional de comunicações, ou seja, também na rede de cabo e no ADSL, o que, repito, ainda não existe em todo o País.\nSr. Primeiro-Ministro, ao trazer esse tema, no entanto, é certo que fez uma escolha, e compreenderá que essa escolha tem de ser discutida. O Sr. Primeiro-Ministro poderia ter anunciado, ontem ou daqui a uns dias, num debate na Assembleia, esta iniciativa, com a solenidade que ela merece. Mas o Sr. Primeiro-Ministro vem de uma viagem à Rússia, daqui a um mês começa a presidência portuguesa, e é certo que é necessário um debate sobre essas prioridades e sobre a estratégia dessa presidência.\nDa mesma forma, é necessário um debate sobre questões sociais, em que o Sr. Primeiro-Ministro passou aqui um pouco como que «por vinha vindimada», nomeadamente sobre a questão do desemprego.\nSr. Primeiro-Ministro, deixe-me dizer-lhe que havia um político que dizia: «Vou ser Primeiro-Ministro, não sei quando». Digo-lhe uma coisa: \num dia, discutiremos aqui o desemprego, não sei quando, mas tenho a certeza que o Governo não pode continuar a recusar sempre a discussão profunda sobre uma questão tão importante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "No último debate mensal que aqui tivemos avisei-o do risco para um despedimento colectivo na Quimonda. Estão despedidos 60 trabalhadores.\nEntretanto, foram divulgados os dados do INE. O que é que nos dizem? \nAtingimos um record, do ponto de vista do número de desempregados, mas, pior ainda, também diminuiu o número de empregados durante este período, sendo o primeiro trimestre, nos tempos mais recentes, em que isso acontece. Portanto, 469 900 desempregados merecem este esforço para uma clarificação política, até porque se o Sr.Primeiro-Ministro, como eu, lê (e certamente que lê) os relatórios da União Europeia, verá que o quarto relatório de coesão diz algo de surpreendente ou de escandaloso sobre Portugal. Diz que, de 2000 a 2005, na União Europeia, Portugal foi país onde houve o maior aumento da taxa de desemprego, que é quatro vezes maior do que a evolução média na União Europeia.\nÉ por isso, Sr. Primeiro-Ministro, que creio que não deve tratar a greve de ontem de uma forma preconceituosa. A greve é uma lição de dignidade, pelo menos, por um motivo: o facto de haver trabalhadores empregados que lutam, sacrificando-se, por todos aqueles que estão desempregados, porque querem uma solução para todos, tem um enorme valor democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "E há uma questão que quero colocar-lhe directamente, porque essa foi revelada por esta greve, que diz respeito aos procedimentos de afunilamento, de pressão e até de chantagem que existiram e que não podemos tolerar numa democracia moderna.\nExiste hoje uma arbitragem obrigatória, inventada pelo Código de Bagão Félix e, entretanto, regulamentada pelo seu Governo.\nQuem são os árbitros presidentes da arbitragem obrigatória? Um Deputado do PS, um ex-ministro do CDS, três ex-ministros do PSD e um assessor de um ministério do Governo actual. Acha isto normal, Sr.Primeiro-Ministro? Acha que é normal que serviços mínimos possam ser determinados por uma regra em que quem manda é quem esteve no poder ou quem está no poder? Isto não é admissível! Não é admissível porque precisamos de intermediação, precisamos de negociação, de discussão, de clarificação.\nPrecisamos de regras, Sr. Primeiro-Ministro, e regras não são o castigo dos grevistas. Hoje, na Carris, começaram os castigos em relação aos grevistas. No Metro, estão ameaçados de processo disciplinar e até de despedimento. E deixe-me fazer-lhe uma recomendação, Sr.Primeiro-Ministro: «não toque num cabelo» dos grevistas porque o direito à greve valoriza a democracia e não o podemos diminuir! É o caso do registo obrigatório de grevistas, que a direcção-geral em algum momento quis fazer, tendo depois recuado, e muito bem. Este tipo de pressões não é aceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Finalmente, Sr. Primeiro-Ministro, sobre a Ota. Tem razão, não há debate sem a Ota, como «não há festança sem a D. Constança». Mas neste caso por uma razão que se compreende bem: é que havia um quase consenso sobre a Ota e ele está morto. O governo PS, de Guterres, decidiu a Ota, é verdade; o governo PSD/CDS confirmou a Ota. Também Durão Barroso publicou um livro seis meses depois de estar no governo.\nCito o que o Governo Durão Barroso anuncia ter feito: «Prossecução dos estudos e prossecução das negociações indispensáveis ao lançamento do TGV e do aeroporto da Ota». Não sei com quem eram as negociações, mas quase toda a gente concordava, nessa altura, com a Ota, por uma razão, Sr. PrimeiroMinistro: é que a Ota só foi confrontada com uma alternativa que era impossível ambientalmente, que é Rio Frio. A Ota não foi uma escolha, foi uma sobra. A Ota não foi uma opção, foi uma obrigação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino, Sr. Presidente, dizendo ao Sr. Primeiro-Ministro que se quer um debate sério e sem preconceitos, como apelou, é preciso elevarmo-nos ao sentido da responsabilidade para permitir que, num prazo tão curto quanto possível — proponho-lhe até Dezembro —, sejam tomadas as decisões com todos os estudos de todas as alternativas possíveis, nomeadamente na margem sul, porque assim nunca nos arrependeremos de decisões erradas, irresponsáveis, inconscientes ou mal informadas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço que conclua, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos estes critérios importam, todos eles têm de ser medidos. E, para concluir, Sr.Presidente, termino dizendo que é esse estudo, é essa confrontação, que se traduz no exercício sério e não preconceituoso, que é indispensável para que tenhamos a certeza que a democracia se exerceu, tomando a melhor decisão de todas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, é exactamente como diz.\nO acesso à banda larga é hoje tão importante quanto era no passado o acesso à electricidade, o acesso ao telefone e até o acesso à água canalizada. Isso, tal como disse, é importante para a nossa economia, mas é também importante para o exercício da cidadania.\nEstamos na presença não apenas de um elemento para a competitividade mas de um elemento social da maior importância. Com este programa visamos crescimento mas também emprego e inclusão social.\nNão é apenas competitividade, é inclusão social.\nO Sr. Deputado desculpe, mas eu não estou familiarizado com a sua proposta de há uns anos atrás.\nDisse que foi há 5 anos que propuseram um programa semelhante. Não sabia. Mas então, Sr. Deputado, se propôs exactamente este programa, o Sr. Deputado teve razão antes do tempo.\nEstou disponível para dizer que já devíamos ter apostado mais cedo na difusão maciça do computador. E, repare, Sr. Deputado, a nossa escolha é pela fronteira tecnológica. Os computadores que estão disponíveis são computadores móveis, são computadores não desktop, não fixos, mas móveis e equipados para qualquer circunstância, simplesmente porque entendemos que não valia a pena termos um programa que levasse à difusão tecnológica de um produto que já é de uma geração anterior.\nDepois, o Sr. Deputado fala da presidência portuguesa e tem toda a razão. Não é que eu não tenha pensado propor-vos um debate sobre a presidência portuguesa, mas tenho a certeza absoluta de que ouviria as mesmas críticas por querer vir aqui falar da presidência portuguesa e não querer falar dos problemas do País. Acusar-me-iam de imediato de «fugir para o estrangeiro», em matéria de debate.\nMas esse debate precisa de ser feito. Tenho, aliás, ideias bem claras para discutir com a Assembleia da República quanto à nossa presidência, mas acho que o momento de o fazermos é o mês de Junho.\nEstarei sempre disponível para vir aqui debater com todos os partidos o que vamos fazer e as nossas posições. Isto é muito importante, farei todos os possíveis para que a presidência portuguesa e as principais opções que vamos tomar sejam opções sustentadas neste Parlamento, para além da maioria conjuntural, que é a maioria do Partido Socialista, e esforçar-me-ei para isso. Mas achei que o melhor era fazermos um debate sobre questões internas e sobre política nacional, para, justamente, não ser acusado de vir aqui apenas com política internacional para me facilitar a vida no debate.\nSr. Deputado, temos discutido muito o desemprego — ainda há pouco tempo aqui estive presente numa interpelação que teve lugar sobre o desemprego —, portanto também não se pode queixar de não termos discutido muitas vezes o tema do desemprego nesta Câmara.\nO Sr. Deputado estaria, com certeza, a referir-se a debater o tema comigo. Mas eu também tenho falado muito sobre o desemprego. Em todos os debates mensais no Parlamento alguém me coloca sempre perguntas sobre o desemprego, a que eu respondo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Penso que é preciso apresentarmos a «fotografia» tal como ela é.\nEm primeiro lugar, registou-se uma enorme subida do desemprego entre 2002 e 2005. Essa é que é a verdade! É por isso que custa a quem está no Governo ouvir o Dr. Marques Mendes falar no desemprego. No tempo do seu Governo, a taxa de desemprego passou de 4,4% para 7,5%, portanto subiu 3,1%.\nEm dois anos deste Governo, passámos de 7,5% — e não de 7,1%, como o Sr. Deputado diz… Porquê? Porque nós entrámos no final de Março de 2005 e, por isso, o primeiro trimestre conta a favor de quem? Deste ou do anterior governo? Conta a favor do anterior…, ou seja, contra o anterior, apesar, naturalmente, de a taxa de desemprego ter sido publicada mais tarde.\nMas, como eu estava a dizer, em dois anos deste Governo a taxa de desemprego subiu de 7,5% para 8,4%. Ora, esta subida é de 0,9%.\nPortanto, se queremos olhar com objectividade para o desemprego e para a subida da taxa de desemprego, o que é que podemos dizer? Podemos dizer, em primeiro lugar, que, ao longo destes últimos dois anos, contivemos o crescimento do desemprego, pois não está a subir como estava, e, em segundo lugar, que, durante estes dois anos, essa subida do desemprego se deveu ao crescimento da população activa, ou seja, porque também há mais emprego.\nQuando chegámos ao Governo havia 5 094 000 portugueses a trabalhar e neste momento há 5 350 000. Quer dizer que, desde que chegámos ao Governo até hoje, há mais 41 000 portugueses a trabalhar! Portanto, se o Sr. Deputado quer ter uma conversa séria sobre o desemprego, porque é que também não refere isto que estou a dizer?! Isso só ajudava a caracterizar a situação. É por isso que o debate sobre o desemprego vai sempre dar nisto.\nReconheço e estou farto de dizer que esta é a questão social mais séria,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que se resolve de duas formas: uma, puxando pelo crescimento económico; outra, fazendo políticas activas de emprego. E a política activa de emprego mais importante que temos é o Programa Novas Oportunidades, é dar mais qualificações às pessoas.\nSe o Sr. Deputado se lembrar de uma outra medida, que o Governo não esteja ainda a utilizar, para baixar os custos sociais do desemprego e para promover o emprego, faça favor de dizer qual é.\nPela minha parte, devo dizer-lhe que tudo farei para minimizar as consequências sociais do desemprego, e acho que estou a fazer aquilo que devo, lutando pelo crescimento económico.\nE, a propósito disto, também não o ouvi dizer uma palavra sobre o crescimento económico registado no primeiro trimestre deste ano, que é muito esperançoso para o emprego.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, registo as suas palavras a propósito dos próximos debates e V. Ex.ª registará também que, já no próximo, lhe continuarei a falar sobre o desemprego, o mesmo acontecendo no seguinte, e no seguinte, e no seguinte… É que há uma questão que é fundamental: não basta reconhecer — e é um facto — que o desemprego aumentou brutalmente nos três anos que vão até 2005 e que continuou a aumentar — não tão rapidamente, mas continuou a aumentar — nos dois anos seguintes.\nE isso coloca-nos perante um paradoxo da maior dificuldade: o desemprego cresceu quando a economia estava em recessão, cresceu quando a economia estava em estagnação e cresce quando a economia está em ligeira recuperação. Mas, pior ainda: os dados do INE dizem-lhe que, no último trimestre, cresceu o desemprego e diminuiu o número de empregados, que é o seu critério, e que uma grande parte dos desempregados não tem protecção social.\nO Sr. Primeiro-Ministro, que anda pela Europa, conhece algum país europeu com tradição de responsabilidade social que registe tal desprotecção social em relação aos desempregados? Não conhece! E é aí que o debate consigo não se trava pelo prazer de o ver aqui, mas pela obrigação que o Governo tem de nos apresentar alternativas.\nVolto à questão a que não me respondeu, a da brutalidade das ameaças para com os grevistas.\nA OIT, como sabe, não recomenda e pelo contrário rejeita a proposta que o Governo do Partido Socialista aceitou de arbitragem obrigatória. E o resultado está aí, está na definição da prestação dos serviços mínimos por pessoas cuja trajectória política as vincula a atacar estes direitos essenciais dos trabalhadores ou ao desprezo pelas suas reivindicações, impondo, desta forma, normas como as que aconteceram no Metro ou noutras empresas. É por isso que a defesa do direito de greve é tão importante do ponto de vista democrático.\nNa verdade, o Sr. Primeiro-Ministro, em várias matérias que aqui são discutidas, procura contornar esta responsabilidade essencial, mesmo no caso do professor que já foi suspenso pela DREN. Mas ainda mais importante do que todas estas ameaças é o conceito político que aparece no tratamento dos grevistas, no tratamento dos trabalhadores ou no tratamento de um professor, como é este caso. É que há um dirigente do PS que se atreve a dizer que um cargo numa direcção regional de educação é um cargo de confiança política. Ou seja, é como se um funcionário, um professor, fosse um assessor de um partido político! Isso é dito por esta maioria! \nÉ este conceito que leva à perseguição, ao enviesamento e às vistas curtas sobre estas matérias.\nUma última palavra, sobre a Ota, mais uma vez.\nSr. Primeiro-Ministro, eu fiz-lhe um desafio e quero reafirmá-lo aqui.\nO debate perdeu serenidade.\nForam apresentados argumentos que chocaram a opinião pública e que são uma prova de inconstância e de irrelevância quanto ao que exige respostas do ponto de vista da decisão política. Quero convidá-lo a que voltemos à decisão política e que, em vez de nos prendermos a uma decisão que foi tomada perante nenhuma alternativa,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… façamos um esforço obrigatório de debate sério e sem preconceitos, que não esteja amarrado à ideia peregrina de que o próximo aeroporto seja um centro comercial e que é, por isso mesmo, que se privatiza o aeroporto. Deixemos de lado o interesse económico que motiva esta operação…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e decidamos em nome do País, dos seus benefícios e das suas vantagens.\nPor isso, convido o Sr. Primeiro-Ministro a que, numa decisão que possa ser tomada nos próximos meses, se considerem as alternativas, para que tenhamos a certeza de que precisamos, que o senhor precisa, que eu preciso e que todos os portugueses precisam de saber qual é a melhor decisão, a mais consistente, a mais económica e a que garante um futuro aeroporto internacional que sirva o nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, o facto de o desemprego ter subido 0,9% nestes últimos dois anos e 3,1% nos três anos antes destes dois significa alguma coisa.\nSignifica o abrandamento na subida e significa também que, com os níveis de crescimento económico que já temos, é bem possível esperarmos que essa atenuação do crescimento se traduza, a muito curto prazo, em abrandamento e diminuição do desemprego.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Então, porque é que subiu agora?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como o Sr. Deputado sabe, as consequências do crescimento económico no emprego fazem-se reflectir mais tarde. Há especialistas que falam em seis meses ou num ano, mas eu julgo que os níveis de crescimento económico que estamos a atingir agora… Repare que temos de fazer tudo ao mesmo tempo. Ao mesmo tempo temos não apenas de crescer economicamente mas também de pôr as finanças públicas em ordem, com um programa de consolidação orçamental, e de responder ao problema social do desemprego. E a dificuldade é responder às três coisas ao mesmo sem esquecer nenhuma! É por isso que também não lhe fazia mal algum reconhecer a dificuldade da tarefa. Estamos a concentrar-nos nessa tarefa, sem nos queixarmos, mas ela é difícil. E os resultados são positivos! São positivos no crescimento, são positivos em matéria de controlo das finanças públicas, o que é essencial para a confiança na nossa economia, e são positivos relativamente à criação de emprego.\nClaro está que essa criação de emprego não foi ainda suficiente para absorver os novos afluentes à população activa, mas o Sr. Deputado deve também reconhecer tudo isso.\nQuanto à greve, Sr. Deputado, V. Ex.ª conhece bem Portugal e conhece bem o nosso sistema de governo e o nosso Estado de direito. Não me referi à greve com menor consideração. Pelo contrário, tenho o maior respeito por todos aqueles que fizeram greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Então, e os processos disciplinares no Metro?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais do que isso, tenho respeito por todos aqueles que lutam pelos seus direitos! E, ao contrário do que pensa, eu oiço e considero. Mas quando não estou de acordo também posso dizer humildemente que não estou de acordo.\nOutra coisa é deixar de considerar ou não ouvir e tratar com menos dignidade, o que não fiz! O que recomendei foi que os partidos que tanto apoiaram esta greve, que tanta vontade tiveram que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "greve fosse um êxito, também fizessem um exercício de humildade e pensassem se, de facto, havia razões e justificação para haver uma greve geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Estamos a falar dos serviços mínimos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acho que o País respondeu bem a isso! Mas este é apenas o meu ponto de vista — não quero perder muito tempo com isto.\nQuanto aos serviços mínimos, o Sr. Deputado — desculpe — contou uma história que nada tem a ver com a realidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ai não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não! Em primeiro lugar, o Sr. Deputado sabe que os árbitros para a arbitragem são pré-seleccionados, e foram todos \npré-seleccionados por acordo na concertação social. O Sr. Deputado sabia disto? Foram pré-seleccionados por acordo na concertação social! \nE, depois, foram nomeados por sorteio entre representantes dos trabalhadores e representantes das empresas. Sr. Deputado, não imagino melhor sistema que garanta imparcialidade e que restrinja os poderes do Governo! É que, antes, era o Governo que fixava os serviços mínimos, agora isso é feito através de uma concertação, de uma arbitragem. Ora, isto é a favor dos trabalhadores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Nota-se!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o senhor Deputado vem aqui… Bom, vamos lá ver, a não ser que queiram uma sociedade em que sejam os trabalhadores a fixar os princípios mínimos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Era o que existia antes do Código do Trabalho!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Peço desculpa, mas penso que é razoável haver uma arbitragem. Ninguém se pode queixar das regras porque essas regras foram acordadas. Os árbitros foram seleccionados por acordo na concertação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais uma vez, Sr. Deputado, não tem razão no que disse.\nQuanto à Ota, estou muito preparado para um debate sem qualquer preconceito. E também lhe peço que não distorça as minhas palavras. Sei que o Sr. Deputado tem dificuldade em resistir a uma boa observação com espírito. Eu percebo isso. Mas o que eu quis dizer é que a gestão de um aeroporto tem de ser vista um pouco desligada — ou é desligada ou é tão atraente para quem faz a gestão — daqueles que dizem que deve ser uma gestão pública ou dos que dizem que deve ser uma gestão privada, porque nos dois casos é vista da mesma forma. A ANA-Aeroportos de Portugal, SA vê da mesma forma que vêem os outros.\nEstou preparado para um debate sem preconceitos. E, neste caso, não ter preconceitos significa partir para ele admitindo que aquilo que foi decidido em 1999 foi também uma boa decisão. Isso significa não ter preconceitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É não partir para um debate dizendo: «Aquilo é errado, é \nirresponsável». É partir com os quadros mentais abertos para qualquer solução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Francisco Louçã inscreveu-se para defesa da consideração da bancada.\nTem a palavra, Sr. Deputado.\nTrata-se de uma interpretação lata, equitativa. Não está em causa a honra, mas a consideração O Sr. Francisco Louçã (BE): — Uso da palavra exactamente como os outros que intervieram até agora, Sr. Presidente.\nSr. Primeiro-Ministro, em primeiro lugar quero referir-me à Ota.\nO Sr. Primeiro-Ministro apelou várias vezes a um debate sério e não preconceituoso. Se o que nos pretende dizer é que o debate sério e não preconceituoso é aquele que meramente ratifica, confirma, o que já está decidido, então o debate não é necessário. Basta o Conselho de Ministros e a sua diplomacia interna. Se, em contrapartida, o debate é sobre a medida das alternativas para convencer o País de que, ponderadas boas razões ecológicas, boas razões de transporte e de acessibilidades, boas razões económicas, a decisão séria e não preconceituosa é esta ou aquela, esse debate é excelente. Demos-lhe o tempo necessário que não prejudique a decisão, mas que seja consistente com essa decisão.\nO que não nos pode dizer, Sr. Primeiro-Ministro, é que, por um lado, quer um debate e, por outro, que ele já acabou e não tem qualquer interesse. Isso é que não é possível!", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sobre a arbitragem, o Sr. Primeiro-Ministro disse-nos que os árbitros são préseleccionados — é verdade — e que são sorteados.\nVeja o resultado do sorteio: REFER, Deputado do PS Vítor Ramalho; oficiais de justiça, ex-ministro Miguel Beleza; ANA-Aeroportos de Portugal, SA, exministro Eduardo Catroga; INEM, ex-ministro Rui Machete; CP, ex-ministro Nogueira de Brito; CP, Dr.ª Maria Teodora Cardoso; STCP e Soflusa, a mesma pessoa — calhou duas vezes no mesmo sorteio —, um assessor do Governo.\nSó lhe faço uma recomendação, Sr. Primeiro-Ministro, e a todas estas pessoas: elas têm tanta sorte que deviam jogar no Euromilhões, porque, certamente, tinham futuro desse ponto de vista. A sorte é \nextraordinária! São sempre assessores do Governo ou ex-ministros que «têm» todas as empresas estratégicas! E eu não tiro nenhuma conclusão senão esta: este método não permite senão uma fraude aos direitos democráticos essenciais que a Constituição estabelece. Esses direitos criam obrigações para os trabalhadores a que eles têm orgulho em responder. As urgências dos hospitais funcionam e são médicos e profissionais de saúde que estão lá. São serviços mínimos, que são necessários, imperativos, e eles estão lá.\nMas dizer que um sistema de transportes tem de garantir todo o acesso ou que uma empresa que faz reciclagem do lixo, com turnos de 10 trabalhadores, em que o serviço mínimo equivale a que o décimo trabalhador pode não trabalhar e os outros nove têm de trabalhar, é uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é uma vergonha, Sr. Primeiro-Ministro! Não é aceitável. É batota! É batota! Eu não faço uma avaliação da greve — não estou a discutir isso aqui. A greve é decidida pelos sindicatos, não por mim. E valorizo todo o sinal de responsabilidade política que os trabalhadores terão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas uma coisa lhe digo, Sr. Primeiro-Ministro: os trabalhadores sabem que há batota contra o trabalho e contra os seus direitos. Por isso, não pode acontecer o que se está a verificar, hoje, na Carris ou no Metro. O Sr. Primeiro-Ministro tem de saber, porque também tem de responder perante estas dificuldades, que existem processos disciplinares com ameaça de despedimento contra os trabalhadores do Metro e sanções aplicadas aos trabalhadores da Carris.\nNão lhes toquem, Sr. PrimeiroMinistro! Trata-se de atacar o direito de greve, de atacar todo o pilar essencial da democracia. Isso está errado, é mal feito e não deve continuar!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. PrimeiroMinistro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, vou referir-me às questões que colocou, sobre a Ota, a arbitragem e os serviços mínimos.\nQuanto à Ota, o debate deve ser livre de preconceitos. Isto quer dizer duas coisas: em primeiro lugar, não se pode querer um debate partindo para ele dizendo que o debate é para fazer o julgamento da Ota, que é uma solução má, irresponsável, cara e que deve ser posta de lado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Eu não disse uma palavra sobre isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Óptimo, estamos de acordo.\nEm segundo lugar, quando se parte para esse debate também é preciso reconhecer que o tempo urge e que o País pode estar a pagar um preço — e espero poder demonstrá-lo — se decidir adiar decisões. Adiar uma decisão tem um custo! Adiar uma decisão não é neutral, Sr. Deputado, ou pode não ser, porque há pessoas que não estão de acordo! Mas espero poder intervir nesse debate para dizer aos portugueses que se decidirmos esperar mais tempo isso tem um custo para o País.\nSr. Deputado, quanto à arbitragem, mais uma vez o senhor não tem razão em nada do que disse. Em primeiro lugar, todos os árbitros foram escolhidos por consenso, Sr. Deputado! Ouviu bem? Por consenso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não é isso!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é isso?! Desculpe, mas é mesmo disso que estamos a falar! Os Srs. Deputados pensam que esses árbitros foram impostos. Não é verdade! Além disso, os trabalhadores têm direito de veto. Ouviram bem? Quem escolhe os representantes dos trabalhadores? São os Srs.Deputados? Não, são eles! Então deixemo-los escolher! Eles têm direito de veto. Podem dizer «não quero esse!», mas não o fizeram.\nOs serviços mínimos do Metro, com os quais os senhores estão tão preocupados, foram decididos por consenso!", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Com a UGT!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi decidido, por unanimidade, na arbitragem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Com a UGT! Com o vosso sindicato!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Olhe, Sr. Deputado, sabe o que me parece? O Sr. Deputado está a levantar esses problemas apenas porque quer arranjar desculpas para as consequências que a greve teve e para a aparência geral, porque a greve não teve o efeito que pretendia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, isso faz-me lembrar aqueles que perdem o jogo e começam a criticar as regras.\nNão, Sr. Deputado! Desculpe, mas não tem razão! Os serviços mínimos no Metro foram decididos por unanimidade! E o Sr. Deputado deve saber que a greve e o exercício constitucional do direito à greve têm as suas limitações, que estão previstas na lei, como por exemplo os serviços mínimos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O PS votou contra!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ninguém é criticado nem punido por fazer greve. Não! Porém, há responsabilidades das empresas para com os outros. É por isso que há serviços mínimos. Ou o Sr. Deputado considera que devemos acabar com os serviços mínimos? Acha que devemos prescindir deles? Eu penso que há um razoável consenso em todas as bancadas de que devem existir serviços mínimos.\nE como é que se estabelecem esses serviços mínimos? O que decidiu o Governo fazer?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Decidiu abdicar do dever que tinha de decidir os serviços mínimos e transferiu essa decisão para uma arbitragem. Parece-me ser um método correcto. Foi isso que foi feito. E no caso do Metro foi decidido, mais uma vez, por consenso.\nDiz o Sr. Deputado: «Com a UGT».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E tem algum problema com a UGT? Só lhe agrada a CGTP? \nConsidera que a UGT não representa os trabalhadores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "A UGT é que tem um problema consigo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, então isso já não é um preconceito?! Se fosse a CGTP, estava de acordo, agora a UGT já não representa… Ó Sr.Deputado, o senhor disse tudo nessa frase: «Eram da UGT e esses não representam ninguém, só a CGTP…». Estou esclarecido, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta, tem a palavra o Sr.Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, V. Ex.ª escolheu como tema deste debate o acesso às tecnologias de informação e competitividade, que é uma questão certamente importante. Contudo, a maneira como foi apresentada poderia suscitar algumas perguntas e algumas dúvidas.\nNo entanto, o essencial neste momento, parece-nos, é o contexto em que este anúncio de computadores sem custo inicial — seja lá o que isso significa — e banda larga em saldos é feito, representando um «bodo» a estudantes, professores e trabalhadores em formação, ou seja, um «rebuçado» para tentar «adoçar a boca», que tem sido tão amargada pelas políticas deste Governo.\nAlém disso, o Sr. Primeiro-Ministro vem aqui, no dia seguinte a uma greve geral, que mobilizou trabalhadores de todo o País nos sectores público e privado, que protestaram contra a sua política, contra a política do seu Governo, pretender, à moda do «pão e circo», desviar a atenção dos portugueses daquilo que é essencial.\nÉ que aquilo que o Primeiro-Ministro hoje anunciou para os estudantes, professores e trabalhadores em formação não se compara com aquilo que este Governo lhes está a retirar.\nAos estudantes, com o encerramento de escolas, com a \ndesresponsabilização do Estado no ensino superior, com a famosa ideia das fundações ou os empréstimos para substituir a acção social.\nAos professores, com a drástica redução do número de docentes nas nossas escolas, com o despedimento de docentes no ensino superior, sem terem acesso ao subsídio do desemprego, com o novo Estatuto da Carreira Docente, que impõe quotas cegas e injustas na progressão na carreira, que corta a carreira em dois, semeando a discórdia, que agride profundamente a dignidade dos docentes, que constitui um ataque à escola pública. Aliás, os professores que não são colocados no início do ano lectivo até Janeiro, mais do que computadores e Internet, Sr.Primeiro-Ministro, precisam é de impressoras, de tinta, de papel, de envelopes e de selos de correio para enviar currículos e concorrer às vagas que vão aparecendo em cada escola, por todo o País, em concursos pouco transparentes e sem mecanismos de controlo, uma vez que o seu Governo acabou com o sistema de lista automática nacional da responsabilidade do Ministério da Educação, que de forma mais eficiente, com menos custos globais e, acima de tudo, com maior transparência assegurava as substituições cíclicas.\nMas também aos trabalhadores, que têm sofrido na pele os flagelos do desemprego, das desigualdades sociais, áreas em que Portugal é, infelizmente, campeão. Segundo o balanço, conhecido hoje, de Bruxelas da política de coesão económica e social, atinge-se em Portugal os valores mais altos, valores verdadeiramente record, de toda a União Europeia, por causa, naturalmente, das políticas de sucessivos governos, e deste Governo muito concretamente, que também tem apostado na baixa de salários reais enquanto os preços sobem. Governo que, a todo o custo, tenta acabar com o emprego com estabilidade e segurança, num País onde a precariedade laboral alastra, atingindo já mais de um milhão de portugueses, onde os valores e os direitos fundamentais, como os direitos à saúde, à educação ou à protecção social, têm sido permanentemente atacados.\nPor isso, Os Verdes gostariam de saudar a coragem e o espírito de sacrifício dos trabalhadores que aderiram à greve geral. E fazemo-lo porque para tal é preciso, de facto, coragem, Sr. Primeiro-Ministro! \nPerante as inadmissíveis e ilegais pressões sofridas, atitudes repressivas e intimidatórias, perante um cenário em que, após o ataque cerrado promovido aos trabalhadores da função pública com o processo das dispensas e colocações nas listas de excedentários e de \nmobilidades, com reduções de vencimento, ao que se se seguirão os despedimentos, no sector privado com a «flexisegurança», que consiste em flexibilizar o despedimento com toda a segurança mas não para os trabalhadores, sim para os patrões, que assim estarão livres para despedir, foi precisa muita coragem e muita vontade de lutar para fazer esta greve.\nJá hoje mais de um milhão de trabalhadores não podem fazer greve devido à extrema precariedade laboral em que vivem: contratos a prazo, falsos «recibos verdes», trabalho temporário. E é este universo, cada vez menos uma excepção, que o Governo quer tornar, infelizmente, a regra no universo laboral, transformando até o próprio contrato sem termo num privilégio de poucos, ignorando que a estabilidade é um factor de competitividade, não apenas na economia mas também, como é natural, nos trabalhadores. Por isso, havia, e há, boas razões para os portugueses protestarem e recorrerem às formas de luta legal e constitucionalmente consagradas, como é o caso da greve. E é preocupante que este Governo «assobie para o lado» e diga que não se passa nada. Os portugueses sabem o que se passa, Sr. Primeiro-Ministro. Sentem-no todos os dias.\nSe o Governo prefere não escutar, não ver, não conhecer, embevecendo-se com a imagem virtual que de si próprio cria, é preocupante, como é preocupante o clima em que se vive e que é muito pouco saudável para a nossa democracia. Porque, de facto, não são só os fenómenos pontuais que ocorreram", 
   "type": "speaker_error"
  }, 
  {
   "text": "durante o dia da greve, com as perturbações de alguns piquetes de greve, impedidos de realizar a sua actividade de forma normal, ou as situações de serviços mínimos maximizados, originando processos disciplinares que podem terminar em despedimentos, mas, desde logo, as instruções para se recolher dados pessoais dos grevistas, já consideradas ilegais pela Comissão Nacional de Protecção de Dados.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo já, Sr. Presidente.\nEstas instruções, Sr. Primeiro-Ministro, associadas ao lamentável episódio da Direcção Regional de Educação do Norte, criam, de facto, um clima de medo, de intimidação para os trabalhadores que temem vir a ser colocados numa lista negra de futuros despedimentos, correndo-se o risco de o direito à greve se tornar numa miragem. E esta é uma preocupação que o Sr. Primeiro-Ministro deve ter na condução da sua política e nas medidas que toma, designadamente no que diz respeito à Administração Pública.\nÉ esta a consequência da flexibilidade, ou melhor, da precariedade laboral que o seu Governo tem promovido. Em relação a isto tudo o que é que o Sr. Primeiro-Ministro tem a dizer? Não o preocupa a qualidade da nossa democracia? Não o preocupa também, por exemplo, já agora, as declarações do Sr.Ministro das Obras Públicas, Transportes e Comunicações relativamente à margem sul e àquilo que preconizou a esse respeito, classificando-a como um deserto?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem mesmo de terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sabemos que o Sr. Ministro das Obras Públicas virá ao Parlamento responder sobre isso, mas seria importante saber da sua boca o que é que o Sr. Primeiro-Ministro acha sobre a questão, se já conversou com o Sr. Ministro e se já o confrontou com essas \ndeclarações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Madeira Lopes, V. Ex.ª deve ser o Deputado de um «partido verde» que num debate mais se preocupa com as questões da greve e com nenhuma questão ambiental. Mas, enfim… Sr. Deputado, compreendo bem o seu ponto de vista. O Sr. Deputado, quando passa mais de 6 minutos a pretender justificar a greve, o seu alcance, e contestando as regras que o Governo definiu para a sua ocorrência, leva-me a pensar que está muito inseguro quanto aos resultados e às consequências que essa greve teve.\nMas eu já disse o que tinha a dizer sobre a greve, não vou fazer mais comentários.\nÉ de tal forma a sua preocupação com a defesa e o elogio da greve que o Sr. Deputado até passou por cima do programa que aqui apresentei, considerando-o — veja só — um bodo e um rebuçado. Um bodo aos pobres, calculo que era o que o Sr. Deputado queria dizer!…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aos estudantes e aos professores!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, lamento dizer-lhe, mas acho que está profundamente equivocado com a importância, com a dimensão e com as consequências que este programa vai ter. Acho que vai ter um impacto e que quem o ouvir falar com tamanho desdém deste programa vai criticá-lo vivamente…", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Essa é a sua cassete do dia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque o Sr. Deputado não tem razão.\nE é de tal forma a sua preocupação em criticar tudo que até chegou ao ponto de dizer o seguinte: o que é preciso nas escolas não são computadores, são impressoras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, tenha dó!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para exercer o seu direito de réplica, tem a palavra o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, reparo como", 
   "type": "speaker_error"
  }, 
  {
   "text": "V. Ex.ª tem preocupação com os temas que Os Verdes escolhem para debate, mas isso é unicamente responsabilidade do Partido Ecologista «Os Verdes».", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer-lhe que as preocupações sociais fazem parte do programa do Partido Ecologista «Os Verdes», que não é um partido preocupado apenas com questões ambientais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Governo não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… é preocupado também com questões sociais. Aliás, no entender do Partido Ecologista «Os Verdes» não há desenvolvimento sustentável do ponto de vista ambiental sem haver sustentabilidade social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque o ambiente, o mundo, o planeta devem ser preservados para todas as espécies, mas também para o Homem, vivendo em sociedade, em paz, com justiça e com igualdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso são valores fundamentais que o Partido Ecologista «Os Verdes» quer preservar e defender a todo o custo. Portanto, Sr.Primeiro-Ministro, em relação a essa questão estamos conversados.\nSe o Sr. Primeiro-Ministro quer falar de questões ambientais Os Verdes também o querem, e reservaram precisamente duas para lhe colocar na réplica.\nDesde logo, quero referir-me às declarações de ontem do Sr. Ministro do Ambiente, do Ordenamento do Território e do Desenvolvimento Regional, na Comissão de Poder Local, Ambiente e Ordenamento do Território, em resposta ao Sr. Deputado Álvaro Saraiva, de Os Verdes — aliás, o Jornal de Notícias de hoje disso faz reflexo. Disse o Sr. Ministro: «É uma decisão política…» — o Sr. Ministro refere-se à decisão de continuar com a co-incineração apesar das decisões dos tribunais, designadamente do Tribunal Central Administrativo, um tribunal superior — «… e é mais forte que a decisão judicial».\nA pergunta, muito óbvia, Sr. Primeiro-Ministro, é esta: subscreve esta declaração? Isto é, se os tribunais chegarem à conclusão que a decisão de avançar nestes termos para a co-incineração é ilegal, ainda assim, o Sr. Primeiro-Ministro considera que a decisão política é mais forte do que a decisão judicial? Isto parece-nos profundamente preocupante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem perguntado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A outra questão, Sr. Primeiro-Ministro, mudando para o tema da defesa das linhas ferroviárias, é relativa à Linha do Douro. Quero colocar-lhe uma pergunta muito concreta e muito rápida.\nOs Verdes têm defendido, como certamente V. Ex.ª reconhecerá, o investimento nas linhas convencionais, designadamente nas linhas de via estreita, mas também em concreto na Linha do Douro. E têmno feito porque consideramos que é fundamental em termos de investimento para aquela região.\nOra, acontece que Os Verdes apresentaram inclusivamente propostas em sede de discussão de Orçamento do Estado, que foram chumbadas pelo PS, para a reabertura do troço Pocinho-Barca d’Alva.\nEntretanto, já veio a Sr.ª Ministra da Cultura dizer que também defende essa reabertura, até para valorizar o museu de Foz Côa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Disse, mas depois desdisse!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Infelizmente, essa declaração ficou perdida, isolada. Mais recentemente, aliás, no mesmo dia em que Os Verdes iniciavam uma nova visita às linhas do Douro, agora acompanhados do VicePresidente do Grupo dOs Verdes no Parlamento Europeu, ouvimos o Sr. Eng.º Ricardo Magalhães, responsável máximo pela Unidade de Missão do Douro, também publicamente defender a reabertura daquele troço.\nA minha pergunta — e gostaria de ouvir uma assunção muito clara porque não existe nenhum documento estratégico em que isso esteja escrito nem nenhuma declaração em que o Governo o assuma — é no sentido de saber se o Governo vai assumir essa reabertura, aliás, se há possibilidade de investimentos através do QREN na reabertura dessa linha, cujo investimento seria diminuto para as enormes vantagens que traria para aquela região.\nO investimento para a recuperação da Linha cifra-se em algo próximo do custo de dois quilómetros da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "futura auto-estrada Amarante-Bragança. Donde, parece-nos que um investimento relativamente pequeno seria de extrema importância, com a abertura daquela linha, quando, aliás, a Espanha já tem em vista a reabertura do troço Boadilla-Barca d’Alva. Portanto, eu gostaria de obter uma reposta muito clara do Sr.Primeiro-Ministro em relação a estas matérias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Madeira Lopes, não perca muito tempo a explicar-nos o que é o Partido Ecologista «Os Verdes». Nós sabemos bem o que é o Partido Ecologista «Os Verdes»,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "O Sr. Primeiro-Ministro está sempre a mostrar que não sabe!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… não precisamos que o Sr. Deputado nos explique.\nPercebemos, e logo no início! O que é espantoso é que se mantenha a ilusão de que se pode disfarçar o que é o Partido Ecologista «Os Verdes». Sabemos bem o que é!", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não seja arrogante!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, quanto à co-incineração, há questões políticas e há questões jurídicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Reparámos no seu desprezo pelo ambiente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não gosto de ilusionismo político e não pretendo disfarçar. O que eu disse é exactamente o que eu quis dizer! \nEu sei bem quais foram as motivações, qual é o objectivo e quais as razões da formação do Partido Ecologista «Os Verdes»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tenha vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à co-incineração, há matéria que é dos tribunais e há matéria política. Isto é matéria política, não é para ser decidido pelos tribunais. O que o tribunal decidiu foi que o processo não deve avançar sem um novo estudo de impacte ambiental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Madeira Lopes", 
   "text": "Também defendemos isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É isso que vai fazer-se e respeitar a decisão do tribunal.\nMas não está em causa a decisão da co-incineração, porque essa decisão é tomada por políticos com base num julgamento social que só os políticos estão em condições de fazer, não os juízes, não o mundo judiciário. Esses servem para avaliar a legalidade. O que foi decidido pelos tribunais, e o Governo acata, é que, diferentemente do entendimento do Governo, as cimenteiras devem fazer um novo estudo de impacte ambiental. Pois é isso que será feito. Assim se cumprirá a decisão do tribunal e se continuará na linha política definida pelo Governo e legitimada pelos portugueses.\nFinalmente, quanto à linha que referiu, quero dizer-lhe que não tomamos decisões que não sejam baseadas em estudos. Depois dos estudos feitos, decidiremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já sabe o resultado do estudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto, o Sr. Deputado Madeira Lopes pediu a palavra para defesa da honra e consideração da bancada.\nTem a palavra para o efeito, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, vou respeitar esta figura regimental e não vou usá-la para colocar qualquer questão política. De facto, vou usar da palavra apenas sobre o que considero ser uma falta de respeito, não só para com a bancada parlamentar do Partido Ecologista «Os Verdes» mas, concretamente, para com o próprio partido.\nO Sr. Primeiro-Ministro — não é a primeira vez que o faz e, \ninfelizmente, também não é o único — gosta de pôr em causa a legitimidade da existência do Partido Ecologista «Os Verdes», insinuando que o", 
   "type": "speaker_error"
  }, 
  {
   "text": "nosso partido não tem legitimidade própria, que é apenas um braço de uma esquerda mais ou menos disfarçada, a «melancia», como o Sr.Primeiro-Ministro afirmou no último debate mensal, de uma forma tremendamente lamentável, considero eu.\nClaro que o Sr. Primeiro-Ministro não está dentro do Partido Ecologista «Os Verdes» para saber como são tomadas as decisões, como são feitas as discussões, como é que o partido funciona e quais são os seus órgãos. O partido é legal, tem um funcionamento autónomo e exige respeito.\nCompreendo que incomode o Partido Socialista, como outras forças partidárias, que, em Portugal, exista um partido ecologista, partido este que é independente e que tem representação no Parlamento.\nCompreendo que isso os incomode e que procurem minimizar o nosso trabalho, as nossas causas, mas não é associando-nos aos nossos parceiros de coligação, com os quais tem sido nosso entendimento concorrer às eleições, e legitimamente.\nÉ que Os Verdes concorrem em coligação e assumem-no perante o eleitorado. Outros há que fazem coligações depois das eleições sem terem submetido as coligações ao respectivo eleitorado. Há até outros — veja bem, Sr. Primeiro-Ministro! — que fazem coligações em vésperas da aprovação do Orçamento do Estado por «dá cá aquele queijo»!", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, quanto a coligações, quanto à legitimidade de partidos políticos, estamos conversados! Exijo, pois, respeito, que é também devido aos eleitores que votaram na Coligação Democrática Unitária, que nas suas listas costuma incluir membros do Partido Ecologista «Os Verdes».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra para dar explicações, se assim entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, é só para reafirmar ao Sr.Deputado que sei exactamente o que é o Partido Ecologista «Os Verdes»,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Todos sabemos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que todos o sabemos e que acho exactamente o mesmo que acabou de dizer sobre a sua participação na coligação.\nMas também lhe digo que a legitimidade democrática é a legitimidade dos votos, verifica-se através dos votos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à pretensão de superioridade ecológica relativamente a outros, é sempre verificável quando há um voto directo nessas pessoas, nesse programa, e com total autonomia estratégica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E quando havia coligação em Lisboa como é que era?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à segunda ronda de perguntas, dispondo cada orador de 3 minutos.\nTem a palavra o Sr. Deputado Almeida Henriques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, hoje, trouxe-nos ao Parlamento o anúncio de um programa que visa facilitar o acesso à banda larga. Pela nossa parte, consideramos que o acesso à banda larga é, claramente, uma medida que pode ajudar à competitividade do País. O PSD, através do seu Presidente, na intervenção inicial que proferiu, propôs ao Sr. Primeiro-Ministro que comentasse uma agenda para a competitividade. Ora, a forma como o tema foi anunciado levou-nos a supor que o Sr. Primeiro-Ministro não iria reduzir a questão da competitividade ao acesso à banda larga mas iria abordar outros aspectos fundamentais da própria competitividade.\nDou-lhe dois exemplos.\nSe o Sr. Primeiro-Ministro tivesse vindo aqui anunciar um conjunto de medidas para combater o facto de, neste momento, Portugal ser considerado o pior pagador da Europa, de certeza que estaria a dar um bom contributo para a liquidez das empresas e para a competitividade da própria economia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Primeiro-Ministro tivesse vindo aqui anunciar, por exemplo, medidas fiscais que incentivassem as empresas ao investimento, poderia contribuir para corrigir a quebra no investimento verificada nos últimos oito trimestres consecutivos e estimular a economia do ponto de vista da competitividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, esperávamos que tivesse ido bastante mais para além do que reduzir a questão da competitividade à massificação do acesso à banda larga.\nE esperávamos ainda outra coisa, Sr. Primeiro-Ministro: que o Governo assumisse «dentro de portas» o que promete lá fora.\nHá dias, ouvimos o Sr. Ministro da Economia — e é pena que não esteja presente na Sala neste momento — anunciar que, do ponto de vista económico, a Presidência Portuguesa da União Europeia iria incidir na questão das PME.\nPerante isto, digo-lhe o que pensamos.\nEm Portugal, o Sr. Ministro da Economia e o Sr. Primeiro-Ministro «enchem a boca» com grandes investimentos que, muitas vezes, não se concretizam e estão perfeitamente deslumbrados com as grandes empresas.\nQuanto a política para as PME, zero! Esperávamos, pois, que o Sr.Primeiro-Ministro antecipasse aqui, no Parlamento, o que são as prioridades do Governo para a presidência da União Europeia e que viesse dizer «Sim, senhor, a partir de agora, vamos assumir uma política virada para as PME». Isso seria, com certeza, uma boa ajuda para a competitividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas há uma outra questão, sobre a qual gostava que o Sr.Primeiro-Ministro seguisse o meu raciocínio, que se prende com o Programa Operacional Factores de Competitividade e as respectivas verbas que, ao abrigo do QREN, estão previstas para um período de sete anos, de que já perdemos um.\nNo âmbito dos Programas Operacionais do QREN, foram definidos, e bem — o PSD concordou —, o Plano Operacional Factores de Competitividade, o Programa Operacional Temático Potencial Humano e o Programa Operacional Temático Valorização do Território. O Governo anunciou a criação de uma comissão, composta por cinco ministros, para coordenar o QREN e acompanhar o desenvolvimento destes mesmos programas.\nQuem encontramos, então, na composição da referida comissão? O Ministro do Trabalho, o Ministro do Ambiente, o Ministro das Finanças, o Ministro das Obras Públicas e o Ministro da Administração Interna, cujo papel era o de coordenar o programa relativo à competitividade.\nPergunto, Sr. Primeiro-Ministro: que ministro falta aqui? Que ministro falta nesta equipa de cinco para acompanhar um plano operacional em que o factor competitividade seria o aspecto central?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "O Ministro da Economia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma pergunta a que era importante que o Sr.Primeiro-Ministro respondesse é a de saber por que é que o Sr. Ministro da Economia não faz parte daquele grupo de cinco pessoas que acompanham o desenvolvimento dos programas, quando a competitividade é o factor central de um deles.\nJá agora, deixo-lhe uma última pergunta, que tem a ver com a recente remodelação governamental.\nAntónio Costa, que era o Ministro da Administração Interna, deixou de fazer parte do Governo e até já tinha escolhido quem seria o gestor do Programa Operacional Factor de Competitividade.\nAgora que António Costa já deixou o Governo e que, tanto quanto sabemos, o novo titular da pasta da Administração Interna não assumiu a coordenação do referido programa, quem, afinal, vai deter essa coordenação no seio do Governo? Era bom que soubéssemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é uma questão menor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queríamos saber se, finalmente, aquela coordenação vai ser dada ao Ministro da Economia, que, recordo ao Sr. Primeiro-Ministro, já perdeu a tutela do Plano Tecnológico — que foi «perfilhado» por V. Ex.ª e está na dependência do seu Gabinete —, deixou de tutelar as questões da inovação porque acabaram com o INETI e, hoje, a Agência de Inovação já não é da sua competência e, agora, pelos vistos, também deixará de ter qualquer papel activo em matéria do Plano Operacional Factor de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Competitividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Era sobre esta competitividade que gostávamos de ouvir falar o Sr. Primeiro-Ministro aqui, na Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Almeida Henriques, queria recordar-lhe que o tema do debate é «acesso às tecnologias de informação e competitividade». Não podia ser mais específico…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Calma, Srs. Deputados! Só tenho 12 minutos para fazer a intervenção inicial e, portanto, procuro sempre ser muito concreto em tudo o que apresento. Por isso, Sr. Deputado, quis referir, \nnaturalmente não todas as questões da competitividade, que são imensas, mas um aspecto que me parece absolutamente essencial.\nPela forma como o Sr. Deputado passou por cima da matéria, dá impressão que não tem importância nenhuma para a competitividade. Tem a maior importância! Compreendo a sua dificuldade em vir aqui elogiar um programa do Governo, mas bem merecia, Sr. Deputado. Sabe porquê? \nPorque, durante anos, as verbas que vão servir para financiar este programa estiveram esquecidas. Os Srs. Deputados também podiam ter-se lembrado de aproveitar as verbas ao serviço deste programa, mas esqueceram-se.\nÉ por isso que a interpretação que faço do facto de o Sr. Deputado não ter valorizado como devia este programa é apenas a de que gostaria que tivesse sido o seu governo a fazê-lo, e não foi.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Está a responder ao lado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas este programa vai ter um grande impacto e há algo que quero que saiba. Começámos por aqui, por uma razão. É que as tecnologias de informação e comunicação e o acesso à banda larga não são só uma questão económica que tenha a ver apenas com a \ncompetitividade, também têm a ver com a cidadania, com a inclusão, com a difusão do conhecimento, com mais oportunidades. É por isso que, agora, apostamos na escola, nos professores e nos alunos, nas pessoas da informação.\nMas também há muito a fazer para a difusão da banda larga nas empresas e, em particular, nas pequenas e médias empresas.\nQuero dizer-lhe que, em breve, justamente porque privilegiamos a inovação no sentido de incentivar uma maior rapidez no acesso às tecnologias, também faremos um programa para as empresas, para as pequenas e médias empresas.\nNeste momento — e estou a citar de memória —, salvo erro, repito, temos 66% de empresas com ligação à banda larga. Podemos ir muito além e podemos caminhar mais rapidamente. Julgo que isso se faz, \nfundamentalmente, com as pequenas e médias empresas e que devemos ter um programa com esse objectivo. Julgo que o Estado não pode deixar de ter um papel nesta matéria. É por isso que tem razão, Sr. Deputado.\nVim aqui apresentar o que me parece ser o programa mais ambicioso e o mais importante, porque não é apenas para a economia, é, \nfundamentalmente, para as pessoas e para a educação. Mas teremos de estender este programa de inovação para abranger as matérias que dizem respeito à economia e às pequenas e médias empresas.\nLamento que o Sr. Deputado também tenha alinhado no discurso de «os investimentos que não saem do papel». Pelo menos, fez uma referência a isso. No entanto, sendo o Sr. Deputado da região que é, não pode dizer isso. O Sr. Deputado vê com os seus olhos a fábrica da IKEA em construção. Por isso, recomende ao líder do seu partido…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "É de um pouco mais abaixo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu sei! Mas vê com os seus olhos, é perto…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não é assim tão perto! Há um «deserto» pelo meio!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que quero dizer é que se o Sr. Deputado Marques Mendes, que vive aqui em Lisboa, tem boa razão para não saber que está em construção, o senhor não tem, porque ocupa um lugar de responsabilidade numa associação empresarial e, por isso, está familiarizado com isso, não está? É isso que queria dizer. E não só está familiarizado como fala com as pessoas, com os empresários, sabe…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenham calma, Srs. Deputados, não se excitem, deixem-me responder ao Sr. Deputado Almeida Henriques!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, parece-me que também é seu dever dizer ao líder do seu partido, que andou a dizer que o investimento da IKEA nunca sairia do papel, que isso está a ser feito e que vai ter um efeito na economia regional.\nPor outro lado, quero dizer-lhe que, muito em breve, assinaremos com a Comissão Europeia a aprovação do QREN e que estão constituídos os grupos de coordenação política para decidir qual a orientação e também para acompanhar a gestão dos diferentes programas. Ora, o programa da competitividade é um dos essenciais, e nesse está envolvido o Ministro da Economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Mota Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, o clima tecnológico do País deu um grande salto, nos últimos dois anos.\nMal-grado os senhores da oposição dizerem que não há investimento, as nossas exportações não só cresceram de forma sustentada como têm cada vez mais incorporação tecnológica. Empresas mundiais de referência têm escolhido Portugal para instalar as suas operações de serviços no domínio das novas tecnologias.\nSr. Primeiro-Ministro, trouxe V. Ex.ª hoje a esta Câmara mais algumas coordenadas do Plano Tecnológico — neste caso, as tecnologias de informação. Mas o Plano Tecnológico assenta na política de investimento na formação, na qualificação e na promoção da investigação, com o superior objectivo de ser ganho o desafio da competitividade — a competitividade, um dos ancestrais problemas que contribui para o nosso atraso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há vários constrangimentos, dos quais vou citar alguns. O País está, hoje, sujeito a uma concorrência internacional muito forte, muito dinâmica, e o facto de a nossa localização ser periférica em relação ao centro da Europa impõe-nos um esforço de investimento dobrado nos factores críticos para a competitividade.\nUm segundo constrangimento tem a ver com o seguinte: a inovação e o conhecimento são as variáveis determinantes para o sucesso do modelo de desenvolvimento económico, que tem de assentar no desenvolvimento sustentado e com elevado efeito multiplicador na valorização dos recursos e do potencial endógeno.\nA cadeia de valor dos produtos e serviços encontra o seu maior expoente nos factores intangíveis, naquilo a que genericamente designamos por capital intelectual e que inclui, entre outras, a marca, os circuitos de distribuição, o know-how e a generalidade dos direitos da propriedade industrial. Tudo isto tem a ver com a competitividade.\nApesar do esforço de investimento que o Orçamento do Estado para 2007 consagrou ao nível das despesas com a investigação e desenvolvimento, e de um dos eixos estratégicos do QREN se situar na qualificação dos recursos, coloco-lhe, Sr. Primeiro-Ministro, as seguintes questões: em que medida as políticas de investigação e inovação tecnológica terão capacidade para influenciar o modelo de especialização económico do País? Ou seja, até que ponto é que esse investimento vai mudar o nosso modelo económico, deixando Portugal de ser um país de mão-de-obra barata para passar a ser um país que aposta na mão-de-obra qualificada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, quais são os apoios para a criação de centros de excelência, com a participação de empresários e de universidades, para promoverem a investigação científica, investigação esta que vai levar a que essa competitividade exista e vai fazer com que tenhamos uma economia mais sustentada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Mota Andrade, basicamente o desafio do País é dar resposta a três problemas centrais.\nDois deles, podemos dizê-lo, são problemas conjunturais.\nO problema das contas públicas — ainda estamos a viver uma crise orçamental, sendo necessário pôr em ordem as contas públicas do Estado, pois isso é decisivo para podermos olhar com optimismo para um crescimento mais sustentado. É preciso pôr a economia a crescer (como estamos a fazer) e é preciso fazê-lo neste momento. Mas isso é da conjuntura.\nHá, depois, uma matéria que é da estrutura e essa é a de elevar as qualificações, em Portugal. E essa matéria é estrutural porque vai demorar mais tempo. Mas o erro sempre foi justamente esse: como demora muito tempo, como não é para as próximas eleições, o melhor é não lhe atribuirmos qualquer tipo de prioridade.\nOra, o dever do Governo é responder, com igual intensidade, a estas três áreas: fazer o que estamos a fazer para consolidar as contas públicas, gerir bem, com rigor, pôr a economia a crescer, mas também lutar por mais qualificações, em Portugal.\nÉ por isso que este programa está, digamos, no âmago, no espírito do Plano Tecnológico. A ideia do Plano Tecnológico é a de que temos — e não apenas o Estado mas também a sociedade — de olhar para as matérias que dizem respeito ao avanço tecnológico e à inovação como \noportunidades para progredirmos. No nível do nosso desenvolvimento, já não podemos pretender olhar para trás. Em Portugal, ninguém aceitaria — para ganhar competitividade e vender mais lá fora, para baixar os custos do trabalho e assim ter produtos mais competitivos — ganhar menos. Ninguém aceitaria competir com outros países que têm salários mais baixos do que nós. Não, essa alternativa não está disponível! A alternativa é andar para a frente! Ora, andar para a frente significa termos de produzir melhores produtos com mais valor acrescentado.\nIsso é basicamente o que a nossa economia está a fazer, como o Sr.Deputado referiu. Basta olhar para as nossas exportações: é o nosso sector exportador que está a puxar pela economia, estamos a vender mais ao exterior. Mas não estamos apenas a vender mais: estamos a vender melhor — melhores produtos com mais valor, sendo que mais valor, hoje, significa, fundamentalmente, mais conhecimento — e estamos a ir para outros mercados! Portanto, a economia portuguesa está a ajustar-se. Os empresários e os trabalhadores perceberam bem o que está em causa.\nHoje, quando se perde um posto de trabalho e se ganha outro, este outro novo posto de trabalho é mais qualificado e é mais seguro para o futuro.\nPor isso, tenho insistido tanto na matéria da educação, nas Novas Oportunidades. É por isso que o programa mais ambicioso do Governo é o das Novas Oportunidades. É que não podemos ter um exército inovador, em Portugal, constituído apenas por 30% daqueles que estão a trabalhar — devem ser mais!! E este programa faz apelo a isso mesmo, àqueles que têm a coragem de, para além de trabalhar, estudar mais, para investirem em si e também no sucesso do País.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, sobre o programa que nos trouxe, vamos acompanhá-lo com toda a atenção, desejando que ele atinja, de facto, os objectivos que o Sr.Primeiro-Ministro aqui anunciou.\nLembro-lhe, contudo, que a proclamação de que 100% das escolas portuguesas já têm acesso à banda larga é, pelo menos neste grupo parlamentar, muitas vezes desmentida por pessoas que nos escrevem, nos contactam, dizendo ou que não têm ainda banda larga na sua escola ou que, quando têm, ela muitas vezes não funciona, por responsabilidade da PT, apesar de o serviço estar contratado nesse sentido.\nRecomendo, pois, que o Governo verifique da aplicação concreta daquilo que aqui é anunciado de forma tão pomposa, sempre que se fala nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Resta saber também quando é que o Governo, seguindo uma recomendação desta Assembleia, proposta pelo PCP mas votada \nfavoravelmente pelo PS, introduz a questão do software livre na Administração Pública e também nestes programas. Neste programa, há algum espaço para o software livre ou continuamos na fidelidade absoluta aos interesses de uma grande multinacional desta área, que vai controlando todos estes passos e todas estas questões?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Primeiro-Ministro referiu, em algumas das suas respostas a perguntas, a questão do desemprego. Já percebemos que, motu proprio, não a quer trazer e que utiliza outros temas para procurar não falar, pelo menos de início, dessa matéria.\nQuero, porém, chamar a atenção para o facto de o Sr. Primeiro-Ministro ter confirmado a responsabilidade do seu Governo na situação do desemprego. No início desta Legislatura, o Sr. Primeiro-Ministro — e ainda hoje ensaiou aqui esse discurso — justificava os números do desemprego com a ideia de que eles eram ainda o resultado da política económica anterior, uma vez que os resultados não se vêem imediatamente — e isso está certo. Mas pergunto-lhe: o Sr. Primeiro-Ministro ainda é capaz de dizer que, passados mais de dois anos, a sua política económica nada tem a ver com a situação que temos no desemprego? Que a sua política económica, que é, no fundo, o seguimento, em traços fundamentais, da política económica anterior, não é responsável também pelo mais alto nível de desemprego desde há 20 anos? Quantos anos são precisos para que a política económica do seu Governo seja responsável pela situação do desemprego, Sr. Primeiro-Ministro? Se calhar, só no final da Legislatura, poderemos avaliar isso… Esta situação de desemprego é «filha» da política económica do Governo, por isso é responsabilidade do seu Governo e do Sr. Primeiro-Ministro! Esta questão do desemprego, do desemprego sem protecção, do desemprego como caminho para a pobreza e para a exclusão, deveria preocupar mais o Governo. O Governo, sem prejuízo da importância de combatermos a «info-exclusão», deveria também preocupar-se mais com a exclusão sem «info», que afecta milhões de portugueses e que está na vida deles no dia-a-dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, o desemprego, a precariedade (mais de um milhão de trabalhadores) e a «flexisegurança» a que o Governo pretende abrir caminho são boas razões para esta greve, que foi a maior jornada de luta que este Governo já teve nesta Legislatura, que simboliza bem a contestação às suas políticas e…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… um protesto, que também existiu nesta greve, contra aos atentados aos direitos dos trabalhadores.\nO Sr. Primeiro-Ministro acha que são serviços mínimos — como diz a Constituição, «aqueles que são indispensáveis para garantir \nnecessidades sociais impreteríveis» — aqueles que foram exigidos por empresas tuteladas pelos Governo? Acha que aconteceu algum problema de necessidade social impreterível por o Metro não ter funcionado no dia de ontem? Então, por que é que pactua o Governo, em empresas por si tuteladas, com este tipo de imposição? Por que é que o Governo pactua com empresas, como o Metro, que contrataram firmas de advogados para pressionar individualmente os trabalhadores, dizendo-lhes que se não fossem trabalhar estavam a violar uma coisa que era igual à requisição civil? Era assim que lhes era dito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar já, Sr. Presidente.\nO Sr. Primeiro-Ministro tutela empresas cujos directores vão a casa dos trabalhadores individualmente dizer-lhes que eles têm de trabalhar?! \nEsta é a forma de exercer livremente o direito à greve? Não é, Sr.Primeiro-Ministro, e o Sr. Primeiro-Ministro é responsável por esta situação e devia ao menos demarcar-se dela!! Nós, Sr.Primeiro-Ministro, a quem o senhor acusa de querermos dar lições de esquerda, de uma coisa temos a certeza: o Sr. Primeiro-Ministro não corre esse risco, não corre o risco de dar lições de esquerda a ninguém, quanto muito dá lições de política de direita, que é a política que o seu Governo faz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Olhe que não…! Também não dá!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, apreciei muito o seu esforço e a sua insistência em referir vezes sem conta que «esta foi a maior jornada de luta de sempre».", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Só referi uma vez!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tantas vezes vão dizer isso que acabam convencidos. O Sr.Bernardino Soares (PCP): — Ó Sr. Primeiro-Ministro, olhe que eu só referi uma vez…! Deve ter havido eco!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas olhe que só os senhores se convencerão, porque isso apenas provoca uns sorrisos compreensivos em todas as pessoas que vos estão a ouvir.\nSabe, mais uma vez lhe peço que tenha um pouco mais de humildade ao olhar para a realidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Olha quem fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e não a arrogância de quem acha que fez uma luta e uma jornada de luta, a maior de todas, que, naturalmente, representa a vontade de todos os trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PCP Jerónimo de Sousa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sabe, Sr. Deputado, os serviços mínimos — mais uma vez, os senhores podem não querer ouvir — do Metro não foram decididos pela empresa mas, sim, por arbitragem e por unanimidade.\nOs árbitros que lá estão foram nomeados unanimemente, não houve intervenção nem do Governo nem da empresa! O Sr. Deputado, quando afirma que «a empresa definiu como serviços mínimos», não está a dizer a verdade porque não foi a empresa, foi uma comissão de arbitragem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PCP Bernardino Soares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claro, não lhe interessa ouvir!! Sabe o que lhe digo, Sr. Deputado? O que me parece é que todas essas conversas pondo em causa a arbitragem são apenas o espelho do seguinte: os senhores perdem o jogo da greve e vêm dizer que a culpa é do árbitro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ahhh!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A culpa só pode ser do árbitro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não! Foram os trabalhadores do Metro que deram resposta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por amor de Deus, tenham um pouco mais de humildade. Olhem para as razões e encontrarão aí, porventura, a justificação para o que aconteceu ontem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "No Metro também se defende o direito à greve!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, quanto à matéria do programa, o Sr. Deputado disse que vai acompanhar o seu desenvolvimento. Muito bem! Também lhe quero dizer o seguinte: espero que isso seja apenas o primeiro passo, porque acho que o importante — e este é o papel do Estado — é apontar um caminho, definir a prioridade, uma estratégia, mas ter também a capacidade para intervir no mercado, para que o ritmo da mudança se dê mais fortemente. E esse ritmo da mudança faz-se, em primeiro lugar, através do computador e da ligação à banda larga, porque a formação só pode vir a seguir. Nós não podemos ter a pretensão de formar sem que isso exista.\nMas a seguir temos também que apostar nos conteúdos e na formação, e tudo o que pudermos aproveitar de iniciativa empresarial sem complexos e sem preconceitos aproveitaremos, porque do que precisamos é de «contratualizar» igualmente políticas públicas com iniciativas empresariais que se destinem a transformar Portugal num caso mais rápido de mudança na utilização das tecnologias de informação e comunicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PCP Bernardino Soares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isso, Sr. Deputado, que o que estamos a fazer vai deixar marca, e vai deixar marca a favor de uma linha política que se orienta para investir naquilo que é essencial: na qualificação dos portugueses!! \nAfinal de contas, a ideia do Plano Tecnológico é mesmo essa: ele não é apenas para o Estado, mas visa também indicar um caminho; lançar uma ideia a todos; dar o exemplo do Estado para que o sucesso em Portugal possa ser suportado na inovação, na tecnologia, mas também em mais conhecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta ao Sr.Primeiro-Ministro, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, o CDS, na oposição, sempre se afirmou como um partido firme e útil: firme na denúncia dos erros do Governo; útil para resolver os problemas dos portugueses.\nE foi exactamente com essa firmeza e com essa utilidade que no passado dia 25 de Janeiro, Sr. Primeiro-Ministro, eu próprio, nesta Câmara, lhe perguntei como é que era possível que as ofertas entre pais e filhos, as ofertas entre avós e netos, as ofertas entre maridos e mulheres fossem sujeitas a uma declaração obrigatória na respectiva repartição de finanças.\nNesse dia, em que acho que era visível que não estava suficientemente preparado para dar uma resposta, o Sr. Primeiro-Ministro garantiu-nos, aqui, que isso não era verdade, que o CDS estava a querer enganar os portugueses, que as nossas declarações eram uma fantasia. A verdade é que, cinco meses depois, o Ministério das Finanças e da Administração Pública veio reconhecer que afinal, nestes casos, havia uma declaração obrigatória às Finanças e que a lei estava errada e não fazia sentido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade, Sr. Primeiro-Ministro, é que se não fosse o CDS, aqui, a perguntar, a denunciar, até em parte a irritar o \nPrimeiro-Ministro, todos os portugueses estariam hoje condenados ao conceito de família nuclear socialista, que é um conceito que tem pai, tem mãe e tem fisco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade, Sr. Primeiro-Ministro, é que esta lei, que o próprio Governo reconhece estar errada (é o Decreto-Lei n.º 238/2006, de 20 de Dezembro, que tem a sua assinatura), continua em vigor.\nE é por isso que gostava de lhe fazer, aqui, uma pergunta muito concreta, Sr. Primeiro-Ministro. Gostava de questioná-lo sobre um conjunto de casos muito concretos e que respondesse o que é que os portugueses devem fazer nestas situações.\nSr. Primeiro-Ministro, um pai que dê 1000€ ao seu filho, como há pouco o Sr. Primeiro-Ministro citava, para comprar um computador portátil tem de ir declarar essa oferta nas Finanças? Um pai que ofereça um presente monetário ao seu filho por ele ter acabado o seu curso tem de ir fazer essa declaração às Finanças? Um marido que oferece um presente a uma mulher, à sua mulher,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… tem de ir declarar isso às Finanças? No outro caso, Sr.Primeiro-Ministro, nem sequer me atrevo a perguntar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas, com esta voragem socialista de querer saber tudo o que os portugueses fazem, já não me admirava nada… Sinceramente, já não me admirava nada!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas mais, Sr. Primeiro-Ministro: um namorado que oferece à sua namorada uma viagem tem de ir declará-la às Finanças?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que não percebemos onde é que pára esta coscuvilhice fiscal do Governo! Todos estes são actos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que os portugueses têm de declarar nas Finanças, Sr. Primeiro-Ministro? \nÉ porque, muito sinceramente, não percebemos o que é que cada um dos portugueses deve fazer.\nMas a verdade, Sr. Primeiro-Ministro, é que esta lei continua em vigor e há muitos portugueses que, se fizerem algum destes actos, estão, pela lei, obrigados a declará-los nas Finanças.\nE a minha pergunta muito concreta, Sr. Primeiro-Ministro, é esta: o que é que cada um destes portugueses tem de fazer? Vão esperar que o seu Governo revogue ou reveja esta lei ninguém sabe bem quando, ou a partir de hoje estão isentos de fazer esta declaração?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É um aspecto muito concreto, para o qual gostava de ouvir do Sr. Primeiro-Ministro uma resposta muito concreta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, no meu ponto de vista, como já disse há uns meses quando lhe respondi, a boa interpretação da lei deve levar a que não se aplique nesses casos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Não é o que diz o Ministro de Estado e das Finanças!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas compreendo que devemos ter segurança jurídica, por isso já falei com o Sr. Ministro de Estado e das Finanças, o qual fez já um despacho dizendo que isso não é assim, não vai ser assim e que o melhor então é mudar a lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Então, tínhamos razão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, já agora, se me permite, gostava que o Sr. Deputado dissesse à Câmara quando é que pede desculpa por ter apoiado um governo que está na origem disto e desta lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "De quando é a lei? É de 2006!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou ler-lhe o artigo 28.º", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do CDS-PP e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pronto, lá está, quando não gostam de ouvir começam a fazer barulho… É melhor ouvir, também o ouvi com atenção.\nO artigo 28.º do Código do Imposto do Selo, sobre a obrigação de prestar declarações e relacionar os bens, diz assim: «Seja ou não devido imposto, é sempre obrigatório prestar as declarações e relacionar os bens, ainda que haja lugar a isenção.» Ora, aqui é que está o problema, e ele nasceu daqui.\nOra, quem é que assinou esta lei? Esta lei foi assinada por José Manuel Durão Barroso, por Maria Manuela Dias Ferreira Leite, por Maria Celeste Ferreira Lopes Cardona, para além de Amílcar Teias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ohhh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, a razão de tudo isto está nesta lei. O Sr.Luís Marques Guedes (PSD): — Não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É verdade, é!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Não é!!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claro está que no outro decreto-lei podíamos, porventura, ter feito uma aclaração definitiva, mas esse decreto-lei remete para aqui! Ora bem, no meu ponto de vista, com esta lei e com esse decreto, não se devia aplicar, mas, para que não haja a mínima dúvida, vamos fazer uma alteração desta lei, que é uma lei vossa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E se quer, portanto, criticar isso, faça o favor de dizer que pede desculpa por terem feito esta lei.\nMas, Sr. Deputado, o mais importante é o seguinte: o Sr. Deputado tinha um «número» preparado, mas esse «número» agora falhou, porque o problema já não existe.\nE isso, Sr. Deputado, estragou-lhe, digamos, a apresentação mediática do «número» do Estado invasor, que afinal de contas é um Estado invasor que tem a assinatura dos dirigentes do CDS-PP quando estavam no governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, gostaria de, através de V. Ex.ª, pedir a distribuição do decreto-lei de 20 de Dezembro de 2006 onde foi acrescentada ao que o Sr. Primeiro-Ministro leu uma expressão que, neste momento, está a criar várias dificuldades aos portugueses. A expressão diz assim: «bem como valores monetários, ainda que objecto de objecto de depósito em contas bancárias». Este decreto-lei foi assinado pelo Sr. Primeiro-Ministro, José Carvalho Sócrates Carvalho Pinto de Sousa, que está aqui presente! Sr.Primeiro-Ministro, quanto aos pedidos de desculpa, sabe o que é que o anterior governo fez nesta matéria? Extinguiu o imposto sucessório e o imposto de doações entre ascendentes e descendentes e entre marido e mulher. Disso, Sr. Primeiro-Ministro, não lhe peço desculpa nem a si nem aos portugueses, pois é algo em que tenho muita honra de termos feito!!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro dos Assuntos Parlamentares, julgo que também para interpelar a Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, é uma interpelação nos mesmos termos para pedir a distribuição da lei cuja cópia farei apresentar, em particular do seu artigo 28.º sobre a obrigação de prestar declarações e relacionar os bens. Basta a circulação desta cópia para demonstrar que, ao contrário do que o Sr.Deputado Mota Soares prometeu à Câmara, o CDS-PP pode fazer oposição de várias maneiras, mas útil é que não é!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Então, se não fosse o CDS, ainda hoje tinham de declarar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Marques Guedes, também para interpelar a Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Sr. Presidente, também para interpelar a Mesa, porque, de facto, o Sr. Primeiro-Ministro e o Sr.Ministro dos Assuntos Parlamentares tanto quiseram dizer que tinham a lição bem estudada, que, então, façam favor de ouvir a lição bem estudada, de facto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ohhh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Peço ao Sr. Presidente para fotocopiar e transmitir por toda a Câmara e pela comunicação social a circular do Ministério das Finanças de 29 de Junho de 2006, numa altura em que o Sr.Primeiro-Ministro se chamava José Sócrates, cujo n.º 2 diz o seguinte (isto é que criou a situação contra a qual todos se revoltam): «a sucessão das normas antes mencionadas tem sido interpretada por alguns serviços de finanças no sentido de que, no caso das transmissões gratuitas de valores monetários e depósitos em contas bancárias, a obrigação de efectuar a respectiva participação não abrangeria", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nomeadamente o cônjuge, descendentes e ascendentes, que, nos termos do artigo 6.º, a alínea e), do CIS…» — aprovado em 2003, e que o senhor referiu — «… estão isentos de imposto de selo». Diz o n.º 3 da circular «contudo…». E a partir do dia 29 de Junho de 2006 daqui esta circular do Ministério das Finanças veio dizer que, contudo, os cônjuges, os descendentes e os ascendentes não deviam ser considerados isentos de prestar estas declarações e a circular foi enviada para os serviços de Finanças, dizendo que estes estariam obrigados a receber as \ndeclarações.\nEsta é que a razão do problema. Esta é que a lição estudada que o Sr.Primeiro-Ministro bem conhece. E peço ao Sr. Presidente, em \ninterpelação à Mesa, que mande fotocopiar e que distribuir pela Câmara a circular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, insisto que a raiz do problema está nesta lei que diz que, seja ou não devido o imposto, é sempre obrigatório prestar as declarações e relacionar os bens, ainda que haja lugar a isenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Mas não dentro da família!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É porque, depois, esta lei até refere no final que a redacção dada ao presente decretolei tem natureza interpretativa. Isto quer dizer que a legislação que está na origem do problema em 2003 é que leva a essa interpretação das finanças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "«Desculpas de mau pagador»…!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, apesar de o Governo considerar que não é assim, há algumas repartições de finanças que interpretam dessa forma. Justamente para acabarmos com este problema é que vamos alterar a lei, por forma a dar uma segurança jurídica aos portugueses, no sentido de essas transferências não estarem sob a alçada desta legislação, que foi mal feita e que, tenho a certeza, teve uma consequência absolutamente indesejada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Está sempre a tempo de corrigir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo mais oradores inscritos, está concluído o debate mensal com o Sr.Primeiro-Ministro.\nA próxima reunião plenária terá lugar amanhã, às 10 horas, e do período de ordem do dia constará a apreciação, na generalidade, do projecto de lei n.º 384/X — Regime das associações públicas profissionais (PS) e dos projectos de resolução n.os 192/X — Recomenda ao Governo medidas no sentido de prevenir a gravidez na adolescência (BE) e 201/X — Defender o montado, valorizar a fileira da cortiça (PS, PSD, PCP, CDS-PP, BE e Os Verdes).\nSr. Primeiro-Ministro, Srs. Ministros, Sr.as e Srs. Deputados, estão concluídos os nossos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 19 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): João Raul Henriques Sousa Moura Portugal Manuel Alegre de Melo Duarte Rita Susana da Silva Guimarães Neves", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): Pedro Miguel de Azeredo Duarte Rui Manuel Lobo Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Popular (CDS-PP): João Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): Maria Manuela de Macedo Pinho e Melo Ricardo Manuel de Amaral Rodrigues", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): Guilherme Henrique Valente Rodrigues da Silva José António Freire Antunes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): António José Martins Seguro Maria Custódia Barbosa Fernandes Costa Maria Jesuína Carrilho Bernardo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): Ana Maria Sequeira Mendes Pires Manso José Raúl Guerreiro Mendes dos Santos Luís Álvaro Barbosa de Campos Ferreira Melchior Ribeiro Pereira Moreira Nuno Maria de Figueiredo Cabral da Câmara Pereira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP): Artur Jorge da Silva Machado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "DIVISÃO DE REDACÇÃO E APOIO AUDIOVISUAL", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}