{
 "entries": [
  {
   "text": "I Série -Número 54 Sexta-feira, 8 de Março de 1985 2211", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "III LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1984-1985)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 7 DE MARÇO DE 1985", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Manuel Pereira", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - O Sr Presidente declarou aberta a sessão às 15 horas e 35 minutos", 
   "type": null
  }, 
  {
   "text": "Na primeira parte da ordem do dia, iniciou-se a apreciação do pedido de urgência para a proposta de lei n º 92/III (Assistência ao Governo Regional da Madeira na defesa das ilhas Selvagens como reservo natural), apresentado pela Assembleia Regional da Madeira Interveio a Sr.ª Deputada Cecília Catarino (PSD), que, no fim, respondeu a pedidos de esclarecimento do Sr Deputado Jorge Lemos (PCP) \nEntretanto, o Partido Socialista, através do Sr Deputado José Luis Nunes, apresentou um requerimento de baixa à Comissão de Equipamento Social e Ambiente da referida proposta de lei, requerimento que não foi admitido pela Mesa Tendo o partido requerente recorrido dessa decisão, o recurso obteve provimento em última instância, depois de a Assembleia ter recusado um outro recurso, apresentado pelo PCP, relativo ao facto de a Meia ter encerrado a apreciação do primeiro recurso sem consultar a Camará acerca da eventualidade de haver mais oradores interessados em usar da palavra \nNeste processo intervieram, a diverso título, incluindo declarações de voto, os Srs Deputados Jorge Lemos (PCP), Cecília Catarino (PSD), José Magalhães (PCP), Lopes Cardoso (UEDS), José Luís Nunes (PS), Luís Beiroso (CDS), Raul e Castro (MDP/CDE), Jorge Lacão (PS), José Manuel Mendes e Gaspar Martins (PCP) \nAinda da primeira parte do período da ordem do dia constava a apreciação do processo de urgência para discussão da proposta de lei n º 93/III (Organização Judiciária na Região Autónoma da Madeira) Contudo, o PS, com o apoio do PSD, interpôs recurso da decisão da Mesa em pôr a discussão a referida proposta, o qual obteve provimento, tendo sido ainda apresentado, pelo PS e pelo PSD, um requerimento solicitando a sua baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que não chegou a ser votado. Intervieram, a diverso título, incluindo declarações de voto, os Srs Deputados José Magalhães (PCP), José Luís Nunes (PS), Hasse Ferreira (UEDS) e Antónia Gonzalez (Indep )", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente encerrou a sessão eram 20 horas e 5 minutos", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 35 minutos_.", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Abílio Aleixo Curto.\nAcácio Manuel de Frias Barreiros.\nAgostinho de Jesus Domingues.\nAmérico Albino da Silva Salteiro.\nAntónio Cândido Miranda Macedo.\nAntónio da Costa.\nAntónio Domingues Azevedo.\nAntónio Frederico Vieira de Moura.\nAntónio José Santos Meira.\nAntónio Manuel Azevedo Gomes.\nAvelino Feleciano Martins Rodrigues.\nBeatriz Almeida Cal Brandão.\nBento Gonçalves da Cruz.\nCarlos Augusto Coelho Pires.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nDinis Manuel Pedro Alves.\nEdmundo Pedro.\nFernando Fradinho Lopes.\nFrancisco Augusto Sá Morais Rodrigues.\nFrancisco Igrejas Caeiro.\nFrancisco Lima Monteiro.\nFrancisco Manuel Marcelo Curto.\nFrederico Augusto Handel de Oliveira.\nGaspar Miranda Teixeira.\nGil da Conceição Palmeiro Romão.\nHenrique Aureliano Vieira Gomes.\nHermínio Martins de Oliveira.\nJoão de Almeida Eliseu.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Joaquim Gomes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "2212 I SÉRIE - NÚMERO 54", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "João Luís Duarte Fernandes.\nJoão do Nascimento Gama Guerra.\nJoão Rosado Correia.\nJoaquim José Catanho de Menezes.\nJoaquim Manuel Ribeiro Arenga.\nJoel Maria da Silva Ferro.\nJorge Lacão Costa.\nJorge Manuel Aparício Ferreira Miranda.\nJosé de Almeida Valente.\nJosé António Borja dos Reis Borges.\nJosé Augusto Fillol Guimarães.\nJosé Barbosa Mota.\nJosé Carlos Pinto Basto Torres.\nJosé da Cunha e Sá.\nJosé Luís do Amaral Nunes.\nJosé Luís Diogo Preza.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Niza Antunes Mendes.\nJosé Manuel Nunes Ambrósio.\nJosé Manuel Torres Couto.\nJosé Maria Roque Lino.\nJosé Martins Pires.\nJuvenal Baptista Ribeiro.\nLeonel de Sousa Fadigas.\nLitério da Cruz Monteiro.\nLuís Abílio da Conceição Cacito.\nLuís Silvério Gonçalves Saias.\nManuel Alegre de Melo Duarte.\nManuel Fontes Orvalho.\nManuel Laranjeira Vaz.\nManuel Luís Gomes Vaz.\nMaria Ângela Duarte Correia.\nMaria do Céu Sousa Fernandes.\nMaria da Conceição Pinto Quintas.\nMaria Helena Valente Rosa.\nMaria Luísa Modas Daniel.\nMaria Margarida Ferreira Marques.\nMário Augusto Sottomayor Leal Cardia.\nNelson Pereira Ramos.\nNuno Álvaro Freitas Alpoim.\nPaulo Manuel Barros Barrai.\nRaúl d'Assunção Pimenta Rêgo.\nRaul Fernando Sousela da Costa Brito.\nRodolfo Alexandrino Suzano Crespo.\nRosa Maria da Silva Bastos Albernaz.\nRui Fernando Pereira Mateus.\nRui Joaquim Cabral Cardoso das Neves.\nSilvino Manuel Gomes Sequeira.\nTeófilo Carvalho dos Santos.\nVictor Hugo Sequeira.\nVictor Manuel Caio Roque.\nZulmira Helena Alves da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio Gaspar Rodrigues.\nAbílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nAgostinho Correia Branquinho.\nAlberto Augusto Faria dos Santos.\nAmândio Domingues Basto Oliveira.\nAmadeu Vasconcelos Matias.\nAmélia Cavaleiro Monteiro A. Azevedo.\nAntónio d'Orey Capucho.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Nascimento Machado Lourenço.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nArménio dos Santos.\nCarlos Alberto da Mota Pinto.\nCarlos Miguel Almeida Coelho.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Duarte Lima.\nEleutério Manuel Alves.\nFernando José da Costa.\nFernando José Roque Correia Afonso.\nFernando Manuel Cardoso Ferreira.\nFernando Monteiro Amaral.\nFernando dos Reis Condesso.\nFrancisco Antunes da Silva.\nFrancisco Jardim Ramos.\nGaspar de Castro Pacheco.\nJoão Evangelista Rocha de Almeida.\nJoão Luís Malato Correia.\nJoão Maria Ferreira Teixeira.\nJoão Maurício Fernando Salgueiro.\nJoão Pedro de Barros.\nJoaquim Eduardo Gomes.\nJosé Adriano Gago Vitorino.\nJosé de Almeida Cesário.\nJosé Augusto Santos Silva Marques.\nJosé Augusto Seabra.\nJosé Bento Gonçalves.\nJosé Luís de Figueiredo Lopes.\nJosé Mário de Lemos Damião.\nJosé Pereira Lopes.\nJosé Silva Domingos.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel da Costa Andrade.\nManuel Ferreira Martins.\nManuel Maria Moreira.\nManuel Maria Portugal da Fonseca.\nManuel Pereira.\nMaria Margarida Salema Moura Ribeiro.\nMariana Santos Calhau Perdigão.\nMarília Dulce Coelho Pires Raimundo.\nMário de Oliveira Mendes dos Santos.\nPaulo Manuel Pacheco Silveira.\nPedro Miguel Santana Lopes.\nPedro Paulo Carvalho Silva.\nReinaldo Alberto Ramos Gomes.\nRui Manuel de Oliveira Costa.\nVasco Francisco Aguiar Miguel.\nVirgílio Higino Gonçalves Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio Dias Lourenço.\nAntónio Guilherme Branco Gonzalez.\nBelchior Alves Pereira.\nCarlos Alberto da Costa Espadinha.\nCarlos Alberto Gomes Carvalhas.\nCustódio Jacinto Gingão.\nFrancisco Manuel Costa Fernandes.\nFrancisco Miguel Duarte.\nJerónimo Carvalho de Sousa.\nJosé António Gonçalves do Amaral.\nJoão Carlos Abrantes.\nJoaquim António Miranda da Silva.\nJoaquim Gomes dos Santos.\nJorge Manuel Abreu de Lemos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "8 DE MARÇO DE 1985 2213", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "José Manuel Lampreia Patrício.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nManuel Gaspar Cardoso Martins.\nManuel Rogério de Sousa Brito.\nMaria Alda Barbosa Nogueira.\nMaria Margarida Tengarrinha.\nMaria Ilda Costa Figueiredo.\nMaria Luísa Mesquita Cachado.\nOctávio Augusto Teixeira.\nPaulo Areosa Feio.\nZita Maria Seabra Roseiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Abel Augusto Gomes Almeida.\nAlexandre Carvalho Reigoto.\nAntónio Filipe Neiva Correia.\nAntónio Gomes de Pinho.\nArmando Domingos Lima Ribeiro Oliveira.\nBasílio Adolfo Mendonça Horta Franca.\nHernâni Torres Moutinho.\nHorácio Alves Marçal.\nJoão Carlos Dias Coutinho Lencastre.\nJoão Gomes de Abreu Lima.\nJoaquim Rocha dos Santos.\nJosé Augusto Gama.\nJosé Luís Nogueira de Brito.\nLuís Filipe Paes Beiroco.\nManuel António Almeida Vasconcelos.\nManuel Jorge Forte Góes.\nRuy Manuel Correia de Seabra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "João Corregedor da Fonseca.\nRaul Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Agrupamento Parlamentar da União da Esquerda para a Democracia Socialista", 
   "text": "António Poppe Lopes Cardoso.\nDorilo Jaime Seruca Inácio.\nFrancisco Alexandre Miranda.\nJoel Eduardo Neves Hasse Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Agrupamento Parlamentar da Acção Social-Democrata Independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Agrupamento Parlamentar da Acção Social-Democrata Independente", 
   "text": "Joaquim Jorge de Magalhães Mota.\nManuel Cardoso Vilhena de Carvalho.\nRuben José de Almeida Raposo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ASDI", 
   "speaker": "Agrupamento Parlamentar da Acção Social-Democrata Independente", 
   "text": "ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a primeira parte da ordem do dia de hoje diz respeito à apreciação do processo de urgência solicitado pela Assembleia Regional da Madeira para a discussão da proposta de lei n.º 92/III, que diz respeito à assistência ao Governo Regional da Madeira na defesa das ilhas Selvagens como reserva natural.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Cecília Catarino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Umas necessariamente curtas palavras sobre o pedido de processo de urgência solicitado pela Assembleia Regional da Madeira sobre a proposta de lei n.º 92/III.\nImpõe-se, antes de mais, um brevíssimo historial sobre a, chamemos-lhe assim, «evolução» que ao longo destes últimos anos tem sofrido um diploma que, pela terceira vez e estou em crer que última, nos surge emanado do órgão legislativo próprio da Região Autónoma da Madeira.\nEm 1977 deu entrada na Assembleia da República, emanada da Assembleia Regional da Madeira, uma proposta de lei, à qual foi dado o n.º 146/I subordinada à epígrafe: «Assistência ao Governo Regional da Madeira na defesa das ilhas Selvagens como reserva natural». Baixou à comissão especializada (10.º), mas não foi aí discutida nem votada, nem por conseguinte chegou a subir a Plenário.\nDá-se, entretanto, a dissolução da Assembleia da República em 1979.\nApós as eleições intercalares, nos termos constitucionais e regimentais havia que, caso o interesse no referido diploma se mantivesse, renovar a proposta.\nA Assembleia Regional aprovou e voltou a enviar a esta Câmara a mesma proposta de lei que recebeu desta feita o n.º 280/I. É a mesma discutida em Plenário na sessão de 4 de Junho de 1980 e aprovada na generalidade por unanimidade dos partidos representados nesta Câmara.\nMas, nos termos regimentais, baixou à 9.ª Comissão para discussão na especialidade e introdução de eventuais alterações ou aditamentos que fossem considerados úteis. E aqui o diploma fica, digamos, à espera de «oportunidade», não obstante os esforços feitos pelos deputados eleitos pela Madeira para que a sua discussão se fizesse rapidamente e pudesse subir a Plenário para aprovação final global na especialidade.\nDa morosidade dos trabalhos parlamentares não são os deputados do PSD da Madeira responsáveis, nem podem por si só (somos apenas 4) - antes pudessem e muito diferentemente as coisas se passariam - conseguir que os diplomas emanados da Assembleia Regional da Madeira sejam discutidos e votados nesta Câmara com a celeridade que seria desejada.\nSó o esforço conjunto de todos nós permitirá que a vida parlamentar portuguesa seja diferente e se produza trabalho profícuo em tempo oportuno.\nMas voltemos à referida «evolução» do diploma.\nEm 1983 temos novamente a dissolução da Assembleia da República.\nDa legislatura anterior fica, no entanto, consagrada na Constituição da República, então revista, o mecanismo do artigo 173.º, n.º 2, que permite à Assembleia Regional da Madeira, ela própria, solicitar a esta Câmara «processo de urgência» para os diplomas daquela emanados.\nÉ este dispositivo constitucional que irá, pois, permitir à Região Autónoma da Madeira que situações como as que se passaram anteriormente não voltem a acontecer.\nÉ por força, pois, do n.º 2 do artigo 173.º da Constituição da República que hoje nos encontramos a discutir a urgência do processo da proposta de lei n.º 92/III.\nIndo ao fundo da questão, trata-se de saber se sim ou não é urgente discutir e fazer aprovar um diploma como este.", 
   "type": "speaker_error"
  }, 
  {
   "text": "2214 I SÉRIE - NÚMERO 34", 
   "type": null
  }, 
  {
   "text": "Pela nossa parte renovamos aqui aquilo que já em 1980 dissemos, ou seja, a Região Autónoma da Madeira não pode por si só garantir, devido à exiguidade de meios adequados, pessoal habilitado e tendo em conta a distância de 250 km que medeia entre a Madeira e as Selvagens, uma eficaz defesa das ilhas Selvagens como reserva natural.\nO que se pretende é criar as disposições básicas indispensáveis a uma real e efectiva protecção e conservação das ilhas Selvagens, protecção e conservação que passam, necessariamente, por uma adequada e eficaz fiscalização e policiamento permanentes.\nTêm continuado a verificar-se graves e frequentes atentados contra o equilíbrio ecológico das ilhas Selvagens que os parcos meios de que a Região Autónoma da Madeira dispõe são impotentes para debalar.\nOs deputados da Madeira, e de um modo geral o PSD, estão empenhados na preservação e conservação das ilhas Selvagens como reserva natural.\nPreservação e conservação para as quais é necessário que o Estado Português assuma as suas responsabilidades e através dos órgãos ou serviços competentes preste assistência ao Governo Regional da Madeira.\nEsta proposta de lei tem o objectivo de regulamentar essa assistência.\nA não se proceder com urgência ao agendamento da discussão e votação deste diploma, corremos o risco - e digo corremos referindo-me a todos nós parlamentares portugueses, homens deste planeta, preocupados com a conservação e preservação da natureza - de deixarmos, no mínimo, defraudar uma parte do nosso país, uma parte de um planeta vivo que habitamos e que temos o imperioso dever de transmitir nas melhores condições de habitabilidade às gerações vindouras.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr.ª Deputada Cecília Catarino, ouvi com todo o interesse e atenção a intervenção que V. Ex.ª produziu.\nVerifiquei que teve o cuidado de fazer um historial da passagem pela Assembleia da República das sucessivas versões desta proposta de lei da Assembleia Regional da Madeira e de referir que esta é a terceira vez que ela é apresentada. Entretanto, também esclareceu que os deputados do PSD eleitos pelo círculo eleitoral da Madeira tinham feito esforços no sentido de que esta proposta tivesse sido agendada.\nOra, todas estas considerações que a Sr.ª Deputada fez levam-me a colocar algumas questões: \nEm primeiro lugar, gostaria de saber se é ou não verdade que desde 1980 a maioria parlamentar que tem apoiado os sucessivos governos tem contado com a participação do PSD. Dado que não nos recordamos muito bem, também gostaria que a Sr.ª Deputada dissesse se se lembra de alguma iniciativa por parte do Grupo Parlamentar do PSD no sentido do agendamento em Plenário da referida proposta de lei.\nA segunda ordem de questões tem a ver com o facto de V. Ex.ª ter referido os deputados do PSD eleitos pelo círculo eleitoral da Madeira como uma entidade autónoma. Assim, gostaria que me dissesse se os deputados do PSD eleitos pela Madeira se integram ou não no Grupo Parlamentar do PSD e se esses próprios deputados da Madeira alguma vez trouxeram à Assembleia da República - designadamente em intervenção produzida no período de antes da ordem do dia, uma vez que se poderia dizer que os líderes da bancada não colocavam a questão - a necessidade do agendamento desta e de outras propostas que a Região Autónoma da Madeira tem enviado para a Assembleia da República e que, \nsucessivamente, têm visto a recusa de agendamento.\nSr.ª Deputada, será extremamente fácil assumir um papel cândido no sentido de que não tem nenhuma responsabilidade, quando o grupo parlamentar de que faz parte está integrado na maioria da Assembleia da República e V. Ex.ª e os deputados da Madeira ainda não desenvolveram qualquer esforço, desde a primeira vez em que esta proposta de lei deu entrada na Assembleia da República, para que ela fosse agendada.\nUma outra questão que queria colocar tem a ver com o facto de estarmos apenas a discutir a urgência do diploma e não a substância. De qualquer modo, gostaria de perguntar se os Srs. Deputados vão propor algum regime especial para o processo de urgência ou se defendem que seja aplicado o regime normal que consta do Regime. Seria bom que esta questão ficasse clara, para não estarmos aqui a gastar tempo ao Plenário discutindo um processo de urgência para depois voltar a meter na gaveta uma iniciativa que, pela nossa parte, é considerada como positiva vinda da Região Autónoma da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, gostaria de anunciar que vamos entregar na Mesa um requerimento pedindo a baixa à comissão deste pedido de urgência na base de que a Assembleia Regional da Madeira não esclarece cabalmente se opta pelo Regimento supletivo ou por alguns dos pontos previstos no artigo 245.º do Regimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.\nPara responder ao pedido de esclarecimento que lhe foi formulado, tem a palavra a Sr.ª Deputada Cecília Catarino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado Jorge Lemos, em primeiro lugar, quero dizer que os deputados do PSD eleitos pelo círculo eleitoral da Madeira são deputados que se integram dentro do Grupo Parlamentar do PSD. Não têm nenhum estatuto autónomo, mas, tal como os deputados de determinadas regiões deste país, procuram, nas suas intervenções, chamar a atenção para problemas que preferencialmente dizem respeito ao círculo pelo qual foram eleitos, embora se possam ocupar de outros assuntos, como é óbvio.\nNo caso concreto da protecção e conservação da reserva natural das ilhas Selvagens, devo dizer que em 1980 o PSD tentou, por todos os meios possíveis, fazer agendar a discussão em Plenário desta proposta de lei. Porém, tanto quanto fui informada - e isto porque não faço parte das reuniões dos líderes dos grupos e agrupamentos parlamentares - havia sempre questões muito mais urgentes para serem tratadas e, por", 
   "type": "speaker_error"
  }, 
  {
   "text": "8 DE MARÇO OE 1983 2215", 
   "type": null
  }, 
  {
   "text": "isso, a discussão deste diploma foi sucessivamente adiada.\nO Sr. Deputado perguntou por que razão é que este assunto não foi debatido em intervenções produzidas no período de antes da ordem do dia. Ora, os deputados da Região Autónoma da Madeira têm por norma não falar demasiado nesta Casa. Estamos habituados a trabalhar e a produzir, muito mais do que a falar, e só usamos da palavra em momentos que consideramos imprescindíveis. É um facto que poderíamos já ter alertado para este problema há mais tempo. Porém, não o fizemos - e pela minha parte me penitencio - porque pensamos que o momento adequado é quando a iniciativa surge através dos órgãos próprios, isto é, quando vem da região autónoma.\nQuanto ao processo de urgência que se irá seguir na discussão deste diploma devo dizer - pois sou muito franca - que não sei exactamente qual é o processo que se deve seguir. Na minha óptica penso que o melhor seria estabelecer o agendamento o mais rapidamente possível, dando um determinado prazo para a discussão e aprovação final global.\nNeste momento não estou a ver os preceitos regimentais, mas creio que um período máximo de 15 dias seria mais do que suficiente.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, peço a palavra para fazer uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, na interpelação à Mesa que há pouco o Sr. Deputado José Luís Nunes formulou, referiu que o PS iria entregar um requerimento para que o processo de urgência baixasse de novo à Comissão, dado que a Assembleia Regional da Madeira não tinha proposto o método quanto à sua discussão.\nOra, creio que por parte do Sr. Deputado José Luís Nunes há um manifesto lapso, porquanto a Assembleia Regional da Madeira não tem que propor qualquer tipo de tramitação para o processo de urgência. A Assembleia Regional usou - e bem - do seu direito de requerer urgência para a apreciação de uma sua iniciativa. Portanto, é a Assembleia da República que, quando decidir da concessão da urgência - e é disso que agora estamos a tratar -, mas só após a concessão da urgência, se for caso disso - e se o PS tem objecções em conceder a urgência terá todas as possibilidades de argumentar para que tal não seja concedida -, poderá deliberar, nos termos do artigo 245.º, em que condições se deve efectuar o debate da proposta de lei: se se aplica a regra supletiva, ou seja, as regras constantes do artigo 246.º do Regimento, ou se se aplica alguma das disposições constantes do artigo 245.º do Regimento.\nNesse sentido, pensamos que o requerimento anunciado pela bancada do PS não tem qualquer razão de ser e, por isso mesmo, não deve ser admitido pela Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, V. Ex.ª irá admitir ou rejeitar o requerimento que deu entrada na Mesa: se o admitir ele será imediatamente votado, e não tenho de fazer mais considerações, mas se o rejeitar já será diferente. Portanto, gostaria de ser informado sobre essa matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, gostaria de deixar registada a. minha profunda surpresa pela posição que neste momento o Partido Socialista está a adoptar. A minha surpresa é tanto maior porquanto em 1980 o PS, que era oposição, votou por unanimidade a aprovação, na generalidade, deste diploma.\nEste intermezzo de pretender a baixa à Comissão através de um requerimento baseado numa não especificação do processo a seguir na discussão do diploma em causa é algo que não compreendemos muito bem, pois não sabemos qual é o verdadeiro alcance do requerimento apresentado pelo PS, tanto mais que na Assembleia Regional da Madeira este diploma foi aprovado por unanimidade e foi objecto de uma intervenção especial feita pelo Sr. Deputado Duarte Caldeira, do PS, onde referia a urgente necessidade de este diploma ser aprovado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Srs. Deputados do PS, gostaria de apelar à vossa bancada no sentido de retirarem o documento que entregaram na Mesa, porque ele é verdadeiramente insólito e porque, se lhe quisessem dar o carácter de um requerimento com a força de obstrução ao prosseguimento do debate, isso seria uma gravíssima restrição a um poder que é das regiões autónomas.\nOs Srs. Deputados estarão ou não em acordo com esse poder - mas está constitucionalmente consagrado -, que consiste em requerer a urgência para processos legislativos que sejam oriundos das respectivas assembleias regionais. Nada na Constituição e nada na lei obriga às assembleias regionais a proporem uma tramitação para a urgência, como nada obriga o Governo da República a propor uma tramitação quando suscita processos de urgência. Não há memória de um governo da República, quando apresenta uma proposta de lei e requer processo de urgência, propor uma tramitação.\nAquilo que a Assembleia hoje está aqui a deliberar, Sr. Presidente e Srs. Deputados, é apenas se se concede, ou não, a urgência que é solicitada. Pelas informações que foram trazidas a Plenário pela Sr.ª Deputada Cecília Catarino e por aquilo que todos nós devíamos saber, a matéria é pacífica, portanto não compreendemos o pânico, o pavor do PS que o leva a accionar uma guilhotina numa matéria destas, que é perfeitamente pacífica e que nos levaria escasso tempo de deliberação.\nA introdução deste requerimento não tem fundamento algum e, portanto, mandarmos isto para trás, 2216 I SÉRIE - NÚMERO 54", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "para as regiões autónomas, dizendo que o processo está mal instruído, não é verdade. O processo está bem instruído, foram cumpridas as disposições constitucionais e os Srs. Deputados não vão inventar agora requisitos anti-regimentais e não previstos no Regimento, nem no vigente, nem no futuro...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., que sejam um entrave ao exercício normal dos direitos das regiões autónomas.\nApelamos aos Srs. Deputados do PS no sentido de reflectirem a iniciativa que tiveram, que é claramente impensada. E até estaríamos disponíveis a que se interrompesse a sessão por alguns minutos para os Srs. Deputados poderem trocar impressões, uma vez que bem parece que precisam delas face ao requerimento que apresentaram e que é inteiramente infundamentado...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, peço a palavra para fazer uma interpelação à Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, não tenho nada a obstar à sugestão feita pelo Sr. Deputado José Magalhães. Agradeço é que, antes da interrupção, se ela tiver lugar, a Mesa leia o requerimento para a Assembleia saber o que é que está em causa, concretamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Era já essa a nossa intenção, Sr. Deputado. Aliás, a Mesa só aceitou que lhe fossem sendo feitas sucessivas interpelações porque se trata de uma matéria delicada, pelo que gostaria de ouvir as opiniões das diversas bancadas.\nSrs. Deputados, vai ser lido o requerimento, apresentado pelo PS, que deu entrada na Mesa.\nFoi lido. É o seguinte:\nConsiderando não virem definidos os condicionalismos do processo de urgência, não se sabendo claramente se a Assembleia Regional da Madeira opta que qualquer dos regimes previstos no artigo 245.º do Regimento ou pelo regime supletivo do artigo 246.º, propõe-se que o pedido do processo de urgência à proposta de lei n. º 92/III baixe à Comissão de Equipamento Social e Ambiente, para esclarecer o sentido de urgência e o regime solicitado pela Assembleia Regional da Madeira.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, penso que todas as bancadas já se pronunciaram, pelo que cabe à Mesa decidir se aceita ou rejeita o requerimento.\nPeço aos Srs. Deputados que aguardem um momento, porque a Mesa vai conferenciar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa entende, por unanimidade, que o requerimento não deve ser aceite uma vez que a faculdade de opção por um prazo determinado ou pela regra supletiva cabe a esta Assembleia, nos termos do artigo 245.º do Regimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Parece-nos que seria um mau precedente, na falta de qualquer outro sistema já seguido por esta Assembleia, que viessem a ser as próprias assembleias regionais ou os próprios executivos a determinar qual o regime mais conveniente de discussão, relativamente a esta Assembleia. É esta, portanto, a deliberação da Mesa.\nTem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, nós interpomos recurso da deliberação da Mesa, pelo que peço a palavra para o fundamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: O requerimento funda-se no facto de, como VV. Ex.as sabem, a Assembleia Regional da Madeira não ter optado por nenhum dos condicionalismos que dão conteúdo ao processo de urgência. É evidente que, neste caso, compete à Assembleia da República fazer essa opção, mas essa competência não é de forma alguma denegada ou afastada pelo facto de se pedir a baixa à Comissão deste diploma para que, em sede própria, se discuta qual o mecanismo de urgência mais adequado e, inclusive, se consulte a Assembleia Regional da Madeira sobre esta matéria. Não se trata, Sr. Presidente de uma denegação ou de uma não assunção de competência, mas apenas de estudar melhor o problema e de ver, em relação ao caso concreto, qual é o regime de processo de urgência mais adequado. Nesse sentido foi interposto o presente recurso e é neste sentido que, nos termos regimentais, interponho recurso da decisão de V. Ex.ª", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, penso que a decisão da Mesa corresponde à única interpretação possível do Regimento e que o recurso apresentado pelo PS não tem qualquer espécie de cabimento.\nAdmitindo, por absurdo, a tese do Sr. Deputado José Luís Nunes, haveria, quando muito, lugar a que a Comissão especializada se pronunciasse sobre o projecto de urgência, mas só depois de o Plenário decidir ou não da urgência.\nHá aqui duas fases distintas, sendo a primeira no sentido de saber se a Assembleia decide ou não do processo de urgência. Uma vez decidido, este terá que decidir qual o regime que se aplica: ou o regime supletivo ou alguma das disposições que o Regimento da Assembleia contempla. Nessa fase, ainda se pode admitir que os deputados entendam que a decisão seja precedida de parecer da Comissão. Agora, parece-me totalmente absurdo que esta se pronuncie sobre qual o processo de urgência sem que o Plenário se tenha pronunciado sobre se se adopta ou não esse processo. Parece-me, Sr. Presidente, que uma tal solução não tem nenhuma hipótese de vencer nesta Câmara, visto que ela é ao arrepio do Regimento e de toda a lógica! \nFaça favor, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Numes", 
   "text": "O Sr. Deputado Lopes Cardoso disse, no fim, uma coisa que vai no se- 8 DE MARÇO DE 1985 2217", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Numes", 
   "text": "guimento do requerimento que foi apresentado na Mesa. Com efeito, o Sr.Deputado disse que poderia ter algum sentido que a Assembleia adoptasse o processo de urgência e depois fosse discutir o seu conteúdo. Mas isto não poderia ter sentido, porque, se a Assembleia adoptar o processo de urgência sem dizer rigorosamente nada, o que se aplica é o regime supletivo. Portanto, a reapreciação que eu peça e que V. Ex.ª, em determinado momento, admitiu por absurdo, tem neste momento e neste lugar a sua sede própria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tem não, Sr. Deputado! Porque o que não faz sentido é que a Assembleia se pronuncie sobre o processo de urgência sem se ter pronunciado sobre se haverá urgência ou não. Se o Sr. Deputado substituir o seu requerimento por um outro que diga que deve baixar à Comissão antes de se votar o processo de urgência, isso terá uma certa lógica. Agora, vir dizer que não põem em causa a urgência mas que vêm discutir qual o processo a que se aplica a urgência, é que me parece - e o Sr. Deputado há-de convir nisso - que não tem qualquer lógica.\nA Assembleia tem de se pronunciar, antes de mais, sobre se concede ou não a urgência e em seguida ver-se-á qual o processo de urgência.\nAgora, não punha-mos a carroça à frente dos bois!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Srs. Deputados: A bancada do PCP discorda profundamente dos termos, do conteúdo e do alcance que conseguimos divisar nesta estranha iniciativa do Grupo Parlamentar do PS. Estranhas coisas devem estar a passar-se no seio da coligação para que assim se faça turvo o que é realmente cristalino e para se querer impor à força aquilo que não tem o mínimo sustentáculo regimental.\nA Constituição, no seu artigo 173.º, n.º 2, estabelece que a Assembleia da República pode, por iniciativa das Assembleias Regionais dos Açores ou da Madeira, declarar a urgência do processamento de qualquer proposta de lei da sua iniciativa. Trata-se de um dispositivo constitucional ainda não aplicado entre nós e é esta a primeira vez que ele é efectivado. Devo dizer, aliás, que se trata lamentavelmente de uma péssima primeira vez, por tudo aquilo que estamos a poder testemunhar.\nNa verdade, aquilo que percebi que o Sr. Deputado José Luís Nunes gostaria de ter alegado, se o tivesse expresso, é que não estariam reunidas as condições para que a Assembleia da República se debruçasse sobre este processo.\nO Sr. Deputado José Luís Nunes disse que o Governo, isto é, a Assembleia Regional (foi lapso seu) não teria optado por nenhum condicionalismo no processo de urgência. Ora, isto é uma questão completamente falsa, digo-lhe eu, porque as Assembleias Regionais da Madeira e dos Açores não têm que optar por coisa nenhuma que caiba em exclusivo à Assembleia da República.\nAqui é que entra o segundo equívoco ou a segunda irregimentalidade da impugnação - em má hora deduzida pelo PS -, que se radica numa profunda incompreensão do que seja o processo de urgência tal qual está hoje em vigor e tal qual virá, eventualmente, a estar em vigor com o novo regimento.\nNa verdade, como já aqui foi sublinhado, designadamente pelo Sr.Deputado Lopes Cardoso, que conhece este regime como todos os Srs.Deputados, independentemente de aspectos de aturadíssima formação jurídica - sem desprimor para o Sr. Deputado José Luís Nunes, evidentemente - este processo caracteriza-se por duas fases ou dois momentos totalmente distintos: numa primeira fase, a Assembleia da República debruça-se em terços de «sim» ou «não» sobre a concessão de urgência para o processamento de uma iniciativa e delibera, num segundo momento, sobre a tramitação, podendo fazê-lo até pelo silêncio, porque se nada deliberar expressamente tem-se por aplicável o regime supletivo, que consta do artigo 246.º do Regimento em vigor. Isto é óbvio, elementar e de meridiana clareza, nunca tendo sofrido contestação, visto que sempre se aceitou esta distinção entre os dois momentos.\nQuer isto dizer que o requerimento apresentado pelo PS é inteiramente descabido e, aliás, profundamente mal pensado e não sustentado em coisa nenhuma!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Regimento exprime taxativamente as circunstâncias em que se pode interromper um processo de debate. Isto significa que nenhum dos Srs. Deputados pode entrar aqui, agarrar num papel e suspender um debate! Se os Srs. Deputados querem mais uma interrupção, saiem da sala e vão-se embora! Não podem é meter um papelinho na Mesa e dizer que este ou aquele assunto baixa à Comissão de Equipamento, à conferência de líderes ou onde VV. Ex.as entendam! Não o podem fazer porque o Regimento só prevê, no artigo 250.º, a baixa antes da votação na generalidade, o que não é o caso, e, no artigo 155.º, a baixa no quadro das votações na especialidade. E aqui, ponto parágrafo! Não se prevê mais baixa nenhuma.\nMuito menos ainda, Sr. Presidente, Srs. Deputados, prevê o Regimento uma baixa que interrompesse um processo de urgência com base num suposto, imaginado e inteiramente fictício défice de pressupostos legais para o início do debate, imputando à Assembleia Regional da Madeira uma omissão de que ela realmente não é culpada, porque instruiu como tinha que instruir, com todos os papéis, o papel que aqui nos mandou e que nós temos que apreciar.\nA Assembleia Regional da Madeira integrou, como o Sr. Deputado José Luís Nunes sabe, todos os pressupostos legais para que este debate comece e acabe. E mesmo o requerimento para uma suposta integração do regime é impertinente, tal como a Mesa muito correctamente, em nossa opinião, entendeu.\nNão há portanto, Sr. Presidente e Srs. Deputados, nada a fazer senão confirmar a deliberação agora tomada pela Mesa. Pela nossa parte gostaríamos de manifestar a nossa estranheza por estarmos a ocupar este tempo à Câmara, quando deveríamos estar a votar, naturalmente, aquilo que é uma proposta de lei pacífica, aprovada por unanimidade por todos os partidos que têm assento na Assembleia Regional da Madeira, sobre uma questão que é suficientemente relevante para que não déssemos hoje ao País o triste espectáculo de uma impugnação bizarra, solipsista, inteiramente inexorável e sem nenhum fundamento regimental, que es-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2218 I SÉRIE - NÚMERO 54", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "peramos que acabe daqui a poucos momentos, com a vitória do bom senso já que ele faltou no início!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Beiroco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, Srs. Deputados: Creio que já quase tudo foi dito acerca desta matéria e por isso procurarei exprimir, de uma forma resumida, a posição do meu grupo parlamentar face ao requerimento apresentado pela bancada do PS e ao anúncio de impugnação da decisão de não admissão tomada pela Mesa.\nCreio, efectivamente, que não pode ser contestado, em primeiro lugar, que a Assembleia Regional da Madeira pode solicitar o processo de urgência e, em segundo lugar, que embora sempre que um agente parlamentar solicite um processo de urgência, possa, se quiser, dizer qual o regime que deseja que seja aplicado ao processamento de urgência. Isso é, no entanto, apenas uma faculdade do requerente. Ele não é obrigado de maneira alguma a fazê-lo, tanto mais que a última palavra nessa matéria caberá sempre ao Plenário da Assembleia da República.\nA Assembleia Regional da Madeira entendeu que não devia especificar qual o regime do processo de urgência que pretendia, tendo pedido simplesmente a urgência. Cabe agora ao Plenário decidir qual o regime de urgência que aplicará neste caso.\nDe qualquer forma, penso que a decisão da Mesa foi correcta e que não faz sentido que se vá perguntar à Assembleia Regional da Madeira qual o regime que prefere, quando a Assembleia da República poderia, eventualmente, não vir a estar de acordo com esse regime.\nCreio, portanto, que o processo deve continuar e que é em fase ulterior que a Assembleia deve determinar, se a urgência for favoravelmente votada, qual o regime que deseja que seja aplicado a este pedido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Cecília Catarino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é para, muito singelamente, fazer uma coisa que nunca pensei fazer, pelo menos em público, embora formalmente já tenha felicitado alguns deputados comunistas pelas suas intervenções.\nQueria, com efeito, congratular-me com a exposição do Sr. Deputado José Magalhães pela clareza e verticalidade que imprimiu às suas afirmações.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Capucho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Sr. Presidente, nos termos regimentais, requeiro a interrupção dos trabalhos por 15 minutos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.\nSrs. Deputados, está suspensa a sessão por 15 minutos. Recomeçaremos os trabalhos às 16 horas e 30 minutos.\n_Eram 16 horas e 15 minutos_.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.\n_Eram 16 horas e 40 minutos_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder de imediato à votação do recurso da decisão da Mesa interposto pelo Partido Socialista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A interpelação está relacionada com este processo, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Está, sim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o processo já está esclarecido e já tinha anunciado o processo de votação.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Ó Sr. Presidente, mas antes de anunciar a reabertura da sessão V. Ex.ª anunciou logo que íamos passar à votação.\nGostaríamos de saber se o partido que requereu uma interrupção dos trabalhos por 15 minutos nada tem a dizer sobre todo este processo. É que se trata de um processo que não é claro e, embora tenha havido uma decisão unânime da Mesa, a discussão não está, de modo algum, encerrada, Sr. Presidente! Há um conjunto de agentes parlamentares que ainda não se pronunciou e pode haver outros que entendam fazê-lo de novo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa decidiu proceder, ou melhor, anunciar que ia proceder à votação porque não tinha nenhuma inscrição e, obviamente, o PSD só se inscreverá se o desejar, Sr. Deputado! \nPortanto, como não temos nenhuma inscrição, vamos proceder à votação.\nPara que efeito pediu a palavra, Sr. Deputado Raul e Castro?", 
   "type": "presidente"
  }, 
  {
   "text": "Queria inscrever-me para uma intervenção, Sr. Presidente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, V. Ex.ª anunciou que ia proceder à votação, portanto não há lugar a mais nenhum pedido de inscrição nem pedido de uso da palavra. Requeiro que esse ponto do Regimento seja cumprido escrupulosamente.\nProtestos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim se fará, Sr. Deputado. Pausa.\nSr. Deputado Raul e Castro, V. Ex.ª fez um pedido de inscrição.\nAcontece que ele foi feito já depois de a Mesa ter anunciado que se ia proceder à votação. Ora, parece-me que a Mesa deixou tempo suficiente para que o Sr. Deputado se tivesse inscrito antes...\n8 DE MARÇO OE 1983 2219", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, mas sucede que foi levantada a questão de que a Mesa só deveria anunciar a votação depois de ter, previamente, verificado que não havia inscrições.\nFoi nesse momento que eu fiz a inscrição, Sr. Presidente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa tinha já constatado que não havia nenhum pedido de inscrição naquele momento.", 
   "type": "presidente"
  }, 
  {
   "text": "Exacto, foi por isso que fiz nesse momento a minha inscrição.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Lemos, para que efeito pede a palavra.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, creio que estamos a lavrar num equívoco! \nEstávamos no meio de um debate em que intervieram o Sr. Deputado José Luís Nunes, fundamentando o recurso, o Sr. Deputado Lopes Cardoso, o meu camarada de bancada José Magalhães e o Sr. Deputado Luís Beiroco, tendo entretanto o PSD entendido pedir 15 minutos de interrupção.\nPortanto, não foi formalmente anunciado que estava encerrado o debate e o Sr. Presidente reabriu os trabalhos anunciando a votação! Nem sequer colocou à Câmara a questão de saber se havia ou não mais algum Sr.Deputado que quisesse usar da palavra.\nAssim, não pode o debate ser considerado encerrado, visto não estarem preenchidas as condições regimentais que permitem fazê-lo, Sr.Presidente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa considera que houve tempo suficiente para que os Srs. Deputados se tivessem inscrito \nimediatamente a seguir. Portanto, como se anunciou, vai proceder-se à votação!", 
   "type": "presidente"
  }, 
  {
   "text": "Peço a palavra, Sr.Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, antes de V. Ex.ª proceder à votação, agradeço-lhe o favor de verificar se existe quórum de votação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim se procederá, Sr. Deputado!", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça o favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, pretendo impugnar a decisão da Mesa de passar imediatamente à votação do recurso interposto pelo PS em virtude de não estarem cumpridos os normativos regimentais que permitem à Mesa encerrar um debate e anunciar o início de uma votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim se fará, Sr. Deputado, mas só depois da votação do outro recurso pendente.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "É uma questão prévia, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado!", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, V. Ex.ª anunciou que iria passar a votação do recurso interposto pelo Partido Socialista quanto à decisão unanimemente tomada pela Mesa de não admissão do requerimento apresentado pelo mesmo partido! Verificaram-se entretanto várias intervenções; houve um partido que pediu uma interrupção dos trabalhos, sem que antes a Mesa tivesse declarado encerrado o período de inscrições ou dado por encerrado o debate; passou o tempo de interrupção dos trabalhos pedido por esse partido; regressámos ao Plenário e V. Ex.ª, sem anunciar que não havia mais inscrições, declarou que se ia proceder à votação.\nOra, consideramos que essa decisão é passível de recurso, uma vez que não estão cumpridas as normas regimentais que garantem a todos os partidos poderem pronunciar-se sobre um recurso de uma decisão da Mesa.\nPortanto, Sr. Presidente, este nosso recurso tem de anteceder a decisão de V. Ex.ª de pôr à votação o recurso interposto pelo Partido Socialista!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto porque o que está em causa é o acto de V. Ex.ª ter considerado encerrado um debate que o não estava!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Daí nós considerarmos que a primeira votação que tem de verificar-se é a do recurso da decisão de V. Ex.ª, ao arrepio do Regimento, considerar encerrado um debate sem permitir mais \nintervenções! \nÉ este recurso que, em nosso entender, deve ser votado em primeiro lugar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já expliquei que a Mesa procedeu imediatamente ao anúncio do processo de votação porque não tinha notado qualquer outra inscrição. Cumpriu, portanto, o Regimento. A Mesa entende que o cumpriu porque não havia qualquer outra inscrição! \nMas concordo inteiramente que o vosso recurso deve ter precedência. Por conseguinte vamos votá-lo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Lemos, conceder-lhe-ei a palavra, mas só se for para fundamentar o recurso.\n2220 I SÉRIE - NÚMERO 54", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, primeiro é para fazer uma interpelação à Mesa e depois para proceder à fundamentação do recurso.\nEm primeiro lugar, pergunto a V. Ex.ª se a decisão que anunciou é uma decisão de V. Ex.ª, enquanto Presidente, ou se é uma decisão colectiva da Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, relativamente à decisão tomada sobre a primeira matéria, que respeitava a passar-se de imediato à votação, tratou-se de uma decisão do Presidente na condução dos trabalhos. Não estava em causa qualquer dúvida acerca da interpretação do Regimento que exigisse uma conferência da Mesa. Essa decisão foi, portanto, exclusivamente do Presidente.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lentos", 
   "text": "Dá-me licença que o interrompa, Sr.Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, é contra essa sua decisão que nós reclamamos e da qual recorremos para a Mesa, pois entendemos que esta tem uma palavra a dizer sobre a condução dos trabalhos da Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse caso, Sr. Deputado, só um momento, pois vou consultar a Mesa.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, só para informação, a Mesa está de acordo com a decisão tomada pelo Presidente. Portanto, vamos proceder à votação do recurso...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, vamos votar.\nSuponho que V. Ex.ª já fundamentou o seu recurso e por isso não volto a dar-lhe a palavra para qualquer interpelação à Mesa, até porque já foi declarado o início da votação do recurso.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Insisto no pedido de palavra, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, recorremos de uma decisão da Mesa, tivemos a oportunidade de dizer - rapidamente, e para não roubar tempo aos trabalhos da Assembleia - as razões por que recorríamos da decisão, em primeiro lugar, de V. Ex.ª e agora da decisão assumida pela Mesa.\nPensamos que V. Ex.ª não pode pôr a matéria à votação sem primeiro perguntar à Assembleia se outras bancadas desejam pronunciar-se sobre o recurso, por nós interposto quanto à decisão de V. Ex.ª", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do recurso.\nProtestos do PCP.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa continua a não ter inscrições para intervenções. Portanto, não vamos perder tempo, nem vamos estar a perguntar a cada um dos Srs. Deputados se se quer inscrever...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O que está em causa neste recurso, o qual tem a nossa concordância, é o facto de o Sr. Presidente da Mesa não ter anunciado que não havia inscrições, tendo apenas informado que se iria proceder à votação.\nEm nosso entender, com este procedimento - demasiado apressado - o Sr.Presidente impediu, nomeadamente, que uma das bancadas se pudesse pronunciar sobre a matéria em apreço, visto que tinha feito a inscrição nesse momento: e tinha-a feito quando foi justamente levantada a questão de que a Mesa deveria, antes de passar à votação, inquirir sobre a existência de inscrições.\nPenso que a decisão da Mesa de não permitir mais inscrições, mesmo aquela que foi feita, é uma decisão que é possível de recurso e que, por tal, deve ser votado favoravelmente. Há em tudo isto um \nprocedimento, demasiado rápido, repito, que não se coaduna com uma equilibrada administração dos trabalhos.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP, da UEDS e do MDP/CDE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, se não há mais inscrições, vamos votar o recurso interposto pelo Partido Comunista Português.\nSubmetido à votação, foi rejeitado, com votos contra do PS e do PSD, votos a favor do PCP, do MDP/CDE, da UEDS, e do deputado independente António Gonzalez e a abstenção do CDS.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Lopes Cardoso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, Srs. Deputados: Votámos favoravelmente o requerimento apresentado pelo Partido Comunista Português, não tanto fundamentados numa interpretação das próprias normas regimentais mas como uma forma de protesto quanto ao modo - em nosso entender demasiado rígido e ao arrepio de tudo quanto tem sido a praxe e a tradição nesta Assembleia - como a Mesa decidiu conduzir os trabalhos, rigidez que, aliás, não serve o bom andamento dos trabalhos mas ao contrário, como os factos que acabam de ocorrer o comprovam.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra o Sr. Deputado Luís Beiroco.\n8 DE MARÇO DE 1983 2221", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, Srs. Deputados: \nAbstivemo-nos na votação deste recurso porque, não estando em causa claramente uma questão de interpretação do Regimento - o que estava verdadeiramente em causa era uma mera apreciação de matéria de facto - o problema era o de saber no fundo se tinha sido dada ou não uma oportunidade a que todos os deputados das diversas bancadas se quisessem inscrever, o tivessem podido fazer em tempo útil.\nSendo assim, não quisemos, obviamente, votar contra a Mesa visto não estar em questão uma matéria de direito. Devemos, no entanto, esclarecer que, para evitar que futuramente situações similares se repitam, é do nosso parecer que será mais conveniente que a Mesa, antes de passar à votação, pergunte, previamente, se não há mais inscrições.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, entendemos não nos pronunciarmos a propósito do recurso interposto pelo Partido Comunista Português. Fazêmo-lo apenas como simples declaração de voto, pela seguinte razão: a bancada do Partido Socialista tinha interposto o recurso de uma decisão da Mesa, o que se pode fazer, nos termos regimentais, ao abrigo do artigo 35.º, n.º 2, do Regimento, que diz que «das deliberações da Mesa cabe reclamação e recurso para o Plenário».\nSucede que o artigo 96.º do Regimento, que regulamenta o exercício do uso da palavra pelos deputados, afirma que «o deputado que pediu a palavra para reclamações, recursos ou protestos, limitar-se-á a indicar, sucintamente - e sublinho «sucintamente» - o seu objecto e fundamento». Foi exactamente isto que tinha feito o líder da minha bancada, o Sr. Deputado José Luís Nunes. Ele indicou e fundamentou sucintamente, a razão de ser do recurso.\nOra, Sr. Presidente e Srs. Deputados, o que não se percebe é que o Regimento imponha ao deputado que interpõe o recurso, fundamentá-lo em termos sucintos e que se permita aos demais deputados que possam inscrever-se para intervenções em termos normais, quando ao deputado que requer o recurso, a esse esteja vedada essa faculdade regimental.\nSr. Presidente, numa circunstância destas, em termos regimentais nada mais haveria a fazer do que passar de imediato, e sem qualquer outra intervenção, à votação do recurso apresentado pelo Sr. Deputado José Luís Nunes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi nesse entendimento que mantivemos o silêncio e que votamos contra o recurso apresentado pelo Partido Comunista Português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do P§", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado José Manuel Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Sr. Presidente, é importante que se diga que a nossa votação não é apenas o resultado de um acto de coerência com o recurso que havíamos interposto relativamente à decisão da Mesa mas, fundamentalmente, um mecanismo tendente a obter e a garantir a clareza de cada uma das fases do debate. O que tem estado a faltar, de modo muito grave, a toda esta discussão é, justamente, transparência.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado José Luís Nunes havia recorrido de uma anterior deliberação da Mesa. Da nossa parte, entendemos que cabia a cada grupo parlamentar, o direito de exprimir a sua posição \nrelativamente à questão em apreço, ao contrário da concepção «guilhotinesca» do Sr. Deputado Jorge Lacão, que vai tão longe que nem o próprio «Regimento-colete-de-forças» revisto foi capaz de a acolher, segundo a qual o «recurso apenas é alegado por aquele que o interpõe, não havendo direito a que outros procedam, igualmente, a alegações».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, nós temos esse direito, não só em nome da clareza dos actos mas também da evidenciação democrática dos propósitos de cada um dos agentes desta Câmara! É, neste momento, fundamental procurar começar a definir os contornos do porquê de tantos atropelos, do porquê de tanto expeditismo serôdio e primário, do porquê de tanta crispação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Certamente que o mistério tenderá a ficar um pouco menos envolto em bruma à medida que pudermos prosseguir o debate, já em hora triste malsinado pela iniciativa da bandada do Partido Socialista.\nE é bom que se defina, sem qualquer subterfúgio, qual o conjunto das razões obscuras, de fundo ou de epiderme, que fazem com que, por detrás do desentendimento de uma coligação, aflorem, com liquidez e uma vez mais, todos os sinais da sua sistemática incapacidade de se governar e de, pior ainda, governar o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É bom que, em termos precisos, se .aclare o que aqui se passou, e não tente reduzir o nosso recurso a uma questão meramente adjectiva, porque ele visou e conseguiu, diga-se desde já, tornar absolutamente desnudado aquilo que pretendiam que fosse opaco e eseuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, tinha sido requerida a contagem de quórum. Ora, verificando-se que este existe, vamos proceder à votação do recurso interposto pelo Partido Socialista da decisão da Mesa de não admitir o requerimento apresentado pelo mesmo partido.\nSubmetido à votação, foi aprovado, com votos a favor do PS e do PSD, votos contra do PCP, do CDS, do MDP/CDE, da UEDS, dos deputados do PSD, Correia de Jesus, Jardim Ramos, Cecília Catarino e", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2222 I SÉRIE - NÚMERO 54", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Virgílio Pereira e do deputado independente António Gonzalez e a abstenção do deputado do PS Mota Torres.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Luís Beiroco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, Srs. Deputados: Não podemos deixar de considerar grave o que se acabou de passar, isto é, que se vote um recurso contra uma decisão unânime da Mesa que tinha o todo e fundamental apoio regimental.\nNão podemos - e repito-o - deixar de considerar grave que se «atire às ortigas» o Regimento desta Casa por dificuldades políticas momentâneas.\nCompreenderíamos perfeitamente que a maioria decidisse não conceder a urgência aos diplomas que estavam a ser discutidos. No entanto, não percebemos e não podemos admitir - e isso deve ser sublinhado - que se usem interpretações ad hoc do Regimento da Assembleia da República para evitar dificuldades em diplomas, ainda por cima, que já se encontram há meses na Assembleia e agendados com o voto favorável da maioria e que, apenas hoje, esta última tenha descoberto eventuais dificuldades políticas que podiam constar desses diplomas. Não é um bom processo o de arranjar interpretações ad hoc cada vez que surgem dificuldades políticas. É um mau sistema de funcionamento da Assembleia da República, pois acabará por se virar contra aqueles que hoje o utilizaram em seu benefício.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e da UEDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, em forma de interpelação à Mesa, pretendo solicitar que, em relação aos quatro Srs.Deputados do PSD que votaram contra o recurso interposto pelo PS, fossem indicados os respectivos nomes para que constem do Diário da Assembleia da República.", 
   "type": "speaker_error"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Hasse Ferreira", 
   "text": "Já consta.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, vai atender-se à sua solicitação, embora essa já seja uma praxe. Portanto, votaram contra os Srs.Deputados Correia de Jesus, Cecília Catarino, Virgílio Pereira e Jardim Ramos.\nPara uma declaração de voto, tem a palavra o Sr. Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, Srs. Deputados: Que se recusasse a prioridade para a defesa das ilhas Selvagens era uma coisa, mas que se tenha transformado este Regimento numa selva, em que qualquer maioria talha os caminhos à sua medida, é algo de muitíssimo mais grave e que não pode passar, pelo menos, sem o nosso protesto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Raul e Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O MDP/CDE votou contra o recurso apresentado pelo Partido Socialista porque claramente a matéria desse recurso só tinha nesta Assembleia, tão evidente era a sua falta de razão, o apoio do partido proponente.\nParadoxalmente, a votação veio a traduzir-se numa espécie de «milagre da multiplicação dos pães», porque aos votos do Partido Socialista vieram a juntar--se, inesperadamente, os votos do Partido \nSocial-Democrata, excepto de quatro Srs. Deputados deste último partido que não votaram a favor.\nTrata-se de matéria em que, efectivamente, o PS, na votação do seu requerimento, estava isolado. Não tinha apoio do Regimento, pois, na realidade, a proposta de lei apresentada pelos Srs. Deputados da Assembleia Regional da Madeira não tinha de indicar o processo regimental e devia ser aplicável a regra supletiva do artigo 146.º do Regimento por não o ter indicado nem ser obrigada a fazê-lo.\nO que questionamos é se estará em causa, afinal, a defesa das ilhas Selvagens como reserva natural ou uma outra obscura defesa de uma reserva para fins não naturais, ou seja, militares. O futuro o virá dizer.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Comunista Português votou contra o recurso interposto pelo PS, que depois veio a colher o apoio oficial do PSD, por considerar que, com esta votação, ficou claro na Assembleia da República que o PS e o PSD pretendem, casuísticamente, pôr a Constituição «no bolso» e escamotear a Assembleia Regional da Madeira e os direitos constitucionais que a essa mesma Assembleia assistem, colocando em causa a autonomia regional constitucional consagrada.\nDe facto, Sr. Presidente, como dissemos durante o debate deste recurso, o n.º 2 do artigo 173.º da Constituição atribui competência às assembleias regionais para solicitarem à Assembleia da República que seja declarado processo de urgência para apreciação das suas iniciativas. Ora, foi o que a Assembleia Regional da Madeira deliberou fazer, aliás, por unanimidade.\nSr. Presidente, Srs. Deputados: E a primeira vez que é questionado nesta Assembleia da República que um requerimento solicitando urgência deva conter qual a tramitação que essa mesma urgência deve seguir. A ser seguida a filosofia expendida pelos Srs. Deputados do Partido Socialista, teríamos de exigir, da parte do Governo, que tantas vezes tem colocado urgências a esta Assembleia da República, que anexasse ao seu pedido de urgência a tramitação que pretendia ver seguida para o tratamento dessas mesmas matérias e tal nunca se verificou. Aliás, Sr.Presidente e Srs. Deputados, o Regimento é claro quanto a esta matéria.\nFica claro que há um primeiro passo, ou seja, que a Assembleia se debruça sobre a concessão ou não da urgência e que só posteriormente se preocupa com o regime dessa mesma urgência.\nO que aqui se passou é algo de inaceitável, mas também deixa antever os artificialismos, as golpaças contra o próprio Regimento a que esta maioria é, capaz 8 DE MARÇO DE 1983 2223", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "e admite «deitar a mão» para que vinguem certos compromissos eseuros que assumiu. Ora, seria bom que no debate que ainda a seguir vamos travar, eles pudessem ser clarificados para que não restassem dúvidas sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, faço-o para anunciar que faremos entrada na Mesa de uma declaração de voto por escrito.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, visto que foi dado provimento ao recurso interposto pelo PS, vamos proceder à votação do requerimento, cujo conteúdo já foi lido.\nSubmetido à votação, foi aprovado, com votos a favor do PS, votos contra do PCP, do CDS, do MDP/CDE, dos deputados do PSD, Virgílio Pereira, Cecília Catarino, Correia de Jesus, Jardim Ramos, Pedro Paulo e Paulo Silva e do deputado independente António Gonzalez e abstenções do PSD e dos deputados do PS, Mota Torres e Avelino Rodrigues.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto, para interpelar a Mesa, tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, quando V. Ex.ª anunciou a votação ou ia fazê-lo, eu tinha pedido a palavra para solicitar que houvesse uma contagem, bancada a bancada, porque temos dúvidas quanto ao resultado que foi anunciado pela Mesa. Ora, uma vez que tal não foi feito, requeiro a V. Ex.ª que se proceda à confirmação da votação, havendo uma contagem dos Srs. Deputados para efeitos de se apurar qual o real sentido da votação da Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim faremos, Sr. Deputado. Portanto, vamos repetir a votação.\nSubmetido de novo à votação, o requerimento foi aprovado, com 62 votos a favor (do PS), 49 votos contra (do PCP, do CDS, do MDP/CDE, dos deputados do PSD Virgílio Pereira, Cecília Catarino, Correia de Jesus, Jardim Ramos, Pedro Paulo e Paulo Silva, e do deputado independente António Gonzalez) e 22 abstenções (do PSD e dos deputados do PS Mota Torres e Avelino Rodrigues).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Raul e Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Graças à continuação do «milagre da multiplicação dos pães», desta vez, através da forma passiva, o PSD veio permitir que um requerimento apresentado pelo PS fosse aprovado. Só, efectivamente, a abstenção da grande maioria dos Srs. Deputados do PSD, com excepção dos quatro Srs.Deputados da Região Autónoma da Madeira e de dois da Região Autónoma dos Açores, permitiu que este requerimento fosse aprovado.\nVotámos contra este requerimento porque, como há pouco referimos em idêntica declaração de voto, ele não tinha nenhum fundamento, como foi referido por todas as bancadas, inclusivamente pela decisão unânime da Mesa da Assembleia. Efectivamente, o requerimento vem inexplicavelmente ou por explicação de razões obscuras utilizar a tramitação normal de uma resolução à qual havia todo o interesse em que se seguisse o processo normal previsto no Regimento, ou seja, o processo de urgência.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luis Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, apresentámos este requerimento para permitir o exame em Comissão - sendo esta um órgão da Assembleia da República - das condições em que o processo de urgência pode, deve ou não, ser concedido. Obviamente que a Assembleia da Região Autónoma da Madeira, o Governo ou até qualquer Sr. Deputado ou grupo parlamentar que peçam um processo de urgência não são obrigados a indicarem os termos em que esse processo deve ser concedido. Na verdade, a Assembleia é que tem a faculdade de, se assim o entender, pedir uma ponderação em Comissão. Ora, foi isso o que se fez e nada mais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Srs. Deputados: Perante o mistério são fracas todas as palavras e, algumas, até bastante turvas, como aquelas que acabámos de ouvir.\nNa verdade, há 5 anos que todos temos o dever de conhecer a proposta que agora suscitou a polémica desencadeada pelo PS, nesta Assembleia, da forma que todos pudemos testemunhar e que é verdadeiramente lamentável.\nHá 5 anos que conhecemos o seu conteúdo. Desde 1971 que se sabe, em Portugal, que as ilhas Selvagens são uma reserva natural com todas as implicações legais que daí decorrem quanto à utilização daquele espaço e quanto à preservação da flora e da fauna aí existentes. Há muitos dias que está pendente na Assembleia da República a última versão desta proposta de lei, aprovada por unanimidade na Assembleia Regional. Na conferência de líderes, o PS, por amnésia ou por qualquer outra razão menos confessável, não deduziu qualquer oposição - em boa verdade, deve dizer-se que não podia deduzi-la - à inclusão na ordem do dia da apreciação deste processo de urgência.\nEste processo de urgência é, tal como o nome diz, um pedido para que a Assembleia da República considere que a apreciação desta proposta, que esperou 5 anos, deve ter lugar neste momento. Não é cedo, é talvez o tempo justo.\nE eis, então, que subitamente o PS descobriu uma nova peripécia, um novo incidente regimental, uma figura nunca antes vista que é, em rectificação e rasura às alegações iniciais do Sr. Deputado José Luís Nunes, a afirmação de que este incidente se dirimirá para o futuro e, para nosso prazer e riso, baixa à Comissão para apreciação das condições de tramitação, a pedido de quem tem dúvidas mesmo ao fim de 5 anos de reflexão. É de peso e é de estalo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sem dúvida!\n2224 I SÉRIE - NÚMERO 54", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em todo o caso, a Assembleia da Região Autónoma da Madeira não está sujeita a estas fantasias ou a estes delíquios imaginativos de última hora de quem tem forçosamente outras razões. Hão-de estar alhures essas razões, Sr. Presidente e Srs. Deputados, mas o povo português não ficou a sabê-las. E coisa muito inquietante é que a população da Madeira também não fica a saber qual é o interesse tão poderoso dessas ilhas pequeníssimas do Atlântico que leva o PS, em associação não sabemos com quem nem em que condições, a introduzir todos os atropelos ao processo regimental de urgência para vir dizer aqui, ao fim de 5 anos, aquilo que ouvimos e que é desajeitado, trôpego, anti-regimental, violador de uma deliberação sensata tomada pela Mesa desta Assembleia.\nQue interesses poderosos levam a que estas pequeninas parcelas territoriais portuguesas no Atlântico motivem todo este veso, que não sei se não levará o PS a requerer a realização de uma reunião secreta da Comissão de Negócios Estrangeiros!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., porque ao que parece é de uma reunião secreta da Comissão de Negócios Estrangeiros que o PS está a precisar e não de uma mera baixa à Comissão. Nós cremos que vai ser muito interessante, mas também preocupante, acompanhar a evolução deste episódio que seria caricato se não fosse gravíssimo.\nO meu grupo parlamentar vai propor que se fixe prazo certo para que esta baixa à Comissão não se transforme num relegar para as «calendas» desta medida, agora vergonhosamente adoptada com atropelo do Regimento da Assembleia da República. É o que faremos de imediato, Sr.Presidente, e é a justa resposta a um atropelo inaceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto, tem a palavra do Sr. Deputado Luís Beiroco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Luís Beiroco", 
   "text": "Sr. Presidente, Srs. Deputados: Este debate que acabámos de travar tem certamente uma aparência e uma realidade.\nFicámos pela aparência, tratando sucessivamente de várias questões processuais que se foram enxertando ao longo do debate.\nJá foi aqui referido que a realidade aparecerá mais tarde. No entanto, o que agora me parece importante sublinhar é que os partidos da coligação, incapazes de programarem os trabalhos da Assembleia da República e de se entenderem sobre as questões de fundo, mais uma vez tiveram que fazer uso de interpretações ad hoc, perfeitamente abusivas, do Regimento para saírem de uma dificuldade momentânea com que se defrontavam.\nComo há mar e mar, há ir e voltar, eu ainda hei-de ver os partidos da maioria arrependerem-se das interpretações abusivas do Regimento e virem depois invocar a estabilidade do Regimento...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... quando porventura não lhes convier que se façam interpretações abusivas como aquela que acabaram de fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "É o papelatio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Há que dar instruções com mais rigor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, deu entrada na Mesa um requerimento, subscrito por vários Srs. Deputados do PCP, com o seguinte teor: \nOs deputados abaixo assinados, do Grupo Parlamentar do PCP, requerem ao abrigo das disposições regimentais aplicáveis, que o prazo para a apreciação da concessão da urgência para a proposta de lei n.º 92/III pela Comissão de Equipamento Social e Ambiente seja de 5 dias.\nPara interpelar a Mesa, tem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Quando se formulou o requerimento, que tive ocasião de formular, o prazo...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Não estava lá!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estava, sim, Sr. Deputado. E estava regimentalmente...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Mentalmente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é mentalmente, Sr. Deputado.\nDesde que não haja nenhuma referência ao prazo, é evidente que funciona o prazo supletivo de 30 dias.\nPortanto, não há que votar rigorosamente nada nem esse requerimento pode ser, sequer, admitido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, queria, também em jeito de interpelação à Mesa, dizer a V. Ex.ª que esta interpelação do Sr.Deputado José Luís Nunes deve tratar-se de um equívoco dado que, não estando prevista no Regimento a figura que foi utilizada pelo Grupo Parlamentar do PS, também não pode estar previsto qualquer prazo supletivo.\nE é um direito de qualquer grupo parlamentar propor que o prazo de apreciação de qualquer matéria em comissão seja de 5 dias, 10 dias, 15 dias, l mês, 2 meses, 3 meses, o que a Assembleia deliberar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "V. Ex.ª esqueceu-se disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para interpelar a Mesa, tem a palavra o Sr.Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, de facto, cada vez mais tendemos a entrar numa situação em que o melhor será solicitar à Imprensa Nacional--Casa da Moeda que não gaste tempo, dinheiro e papel a imprimir um novo Regimento; já que a maioria se propõe definir aqui, no dia-a-dia, o Regimento, não vale a pena continuarmos a fazer essa despesa.\nSr. Presidente, Srs. Deputados: É evidente e óbvio, através da leitura do Regimento, que qualquer grupo parlamentar pode apresentar uma proposta no sentido de definir o prazo de baixa à Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "8 DE MARÇO DE 1985 2225", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "E limito-me a recordar que requerimento de idêntico conteúdo foi votado aqui, há menos de 2 dias - foi até recusado - depois de se ter já debatido esta questão.\nO PS tinha proposto a baixa à Comissão do projecto de lei da UEDS sobre a amnistia, o PCP apresentou uma proposta, fixando um prazo de baixa à Comissão, proposta que foi votada porque a Assembleia entendeu - e bem! \n- que o Regimento o permitia.\nIsto foi há 2 dias, portanto ainda nesta semana parlamentar. Será que já não é assim? Passou a ser de outra maneira?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Luís Nunes, pretende a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, eu tinha pedido autorização ao Sr. Deputado Lopes Cardoso para que me deixasse interrompê-lo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Não o concedi porque não vi o seu gesto, se tivesse visto, é claro que concederia.\nAssim, solicito a boa vontade da Mesa para que o Sr. Deputado José Luís Nunes me possa ainda interromper, embora eu já tenha terminado a minha intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Realmente, só com boa vontade, pois V. Ex.ª já terminou.", 
   "type": "presidente"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, penso que a boa vontade da Mesa na condução dos trabalhos se traduz num processo de celeridade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Deputado Lopes Cardoso, V. Ex.ª fez-me uma acusação grave. E só pela consideração que tenho por V.\nEx.ª, só por V. Ex.ª, lhe vou responder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Não pelos outros 249 Deputados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Os outros são todos uma cambada de bestas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom, eu não o disse, nem nunca o pensei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Lopes Cardoso acusou-me directamente de tomar decisões casuísticas, à medida que o Regimento o exige.\nNa última sessão em que esse ponto foi votado, eu chamei à atenção, através de uma declaração de voto, que, de acordo com a minha maneira de ver, tinha havido um erro na votação e que, quando se faz um pedido de baixa à comissão sem se indicar o prazo, obviamente que é possível indicar o prazo até ao momento em que ele é votado. De outra forma - também o disse nessa declaração de voto - tem de recorrer-se ao prazo supletivo que é de 30 dias. Ë este, Sr. Deputado Lopes Cardoso, o entendimento que considero mais adequado.\nDito isto, e explicitados estes pontos de vista, em coerência com o que disse em declaração de voto na 6.ª feira - repito - não vamos criar nenhum incidente regimental. Vamos aceitar a decisão da Mesa, se essa decisão for pela votação do requerimento apresentado pelo PCP, simplesmente não podia deixar de dizer isto, em coerência com o que tinha dito há 4 dias.\nDaí que a acusação do Sr. Deputado Lopes Cardoso não tenha, de facto, sentido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Lopes Cardoso, pretende continuar a sua intervenção?", 
   "type": "presidente"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sim, Sr. Presidente, uma vez que fui interrompido, continuaria.\nMuito rapidamente, queria dizer ao Sr. Deputado José Luís Nunes que não o acusei de rasgar o Regimento.\nAcusei, e reformulo a acusação, a maioria de rasgar o Regimento. Ora, o Sr. Deputado faz parte da maioria, mas suponho que não é ainda a maioria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Rasga só uma página!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa entende que os prazos supletivos, como o seu nome indica, só são estabelecidos desde que não tenha sido requerido qualquer outro prazo. É o que acontece com este requerimento que nos parece ter toda a justificação. E à semelhança do que fez há poucos dias, a Mesa aceita o requerimento.\nVamos, portanto, proceder à sua votação.\nTem a palavra, Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, como compreenderá, trata-se de uma matéria suficientemente importante para que seja verificado o quórum da Assembleia antes de procedermos à votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. Vamos proceder à contagem. Tem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, como há, neste momento, comissões a funcionar, requeria a V. Ex.ª que aguardasse 2 minutos de modo a permitir que esses Srs. Deputados aqui possam chegar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. Pausa.\nSrs. Deputados, vamos então proceder à votação do requerimento que já foi lido.\nSubmetido à votação, foi rejeitado, com votos contra do PS e do PSD, votos a favor do PCP, do CDS, do MDP/CDE, da UEDS, dos deputados do PSD Cecília Catarino, Correia de Jesus, Jardim Ramos, Paulo Silva, Pedro Paulo e Virgílio Pereira e do deputado independente António Gonzalez e a abstenção do deputado do PS Mota Torres.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de interrompermos os trabalhos para o intervalo regimental, quero comunicar-lhes que o Sr.Presidente convoca os senhores representantes dos grupos e agrupamentos par- I SÉRIE - NÚMERO 94 2226", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "lamentares para uma reunião de líderes no seu gabinete, às 17 horas e 30 minutos. Tem a palavra o Sr. Deputado Lopes Cardoso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, pretendia que a Mesa me informasse se, no reinicio dos trabalhos, passaremos à segunda parte da ordem do dia ou se se irá prolongar a primeira parte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Recomeçaremos pelas declarações de voto sobre este requerimento.", 
   "type": "presidente"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Mas já não se discutirá o segundo pedido de urgência agendado para a primeira parte?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não, Sr. Deputado, não temos tempo para esse efeito. Tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, durante os 2 minutos de interrupção que V. Ex.ª, a pedido do PS, concedeu, tivemos oportunidade de trocar opiniões, designadamente com a bancada do PSD - não tivemos ocasião de falar com as outras bancadas - e parece que havia acordo para que pudéssemos deixar hoje resolvido o problema dos pedidos de urgência, evitando assim o agendamento desse assunto para outras reuniões. Assim, houve acordo no sentido de se prolongar a primeira parte. Só que não tivemos oportunidade de consultar as outras bancadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. Então, depois do intervalo discutiremos o assunto. Está suspensa a sessão.\n_Eram 17 horas e 35 minutos_.\nApós o intervalo, assumiu a presidência o Sr. Presidente, Fernando Amaral.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Lopes Cardoso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Prescindo, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Gaspar Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Gaspar Martins", 
   "text": "Sr. Presidente, Srs. Deputados: Votámos a fixação de um prazo de 5 dias para a comissão especializada emitir parecer a fim de que se destacasse, sem sofismas, a vontade política dos partidos da maioria de resolver com a celeridade necessária um problema que se arrasta há 5 anos e que teve o voto unânime da Assembleia Regional da Madeira.\nAssumem por isso particular gravidade as violações do Regimento levadas a cabo pelo PS e por deputados do PSD, cujas consequências procurámos corrigir com a apresentação do nosso requerimento.\nA sua rejeição é uma nova violência a somar-se às que, por razões misteriosas, foram já aqui praticadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Manuel Mendes", 
   "text": "Sem dúvida!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi esta a terceira vez que o assunto foi submetido à Assembleia e adiado, apesar da sua evidente relevância e urgência. Ora, isto é significativo de toda uma atitude! \nDo mesmo modo ficou claro o desinteresse da maioria pelos problemas do ambiente e do património natural. Não será por acaso que nunca foi agendado o projecto da lei-quadro do ambiente! O que assistimos aqui hoje é paradigmático. Desde as acrobacias do PS ao esoterismo do PSD, tudo serviu para, no concreto, negar o que se afirma como intenções!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também as ilhas Selvagens são paradigmáticas quanto ao desprezo que sempre sofreram. No conjunto das suas ilhotas nidifica - e, ao que se crê, em mais nenhum outro local do mundo - uma pequena ave marítima semelhante à gaivota conhecida por «cagarra». Estimam-se em 60 000 o número das aves que integram a colónia das ilhas Selvagens, mas elas estão sujeitas a serem dizimadas aos milhares, pois indivíduos provenientes das ilhas Canárias capturam todos os anos milhares de ovos.\nRecentemente foram colocados em permanência 2 homens de guarda e regularmente a corveta da Capitania do Porto do Funchal faz o patrulhamento e fiscalização das ilhas Selvagens. Contudo, isto é insuficiente e os meios a destacar para esta missão devem ser ponderados convenientemente se queremos desfrutar da beleza e do espectáculo descrito por Raul Brandão nas suas páginas de As Ilhas Desconhecidas.\nO decurso dos acontecimentos na sessão de hoje teve, porém, o mérito de deixar a claro as manobras dilatórias e de arrastamento da maioria para evitar o tratamento de assuntos de relevância para o País, \nprivilegiando as suas iniciativas impopulares, como as da actualização das rendas de casa e as remunerações dos cargos públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa desconhece se houve ou não consenso entre todas as bancadas para que se prolongue a primeira parte da ordem do dia, que engloba a discussão das propostas de lei n.ºs 92/III e 93/III.\nNão há qualquer objecção a que assim se proceda? \nSe não há objecções, vamos então prosseguir com a mesma ordem de trabalhos. Está em discussão a proposta de lei n.º 93/III - organização judiciária na Região Autónoma da Madeira.\nPara uma interpelação à Mesa, tem a palavra o Sr. Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, se bem entendi, V. Ex.ª anunciou a passagem à discussão do pedido de urgência da proposta de lei referente à organização judiciária na Madeira. Foi isto, Sr.Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "8 DE MARÇO DE 19§5 2227", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, anunciei o segundo ponto da primeira parte da ordem do dia, a proposta de lei n.º 93/III - organização judiciária na Região Autónoma da Madeira, que está subordinada ao princípio de apreciação do processo de urgência solicitado pela Assembleia Regional da Madeira.", 
   "type": "presidente"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Portanto, Sr. Presidente, vamos discutir e votar essa proposta de lei. Sendo assim, interpelava a mesa no sentido de saber se, porventura, deu entrada na Mesa algum \nrequerimento, apresentado pela maioria, solicitando a sua baixa prévia à comissão competente para que se defina o processo de urgência nessa matéria, como aconteceu há pouco relativamente à proposta de lei n.º 92/III.\nE isto, Sr. Presidente, porque, se tal não existe, tenho razões para concluir que, de facto, o Regimento deixou de existir nesta Assembleia e vivemos num sistema de soluções ad hoc ditadas pela vontade da maioria, que ainda há menos de meia hora considerava que \nregimentalmente, na ausência de especificação por parte da Assembleia Regional da Madeira de qual o processo de urgência, se tornava imperioso a baixa à Comissão da proposta de lei para que esta definisse esse processo. Agora, nas mesmas circunstâncias, parece já não ser um imperativo determinado pelo Regimento que tal baixa tenha lugar! \nIsto é, de facto, estamos face a um Regimento que não é aquele que foi publicado e de que nos temos servido até agora, mas um Regimento feito pela maioria, ao sabor das suas conveniências. Esta é a primeira conclusão a tirar dessa ausência de requerimento.\nA segunda conclusão, é que não há dúvida nenhuma neste momento de que, por detrás das razões pretensamente processuais que justificaram o atropelo de tudo quanto o Regimento especifica na votação que teve lugar há pouco, havia outras razões, muito mais profundas, que a maioria não clarificou, tornando lícito que sobre elas se faça toda a espécie de processos de intenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, em relação à primeira pergunta, informo V. Ex.ª que não deu entrada na Mesa nenhum requerimento no sentido que referiu.\nPara uma interpelação à Mesa, tem a palavra, o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, a minha interpelação carece de sentido por já estar esclarecido pelo anúncio que V. Ex.ª acabou de fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra, o Sr.Deputado Cardoso Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Cardoso Ferreira", 
   "text": "Sr. Presidente, o facto de não ter dado entrada na Mesa um requerimento no sentido daquele que foi apresentado quanto à proposta de lei anterior deve-se, seguramente, a um lapso que assumimos como partido da maioria.\nÉ que, de facto, não pode haver - e julgo que o Sr. Deputado Lopes Cardoso terá tirado algumas conclusões precipitadas - diferença de tratamento. A questão não é a das matérias subjacentes à questão da urgência, mas sim, outra diferente, como o Sr. Deputado José Luís Nunes fundamentou há pouco. Portanto, parece-me que se o Sr. Presidente nos conceder 2 ou 3 minutos estaremos em condições de apresentar um requerimento que possibilite a baixa à comissão competente desta proposta de lei, nas mesmas circunstâncias que se verificaram há pouco.\nJulgo que aqui o Sr. Deputado Lopes Cardoso ter-se-á precipitado. Houve um lapso da nossa parte, mas não pode, de forma alguma, tirar conclusões - que não lhe assistem - pelo facto de não termos apresentado o requerimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Cardoso Ferreira, deduzo das palavras de V. Ex.ª que pretende formular um requerimento para que baixe à comissão competente a proposta de lei n.º 93/III, no que respeita à apreciação da urgência solicitada pelos órgãos regionais da Madeira.\nPara uma interpelação à Mesa, tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, é para me certificar de que da parte da minha bancada estamos a compreender exactamente tudo o que se está a passar aqui, porque fiquei com sérias dúvidas depois destas duas intervenções.\nCreio que o princípio de que «partido um braço se deve partir o outro» não é princípio em sítio nenhum e, portanto, também não o pode ser em matéria regimental. Aquilo que foi feito há bocado - contra uma deliberação da Mesa - foi aprovar um requerimento de baixa à Comissão, que em sítio nenhum do Regimento se autoriza, para impedir que um processo de urgência fosse accionado como a Constituição manda e o Regimento regulamenta.\nFoi isto que foi aprovado, depois de uma larga batalha regimental em que ficou demonstrado que havia razões secretas, que não foram reveladas no Plenário da Assembleia da República, não se explicando porque é que a questão das ilhas Selvagens não pode ser discutida pelo Plenário desta Assembleia, nem sequer em sede de urgência.\nPorém, não me tinha apercebido que além desse segredo de Estado terrível que paira algures sobre o Atlântico em relação às ilhas Selvagens, a organização judiciária da Região Autónoma da Madeira também constitui um engulho que porventura justifica, se apercebi bem tudo o que ouvi, que em vez de cumprirmos a Constituição e o Regimento, devamos agora, aqui, fazer a mesma entorse que ali foi feita, e mal! \nPorque neste caso, Sr. Presidente, devo dizer a V. Ex.\" que teríamos que recomeçar tudo e, portanto, a entorse seria seguida do necessário recurso e este seria seguido por tudo aquilo que o Regimento prescreve, o que certamente não passaria em doce e em suave, tal é a violência institucional que isto significa! \nPortanto, Sr. Presidente, apelava no sentido de se clarificar rapidamente se aquilo que parecia ser um lapso - e que o Sr. Deputado Lopes Cardoso com algum humor detectou para depois tirar uma lição política, que é legítima - não será mesmo um lapso. Isto é, será que o Sr. Deputado Cardoso Ferreira não terá cometido um verdadeiro lapso, agora, ao tentar corrigir um lapso, que julgou ter cometido mas que, na verdade, não terá existido? Se isto não é assim, então, há aqui alguma coisa de muito misterioso e V. Ex.ª poderá ser precioso para esclarecer isto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr.Deputado José Luís Nunes.\n2228 I SÉRIE - NÚMERO 54", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Não, Sr. Presidente. Não vou interpelar a Mesa sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, pede a palavra para que efeito, Sr.Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, diz o Regimento que a interpelação à Mesa se resume a uma pergunta sobre a forma como estão a decorrer os debates.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim deveria ser sempre, Sr. Deputado!", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aquilo que ouvi foi um discurso do Sr. Deputado José Magalhães anunciando a apresentação de um requerimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não, Sr. Deputado. V. Ex.ª certamente caiu nalgum equívoco por causa da conversa que teve com o Sr. Deputado Cardoso Ferreira. Quem fez o anúncio do requerimento foi o Sr. Deputado Cardoso Ferreira, que me pediu 2 ou 3 minutos para apresentar à Mesa um requerimento. O Sr. Deputado José Magalhães, em função desse pedido, fez uma alegação, que me pareceu apropriada.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exacto, Sr. Presidente. O Sr. Deputado José Magalhães fez uma alegação, que não foi uma interpelação à Mesa. Foi uma alegação da fundamentação de uma declaração de voto ou qualquer outra coisa.\nMas, Sr. Deputado José Magalhães terá, numa outra altura, oportunidade de discutir estes assuntos aqui na Assembleia da República.\nPorém, Sr. Presidente, aquilo que pretendo é, no exercício dos direitos regimentais que nos competem, solicitar a suspensão dos trabalhos por meia hora.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Porque é regimental, e concedido. Srs. Deputados, está suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 18 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Informo os Srs. Deputados que deu entrada na Mesa um requerimento do seguinte teor: \nNos termos regimentais, os deputados abaixo assinados requerem a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias da proposta de lei n.º 93/III, apreciação do processo de urgência, a fim de a mesma Comissão poder apreciar qual o \ncondicionalismo do processo de urgência que será adoptado. Fixa-se um prazo de 30 dias para a Comissão se pronunciar.\nA Mesa, nos termos e segundo a orientação que foi definida em relação a um requerimento semelhante que foi apresentado anteriormente, entendeu indeferir o presente requerimento, sujeitando-se, porém, como é regimental, ao correspondente recurso.\nTem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente, V. Ex.ª declarou que a Mesa optava pela não admissão do requerimento e invocou, em relação a esse facto, a jurisprudência anterior da Mesa. Simplesmente, permitia-me sublinhar em relação à decisão da Mesa o seguinte: já foi interposto recurso de uma decisão da Mesa e a Assembleia formou uma jurisprudência diferente. Ora, compete à Mesa a interpretação das lacunas do Regimento com recurso para o Plenário relativamente a essas interpretações e o Plenário já se manifestou nesta mesma sessão em relação a um caso semelhante a este que agora tratamos. Assim, poderia acontecer que a jurisprudência do Plenário prevalecesse sobre a jurisprudência da Mesa.\nSe fosse este o entendimento da Mesa, o assunto morreria por aqui; porém, se a Mesa mantém essa jurisprudência - e era este o fundamento da minha interpelação -, então, e nesse caso, interporíamos recurso da sua decisão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa, realmente, pronunciou-se neste sentido e, portanto, agradecia que V. Ex.ª interpusesse recurso; se é a sua intenção, tomá-la-emos como tal.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na base de idêntico somatório de fundamentos e de razões - que se encontram transcritas no Diário da Assembleia da República, dispensando--me, portanto, de as mencionar neste momento - e em face de um caso semelhante, há pouco interpusemos recurso da decisão da Mesa, pelo que agora também o faremos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, aceitamos a interposição do recurso.\nTem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, pedia a palavra para intervir no debate do recurso interposto pelo Partido Socialista à decisão da Mesa.\nSr. Presidente, Srs. Deputados: Aquilo a que temos estado a assistir durante esta tarde na Assembleia da República está a tocar as raias do absurdo! Chega-se a invocar que a Mesa deveria pautar as atitudes que toma não em virtude do Regimento mas sim em função de abusos anti-regimentais, os quais deveriam constituir a jurisprudência a seguir e não o Regimento em vigor na Assembleia da República! \nCreio, Sr. Presidente, que o que importa, para que não restem dúvidas sobre esta matéria, é que fique claro que a decisão da Mesa, ao não aceitar o requerimento do Partido Socialista, tem toda a legitimidade.\nDe facto, Sr. Presidente, é um direito constitucional das assembleias regionais das regiões autónomas solicitarem que a Assembleia da República adopte processo de urgência para a apreciação de diplomas que a ela tenham submetido.\nEste preceito constitucional está acolhido no Regimento da Assembleia da República, que no capítulo VII, relativo ao processo de urgência, diz que agendada a questão da concessão de urgência, a Assembleia discute, numa primeira fase, se pretende ou não conceder urgência a essa iniciativa. E, uma vez tomada essa decisão, define as condições que o processo de urgência deve prosseguir, ou seja, a Assembleia da República pode determinar a adopção de todos os mecanismos previstos no artigo 245.º, dispensando o exame em 8 DE MARÇO DE 1985 2229", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Comissão, reduzindo o número de intervenções, o envio à Comissão para redacção final, etc.\nNo caso de não adoptar nenhuma destas posições, a Assembleia da República adopta a regra supletiva, ou seja, um processo mais rápido de discussão das matérias, uma vez que a Assembleia se pronunciou pela urgência.\nPorém, o que não pode verificar-se, Sr. Presidente, é que colocado à Assembleia da República, como se verificou, por unanimidade e por consenso dos grupos parlamentares, o agendamento da urgência de uma determinada iniciativa, se tente - permitam-me a expressão - «pela porta do cavalo», remeter outra vez para as gavetas das comissões determinada iniciativa cujos autores consideram merecer processo de urgência.\nSr. Presidente, é nestes termos e com este fundamento que nós iremos votar contra o recurso interposto pelo Partido Socialista da decisão que, no nosso entender, foi bem tomada pela Mesa a que V. Ex.ª preside.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, vamos votar o recurso interposto, pela bancada do PS, da decisão da Mesa.\nSubmetido à votação, foi aprovado, com votos a favor do PS e do PSD, com votos contra do PCP, do CDS, do MDP/CDE, da UEDS, dos Srs.Deputados Jardim Ramos, Pedro Paulo e Virgílio Pereira (PSD) e do Sr.Deputado Independente António Gonzalez e com abstenções dos Srs.Deputados Mota Torres e Avelino Marques (PS).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado José Magalhães.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Srs. Deputados: \nOpusemo-nos, pela forma própria, ao recurso - assim chamado - apresentado pelas bancadas do PS e do PSD porque nos parece que fazer duas violações do Regimento na mesma tarde é demais - mesmo que um violador consumado - e sobretudo numa matéria desta importância, o que é absolutamente inaceitável! \nEstá absolutamente fora de questão que as regiões autónomas têm os poderes que têm e ninguém ousa negar aquilo que a Constituição nesta matéria claramente determina.\nNa primeira violação do Regimento aqui imposta contra a Mesa, contra o Regimento e sem nenhum argumento - que argumentos não há e as razões que ouvimos razões não o são, pois são débeis, tíbias e verdadeiramente uma forma ínvia de se defender o que não é defensável -, no primeiro recurso, foi invocado um mistério: haveria uma razão de Estado algures no Atlântico, quiçá nas ilhas Canárias, havia alguém que não poderia ser perturbado, incomodado, atacado ou tocado pela aprovação de uma urgência, Srs. Deputados, de uma simples urgência! \nNão se tratava de uma aprovação na generalidade - que como sabem nem sequer é uma aprovação final, tratava-se só de uma urgência! E isso que está algures no meio do Atlântico impediu que a Assembleia da República cumprisse o Regimento e levou a coligação governamental - e, em peripécias burlescas, o próprio PSD, que é o partido do Governo da Região - a fazer o que aqui fez, que é burlesco em larga medida e bastante indigno.\nAgora, em relação à organização judiciária, a região autónoma vem fazer um alerta para a sua situação, vem pedir mais tribunais o que poderemos discutir e aquilo que nos e perguntado é só se damos urgência ou não, nem sequer é se estamos de acordo com a proposta pois podemos discordar todos dela; respondem--nos também que a matéria não pode sequer ser objecto de urgência, que o Regimento deve ser espezinhado outra vez e o Sr. Deputado José Luís Nunes até faz a flor de aqui declarar que, violado o Regimento uma vez, ele pode ser violado uma segunda vez com legitimidade perfeita porque, arrombada a porta, por ela se entra livremente! Isso serão conceitos próprios para outro sítio que não a Assembleia da República e menos ainda para um Estado de direito democrático! \nEm matéria de comportamento parlamentar aquilo que hoje aqui acaba de suceder é uma violência institucional da maior gravidade, mas é também sinal do desarrimo e do desconchavamento em que se encontra a coligação governamental.\nMas, Sr. Presidente e Srs. Deputados, a violação dos direitos das regiões autónomas que aqui hoje foi praticada, a violação qualificada do Regimento que aqui foi praticada, foi-o sem nenhuma desculpa, sem nenhum fundamento, sem nenhuma razão de Estado de necessidade, salvo se VV. Ex.as estão perturbados e em estado de necessidade por razões da crise de política geral em que estão mergulhados.\nOra isto é grave por que anuncia também a intenção de espezinhamento qualificado e agravado do Regimento ou das leis de funcionamento da Assembleia da República, mesmo das péssimas leis que aí vêm.\nPorém, desta bancada devemos dizer-vos que há e continuam a haver meios para dar respostas democráticas e adequadas a espezinhamentos tão bossais como aqueles que acabam aqui de infligir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Hasse Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Hasse Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Em termos de declaração de voto e depois da argumentação e das \nintervenções que sobre este assunto fez o meu camará Lopes Cardoso, não haverá nada mais a dizer.\nPorém, sob a forma de interpelação à Mesa, quero solicitar, para nossa própria informação e para que conste das actas da Assembleia da República, que se siga a praxe, já há pouco reclamada pela Sr.ª Deputada Cecília Catarino, de identificar os Srs. Deputados que não votam de acordo com as respectivas bancadas. Isto para nós próprios termos efectivo conhecimento, pois, caso contrário, não existirá nenhum documento onde se teste a forma de votação desses Srs. Deputados que terão eventualmente responsabilidades políticas particulares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, isso teria sido feito se porventura tivesse sido requerido por cada um dos interessados.\nTem a palavra o Sr. Deputado António Gonzalez.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "INDEP", 
   "speaker": "António Gonzalez", 
   "text": "Sr. Presidente, desejo apenas anunciar à Mesa que vou apresentar uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "INDEP", 
   "speaker": "António Gonzalez", 
   "text": "2230 I SÉRIE - NÚMERO 54", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "INDEP", 
   "speaker": "António Gonzalez", 
   "text": "declaração de voto por escrito, dado não me ser possível fazê-la oralmente.\nContudo, a propósito de uma situação escandalosa como esta espero que, no caso de esta urgência não voltar da Comissão a tempo de ser votada, nenhum deputado que agora inviabilizou esta urgência tenha coragem, ao representar Portugal perante organizações internacionais de defesa do ambiente, de fazer promessas, porque quando se chega ao momento da verdade é isto o que se vê! Portanto, é necessário que haja coragem de o assumir, até mesmo em encontros nacionais onde estão ecologistas que são namorados!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr.Deputado Virgílio Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Pereira", 
   "text": "Sr. Presidente, perante a gravidade dos factos que estão a desenrolar-se esta tarde nesta Assembleia, peço, mais uma vez e na sequência do pedido feito há pouco pela minha colega, que seja expresso em acta que os deputados do PSD eleitos pelo círculo da Madeira votaram contra na votação há pouco realizada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ficou registado, Sr. Deputado.\nSrs. Deputados, como há pouco anunciei deu entrada na Mesa um requerimento, apresentado pelo PS e pelo PSD, que vai ser lido de novo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Nos termos regimentais, os deputados abaixo assinados requerem a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, da proposta de lei n.º 93/III, apreciação do processo de urgência, a fim da mesma Comissão poder apreciar qual o condicionalismo do processo de urgência que será adoptado. Fixa-se um prazo de 30 dias para a Comissão se pronunciar.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr.Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Para depois não sermos acusados de estarmos a interromper uma votação já iniciada e uma vez que vai haver uma votação de um requerimento, que não tem discussão, solicitava a V. Ex.ª que fosse verificado o quórum.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, solicitava que se aguardasse 2 minutos para se poderem chamar alguns Srs. Deputados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Lemos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, foi requerida uma interrupção de 2 minutos para se poderem chamar alguns deputados e penso que os 2 minutos estão longamente excedidos. Assim, a minha bancada aguarda da Mesa alguma informação sobre o pedido que fizemos há pouco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Nem toda a gente sabe tudo e acabo de ser informado que neste momento estão reunidas duas comissões eventuais de inquérito, uma sobre os actos do Sr. Secretário de Estado do Emprego e Formação Profissional e outra sobre a EPAC e eu mandei chamar alguns dos Srs. Deputados presentes nessas comissões eventuais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos ainda aguardar uns minutos.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos quase chegados à hora regimental de dar por findos os trabalhos desta reunião...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr. Presidente, o Sr. Deputado José Luís Nunes requereu a presença em Plenário de alguns deputados que estavam presentes nas comissões de inquérito; dado que esses deputados acabam de entrar na Sala, peço ao Sr. Presidente para avaliar se, com a sua entrada, já existe quórum.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos verificar de novo o quórum. Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Vitorino", 
   "text": "Sr. Presidente, solicitava que após a verificação do quórum fosse referido quantos deputados estão presentes, por grupos e agrupamentos parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, dando satisfação ao que foi requerido pelo Sr. Deputado José Vitorino, informo que estão presentes 121 deputados, sendo 60 do PS, 42 do PSD, 6 do PCP, 8 do CDS, l do MDP/CDE, 3 da UEDS e o Sr. Deputado Independente António Gonzalez.\nO Sr. Secretário vai dar conta dos diplomas que hoje deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Lemos Damião", 
   "speaker": "Secretário", 
   "text": "Deram entrada na Mesa os seguintes diplomas: um voto de saudação relativo ao Dia Internacional da Mulher, subscrito por deputados do PCP, do PS, do PSD e do CDS; uma proposta de resolução, apresentada pelo PS, no sentido de que a Assembleia da República recomende ao Governo que accione os mecanismos conducentes à aprovação, ratificação e implementação da Convenção para a Supressão do Tráfego de Pessoas e Exploração de Prostituição de Outrem e à Convenção Internacional para a Supressão da Circulação e de Tráfico de Publicações Obscenas; a proposta de resolução n.º 21/III, que aprova para ratificação o acordo técnico para a 8 DE MARÇO DE 1985 2231", 
   "type": "secretario"
  }, 
  {
   "party": "Lemos Damião", 
   "speaker": "Secretário", 
   "text": "execução do acordo de defesa entre Portugal e os Estados Unidos da América, de 6 de Setembro de 1951, feito em Lisboa a 18 de Maio de 1984, que foi admitida; a proposta de resolução n.º 22/III, que aprova para ratificação o acordo entre o Ministério da Defesa Nacional de Portugal e o Departamento de Defesa dos Estados Unidos da América, respeitante ao emprego de cidadãos portugueses pelas Forças Armadas dos EUA nos Açores, feito em Lisboa a 9 de Outubro de 1984, que foi admitida; o projecto de lei n.º 445/III, apresentado pelo Sr. Deputado Silva Marques, do PSD, sobre a obrigatoriedade do parecer prévio vinculativo das câmaras municipais para o licenciamento de jogos e diversões públicas; o projecto de lei n.º 446/III, apresentado pelo Sr.Deputado Silva Marques, do PSD, sobre a garantia do conhecimento prévio pela Assembleia da República e pelos municípios das acções de desconcentração e de regionalização da administração, institutos e empresas públicas; o projecto de lei n.º 448/III, apresentado pela Sr.ª Deputada Margarida Tengarrinha e de outros, do PCP, sobre caça e fomento cinegético do javali, que foi admitido e baixa à 6.ª Comissão.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a reunião de amanhã terá início às 10 horas com a seguinte ordem de trabalhos: haverá período de antes da ordem do dia, alargado, com vinte minutos para cada partido e período da ordem do dia, de que conste a matéria que hoje não acabou de ser discutida e ainda, o projecto de lei n.º 85/III, do CDS, sobre o património cultural português (votação final global).\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Manuel Avelino.\nAntónio Gonçalves Janeiro.\nAntónio Jorge Duarte Rebelo de Sousa.\nRui Monteiro Picciochi.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "José Ângelo Ferreira Correia.\nJosé António Valério do Couto.\nJosé Vargas Bulcão.\nLicinio Moreira da Silva.\nManuel Filipe Correia de Jesus.\nPedro Augusto Cunha Pinto.\nRui Manuel de Sousa Almeida Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António José Almeida Silva Graça.\nAntónio José Monteiro Vidigal Amaro.\nCarlos Alfredo de Brito.\nJoão António Torrinhas Paulo.\nJosé Manuel Santos Magalhães.\nManuel Correia Lopes.\nMaria Odete Santos.\nMariana Grou Lanita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nAlfredo Albano de Castro Azevedo Soares.\nEugénio Maria Nunes Anacoreta Correia.\nFrancisco António Lucas Pires.\nHenrique Manuel Soares Cruz.\nJoão Lopes Porto.\nJosé Luís Cruz Vilaça.\nLuís Eduardo da Silva Barbosa.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados: Partido Socialista", 
   "text": " Alberto Rodrigues Ferreira Gamboa.\nAlmerindo da Silva Marques.\nFerdinando Lourenço Gouveia.\nFernando Alberto Pereira de Sousa.\nJorge Alberto Santos Correia.\nMaria Jesus Simões Barroso.\nRicardo Manuel Rodrigues de Barros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD/PPD", 
   "speaker": "Partido Social-Democrata", 
   "text": "António Augusto Lacerda de Queiroz.\nFernando José Alves Figueiredo.\nGuido Orlando Freitas Rodrigues.\nJoaquim Luís Esteves Pinto Monteiro.\nLeonel Santa Rita Pires.\nMário Júlio Montalvão Machado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António da Silva Mota.\nDomingos Abrantes Ferreira.\nGeorgete de Oliveira Ferreira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Francisco Manuel de Menezes Falcão.\nJosé António Morais Sarmento Moniz.\nJosé Miguel Anacoreta Correia.\nJosé Vieira de Carvalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "José Manuel Tengarrinha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "Voto de saudação enviado à Mesa para publicação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "Sr. Presidente e Srs. Deputados: Por motivo do dia de hoje, 8 de Março de 1985 ter um duplo significado histórico - Dia Internacional da Mulher no último ano, 1985, da Década Internacional da Mulher proclamada pela ONU em 1975 - a Comissão Parlamentar da Condição Feminina aprovou por unanimidade dos Srs. Deputados presentes propor à Assembleia da República o seguinte voto de saudação: \nA Assembleia da República saúda hoje, 8 de Março de 1985, as mulheres portuguesas de todas as camadas e condições que pela sua luta, acção e conduta nos mais variados campos conquistaram, ao longo destes últimos 10 anos, seus direitos como mães, cidadãs e trabalhadoras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "2232 I SÉRIE - NÚMERO 54", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "Fazendo chegar pelas maneiras mais diversas, junto dos seus \nrepresentantes por elas eleitos, para esta Assembleia da República e junto da própria Presidência desta Assembleia, os seus anseios, as aspirações e reclamações mais sentidas, as mulheres portuguesas da operária à artista, da empregada doméstica, das jovens às mais idosas, contribuíram nestes 10 anos, de forma decisiva não só para a consagração dos seus direitos na Constituição da República como para a consagração de muitos dos seus direitos em várias leis desta Assembleia, e outros diplomas legislativos.\nNão é possível deixar hoje de referir aqui e sublinhar a consagração na Constituição da República do direito de maternidade-paternidade como função social, o direito a salário igual para trabalho igual; a revisão do Código Civil no que respeita a aspectos importantes da família e do papel da mulher nesta mesma família; a adesão de Portugal a uma convenção tão importante como a da ONU contra toda e qualquer discriminação em relação à mulher, compromisso internacionalmente assumido por Portugal em relação a princípios já consagrados na Constituição Portuguesa: os de não discriminação em todo e qualquer campo, na base dos sexos.\nO balanço destes 10 anos de conquistas de direitos tão importantes atesta, por um lado, a vitalidade do regime democrático e, por outro, o papel importante, imprescindível e, nalguns casos, decisivo que nele as mulheres portuguesas têm assumido e desempenhado com coragem, determinação, firmeza, dignidade e combatividade que a Assembleia da República não pode deixar de saudar e sublinhar.\nSob o lema «Igualdade, Desenvolvimento e Paz», lema da ONU para a Década Internacional da Mulher (que este ano termina) as mulheres portuguesas têm ao longo destes últimos 10 anos percorrido caminhos, por vezes nada fáceis para a defesa daquele lema.\nAssim, a Assembleia da República presta às mulheres portuguesas, que do lema «Igualdade, Desenvolvimento e Paz» fizeram o seu próprio lema, à mais justa homenagem neste Dia Internacional da Mulher.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "Assembleia da República, 7 de Março de 1985. - Pela Comissão: Maria Alda Nogueira (PCP) - Beatriz Cal Brandão (PS) - Mariana Calhau Perdigão (PSD) - Alexandre Carvalho Reigoto (CDS).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "AS REDACTORAS: Leonor Ferreira - Maria Amélia Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "PREÇO DESTE NÚMERO 66$OO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MORDA, E. P.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}