{
 "entries": [
  {
   "text": "Quarta-feira, 23 de Março de 2005 I Série - Número 4 \nX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2005-2006)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 22 DE MARÇO DE 2005", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Jaime José Matos da Gama", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 10 minutos.\nNo encerramento do debate do Programa do XVII Governo Constitucional usaram da palavra, além do Sr. Primeiro-Ministro (José Sócrates), os Srs. Deputados Heloísa Apolónia (Os Verdes), Alda Macedo (BE), Nuno Teixeira de Melo (CDS-PP), Bernardino Soares (PCP), Miguel Miranda Relvas (PSD) e Alberto Martins (PS).\nA Câmara aprovou ainda o voto n.º 4/X - De pesar pelo assassinato de dois agentes da Polícia de Segurança Pública, na Amadora (apresentado pela Mesa da Assembleia da República), após o que guardou, de pé, 1 minuto de silêncio.\nO Sr. Presidente encerrou a sessão eram 11 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nAntónio Manuel de Carvalho Ferreira Vitorino \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArmando França Rodrigues Alves \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Cardoso Lage \nCláudia Isabel Patrício do Couto Vieira \nDeolinda Isabel da Costa Coutinho \nEduardo Luís Barreto Ferro Rodrigues \nElísio da Costa Amorim \nFernanda Maria Pereira Asseiceira \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Ribeiro Moniz \nGlória Maria da Silva Araújo \nGuilherme Valdemar Pereira de Oliveira Martins \nHenrique António de Oliveira Troncho \nHorácio André Antunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoão Barroso Soares \nJoão Cândido da Rocha Bernardo \nJoão Cardona Gomes Cravinho \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raúl Moura Portugal \nJoaquim Alberto de Oliveira Cêrca \nJoaquim Augusto Nunes Pina Moura \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé Carlos das Dores Zorrinho \nJosé Eduardo Vera Cruz Jardim \nJosé Luís Pereira Carneiro \nJosé Manuel Lello Ribeiro de Almeida \nJosé Miguel Abreu de Figueiredo Medeiros", 
   "type": "continuacao"
  }, 
  {
   "text": "Jovita de Fátima Romano Ladeira \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Garcia Braga da Cruz \nLuís Manuel Carvalho Carito \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLuiz Manuel Fagundes Duarte \nManuel António Gonçalves Mota da Silva \nManuel Francisco Pizarro de Sampaio e Castro \nManuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho \nMarcos da Cunha e Lorena Perestrello de Vasconcellos \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nMiguel João Pisoeiro de Freitas \nNelson Madeira Baltazar \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís de Araújo Forte Sampaio \nRenato Luís Pereira Leal \nRicardo Jorge Teixeira de Freitas \nRicardo Manuel de Amaral Rodrigues \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSusana de Fátima Carvalho Amador \nTeresa Maria Neto Venda \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Pinheiro Pereira", 
   "type": "continuacao"
  }, 
  {
   "text": "Vítor Manuel Sampaio Caetano Ramalho", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Paulo Martins Pereira Coelho \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Manuel Lopes Moreira da Silva \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Amaral Lopes \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Mendes Bota \nJosé Raúl Guerreiro Mendes dos Santos \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Gonçalves Marques Mendes \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nManuel Filipe Correia de Jesus \nManuel Joaquim Dias Loureiro \nMarco António Ribeiro dos Santos Costa \nMaria Natália Guterres Viegas Carrascalão da Conceição Antunes Maria Ofélia Fernandes dos Santos Moleiro \nMário Henrique de Almeida Santos David \nMiguel Fernando Alves Ramos Coleta \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nNuno Albuquerque Morais Sarmento \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPedro Miguel de Azeredo Duarte \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos", 
   "type": "continuacao"
  }, 
  {
   "text": "Ricardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nZita Maria de Seabra Roseiro", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAbílio Miguel Joaquim Dias Fernandes \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nMiguel Tiago Crispim Rosado", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nAntónio de Magalhães Pires de Lima \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nJúlio Manuel da Silva Magalhães e Vasconcelos \nLuís Pedro Russo da Mota Soares \nNuno Miguel Miranda de Magalhães \nPaulo Sacadura Cabral Portas \nTelmo Augusto Gomes de Noronha Correia \nTeresa Margarida Figueiredo Vasconcelos Caeiro", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nAlda Maria Gonçalves Pereira Macedo \nAna Isabel Drago Lobato \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda \nMariana Rosa Aiveca Ferreira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nFrancisco Miguel Baudoin Madeira Lopes \nHeloísa Augusta Baião de Brito Apolónia", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos iniciar o período de encerramento do debate do Programa do XVII Governo Constitucional.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo do PS prepara-se para repetir alguns dos mesmos erros que cometeu no passado. Vou dar dois exemplos.\nA co-incineração volta a ser retomada no Programa do Governo, fazendo-se tábua rasa de todos os movimentos populares que se formaram em torno da contestação à queima de resíduos perigosos, quando está a ser implementado um sistema, tardio é certo, de tratamento de resíduos industriais, que o Governo quer reavaliar com vista à implementação da co-incineração. Só uma grande teimosia e uma postura de ajuste de contas com o passado poderá levar o Governo a abdicar de um sistema integrado de tratamento de resíduos por fileira para se empenhar de novo na imposição da co-incineração.", 
   "type": "continuacao"
  }, 
  {
   "text": "O referendo sobre despenalização da interrupção voluntária da gravidez é retomado também no Programa do Governo. O PS já tem um ónus de ter interrompido um processo legislativo no Parlamento sobre a matéria quando propôs o primeiro referendo. Depois, deu o resultado que deu… Manteve-se tudo na mesma: assistimos a diversos julgamentos de mulheres acusadas da prática de crime de aborto sem que alguém desejasse a verdadeira aplicação da lei.\nO PS não deveria cometer o mesmo erro outra vez. Se a maioria desta Câmara considera que estamos perante \"uma lei obsoleta e injusta\", tinha que arregaçar as mangas e alterar de imediato a lei por forma a torná-la realista e justa. Mas se perdermos essa oportunidade, aqui, no Parlamento, vai ser preciso saber o que é que partidos como o PS ou o BE, que se associa à proposta de referendo, fariam acaso o resultado do referendo fosse \"não\", especialmente quando o PCP, Os Verdes, o PS e o BE assumiram em campanha que eram favoráveis à alteração da lei.\nSr. Presidente e Srs. Deputados, com uma expectativa de mudança instalada no País, o Programa do Governo deixa a Os Verdes outros conjuntos de verdadeiras preocupações em relação à frustração dessas expectativas.\nOs tentáculos financeiros no País continuarão, pelos vistos, com licença para absorver recursos, enquanto à generalidade dos portugueses se continuará a oferecer moderação salarial. O trabalho continuará a valer pouco neste país.\nAo mesmo tempo, prometem-se incentivos para a generalização de uma nova forma de organização de trabalho - o trabalho a tempo parcial, o qual, nos países onde está generalizado, é maioritariamente involuntário por parte dos seus destinatários, por acaso, ou não, maioritariamente mulheres.\nO Governo promete a criação de 150 000 postos de trabalho, mas logo a seguir promete que 75 000 serão eliminados na Administração Pública.\nNão diz onde nem com que critérios, fazendo lembrar aquela medida do ex-governo PSD/CDS-PP, que também tinha como objectivo diminuir a despesa, de encerramento de escolas de uma forma cega, sem olhar ao potencial de fixação de população e de desenvolvimento das localidades em questão.\nEm Portugal, os encargos das famílias com a educação são dos mais elevados. Acreditar que isso não se reflecte no abandono escolar é não querer encarar a realidade deste País. Pois o Governo não se compromete com a atenuação desses encargos no ensino obrigatório e, não tendo o Sr. Ministro desmentido esse aspecto na questão perguntada, o Programa do Governo parece reflectir a possibilidade de aumento das propinas do ensino superior.\nO sector da água, recurso suporte de vida, património da Humanidade, é equiparado a qualquer outro serviço público e será paulatina e amavelmente oferecido à gestão privada, com um nome atraente de parceria, em troca do investimento privado, o qual, sustentado na óptica do lucro, dificilmente se aliciará com o imperativo nacional - com o qual Portugal está hoje, e no futuro, confrontado - de poupança deste recurso escasso. Os utentes suportarão a \"internalização\" do investimento privado, repercutido em tarifas mais altas - são essas, aliás, as experiências de concessões de sistemas que já conhecemos em Portugal. Ou seja, o Governo já prepara o acolhimento sem reservas da \"directiva Bolkenstein\" - privatizar é a palavra de ordem, o que é muito preocupante.\nSerá bom lembrar que quando uns criticavam e já visualizavam os efeitos da Política Agrícola Comum (PAC) na nossa agricultura e no nosso ambiente, outros, absorvidos pela \"eurofixação\", consideravam que era o supra-sumo da cooperação entre Estados. Hoje, o Programa do XVII Governo Constitucional vem reconhecer que a PAC destruiu a agricultura portuguesa.\nQuando uns alertavam para o irrealismo e consequente prejuízo que decorreria da Estratégia de Lisboa ou do Pacto de Estabilidade e Crescimento, outros consideravam que eram dois instrumentos \ndeterminantes para alcançar a convergência real. Hoje, o PS já reconhece o seu insucesso, suportado em vergonhosos índices de assimetrias, de pobreza e de delapidação de recursos naturais. Dizem hoje que queriam outra estratégia e outro pacto, mas depressa se conformam com as ligeiras reformas dessas estratégias e instrumentos, até ver mais consequências.\nSr. Presidente, Srs. Deputados: Está criada uma expectativa de mudança no País. O debate do Programa garantiu um estilo novo, mas o Programa do Governo não traduz claramente esse lema da mudança. Para Os Verdes, o Programa do Governo, para além de um conjunto de preocupações, deixa muitos \"comos\", \"porquês\", \"quandos\" e \"quantos\" por responder. Serão agora as propostas concretas que teremos de discutir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Alda Macedo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Alda Macedo (BE): Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: Os resultados eleitorais falaram muito claro. A direita, que conduziu o País ao desastre do desemprego e da acentuação da exclusão dos mais pobres, foi derrotada, mas parece que ainda ficaram dúvidas, marcadas pela amargura de quem perdeu o governo e não se conforma com a vontade popular.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ouvimos aqui, durante o dia de ontem, uma litania de vinganças mesquinhas em nome de uma perseguição pessoal que simplesmente ignora o que todos os portugueses bem sabem: se houve alguém que perdeu a compostura foram aqueles governantes que se atreveram a justificar uma guerra sanguinária com a procura de armas que não existiam. Ora, hoje sabemos que a única arma de destruição massiva era a mentira desses mesmos governantes, que foram irresponsáveis. E é porque são irresponsáveis que querem fazer da política um ajuste de contas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os resultados eleitorais falaram mesmo muito claro, Srs.Deputados da direita: o povo decidiu despedir a irresponsabilidade, e com justíssima causa. Mas as eleições falaram claro, sobretudo, ao dar um mandato ao PS para governar com maioria absoluta. É precisamente por causa desse mandato que o Governo, Sr. Eng.º José Sócrates, tem de saber que a vontade popular não é um cheque em branco e que a democracia exige responsabilidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O Bloco de Esquerda assume essa responsabilidade; fizemos um contrato de confiança com os eleitores e respondemos por ele.\nFaremos neste Parlamento todas as convergências que melhorem a vida das pessoas e ajudem a resolver os problemas do atraso, da pobreza e do desemprego.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Rosas* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Faremos toda a oposição a tudo o que prejudique a vida das pessoas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Portugal não tem tempo a perder. A crise social exige um Governo que fale verdade e que se concentre no essencial: contas públicas verdadeiras; prioridade ao emprego e à criação de \nqualificações; verdade fiscal; ampliação da segurança social; investimento na educação; e serviços públicos de qualidade.\nDefendemos, por isso, o levantamento do segredo bancário para o combate à fraude. Como sempre, o País conta com a nossa persistência. Se há maioria no Parlamento para esse mínimo de coragem, então, esperamos que não se atrase o tempo da mudança.\nDefendemos a reconstrução de um programa pela inclusão e contra a pobreza. Apoiaremos, por isso, todas as medidas que contribuam para a convergência das pensões mínimas com o salário mínimo, como é o caso do complemento da reforma para os 300 euros. Mais de um milhão de pessoas estão nessa situação, pelo que um Governo responsável deve dar prioridade a esse esforço de todos para que todos possam viver com dignidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O combate contra a pobreza, para além das prestações sociais, passa por um programa integrado de criação de emprego, de reinserção no mercado de trabalho, de acção social escolar e de protecção de menores em situações de risco, em suma, de transformação daquilo que tem sido uma cultura assistencialista na acção social numa cultura de inclusão activa de todas as pessoas.\nDefendemos a realização do referendo sobre o aborto no prazo mais urgente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Rosas* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Havendo um problema e havendo uma solução, não seria aceitável que qualquer jogo político atrasasse a solução e ainda arrastasse para a barra dos tribunais mais mulheres.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Este tem sido um ritual de humilhação que envergonha todas as pessoas decentes! \nSr. Primeiro-Ministro, aqui tem uma maioria parlamentar muito ampla para iniciar já esse processo de referendo que permita que Portugal tenha uma lei moderna e respeitadora das mulheres.\nO Bloco de Esquerda contribuirá para a convergência, para políticas de promoção da qualificação, do emprego, da redução da pobreza e de respeito pelas mulheres. Esse é o nosso compromisso com os eleitores, e cumpri-lo-emos. Contudo - dizemos-lhe com toda a franqueza, Sr.Primeiro-Ministro -, ao assumir a sua responsabilidade como uma oposição que procura criar maiorias sociais para a mudança, o Bloco de Esquerda critica e enfrentará propostas que aqui apresentou. É o caso do aumento da idade da", 
   "type": "continuacao"
  }, 
  {
   "text": "reforma, que o Programa propõe mas que o Governo não chega a assumir claramente.\nDiz-nos o Sr. Primeiro-Ministro que se deve fazer estudos. Com certeza que se deve estudar cuidadosamente o assunto, até porque são necessárias novas formas de financiamento para garantir o futuro da segurança social, mas o Programa do Governo, antes de qualquer destes estudos, já decreta que a idade da reforma deve aumentar com a evolução da esperança média de vida. Isto traduz-se no adiamento da entrada dos mais jovens no mercado de trabalho e no adiamento do direito dos mais velhos ao seu tempo de reforma. Estas soluções são economicamente erradas e socialmente brutais. Contará, Sr. Primeiro-Ministro, com a nossa oposição ao aumento da idade da reforma.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Há ainda duas matérias em que o Governo contará com as nossas propostas clarificadoras. A primeira delas é a do desemprego. Há poucas propostas no Programa do Governo. Apoiaremos todas as que forem concretas, como as que visem a criação de emprego para jovens licenciados, mas não se responde ao desemprego com somente 2000 postos de trabalho por iniciativa pública e com muita fé na iniciativa privada, onde justamente foram despedidos mais de 200 000 mulheres e homens durante os últimos três anos.\nResponde-se ao desemprego criando políticas macroeconómicas para o crescimento, políticas fiscais para a empregabilidade, políticas de formação profissional para as competências, políticas de seriedade que recusem as falências fraudulentas e as deslocalizações.\nSr. Primeiro-Ministro, se falhar no combate ao desemprego terá falhado como Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Estaremos aqui para lhe lembrar, todos os dias, que a chave da política nacional é o emprego, o emprego e o emprego! Toda a prioridade do País tem de ser esta: criar emprego qualificado e com direitos.\nA segunda matéria relativamente à qual o debate esclareceu que o Governo não sabe bem o que quer é a da política de imigração. O Governo não respondeu, neste debate, a uma questão que diz respeito a mais de 100 000 pessoas: o que vai fazer aos imigrantes que se registaram nos processos de regularização abertos? E o que vai fazer aos imigrantes que vivem em Portugal há anos mas que não tiveram condições de entrar nesses processos? \nO Programa do Governo fala, de forma vaga, do regresso das autorizações de permanência. Ora, o não reconhecimento do direito de residência a quem cá vive e trabalha significa a continuidade de uma política que torna os imigrantes cidadãos de segunda categoria e mão-de-obra descartável. Essa política terá a nossa oposição, porque não resolve problemas e só os agrava.\nEm toda estas questões, o Bloco de Esquerda apresentará alternativas e debaterá propostas. O País exige medidas corajosas. Essa é a responsabilidade de uma esquerda popular e socialista, comprometida com a modernização e contra o atraso.\nComo oposição construtiva e exigente, o Bloco de Esquerda compromete-se a defender neste Parlamento todas as medidas da boa governação, mas também se compromete com a oposição decidida a todas as medidas que não cumpram a esperança gerada no dia 20 de Fevereiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo, do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, Sr.Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados.\nEm campanha eleitoral o Partido Socialista prometeu e venceu. Foi-lhe dada uma maioria absoluta para governar e por isso, do ponto de vista da legitimidade, a do Partido Socialista é indiscutível. Só que, contados os votos, era suposto que a discussão que aqui tivemos marcasse um novo momento, uma nova etapa, em que o que era vago no programa eleitoral fosse melhor concretizado no Programa de Governo e tudo claramente explicado no debate parlamentar. Só que assim não foi.\nSe nos votos venceu, no Parlamento o Partido Socialista não convenceu.\nClaro que de um longo debate há vários aspectos positivos que registamos - não fazemos oposição pela oposição! Salientamos o reconhecimento da importância da iniciativa privada para o investimento e para o crescimento económico, a comunicação da intenção de implementar um programa de desburocratização, a discussão, com frontalidade, da possibilidade da redução das férias judiciais, a aposta do ensino do inglês a partir do 1.º ciclo do ensino básico.\nSalientaremos até, pontualmente, um ou outro aspecto que ressaltou deste debate, só que, com franqueza, Sr. Primeiro-Ministro, esperávamos muito mais. Desde logo, a demonstração de que, no essencial, o Governo", 
   "type": "continuacao"
  }, 
  {
   "text": "de Portugal não seria feito de ideias vagas, de generalidades, de lugares comuns. Ao Primeiro-Ministro, investido que foi na função, impunha-se, para já, uma mudança de registo, porque um Governo legitimado no voto dado em razão de promessas feitas tem a obrigação de demonstrar na discussão parlamentar do subsequente Programa de Governo a possibilidade da concretização de tais promessas.\nÉ precisamente por isso que não se percebe, Sr. Primeiro-Ministro, como, uma após outra, todas as perguntas que lhe colocámos, todas as perguntas que lhe colocou cada um dos Deputados do CDS-PP ficaram praticamente sem resposta. E eram perguntas que, porque estão na ordem do dia, teriam merecido melhor destino. Os portugueses que nos ouviam queriam respostas, mereciam respostas, respostas que, negando-as ao CDS-PP, o Governo negou ao País.\nO Sr. *João Pinho de Almeida* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quisemos saber se o Governo tencionava aumentar os impostos e, na hipótese de resposta afirmativa, que nos dissesse quais eram esses impostos; demos voz à dúvida legítima de tantos portugueses que só votaram no PS por acreditarem na garantia que lhe foi dada de que não iria aumentar os impostos, mas que depois ouviram, do Sr. Ministro das Finanças, a afirmação da possibilidade contrária; demos também voz à dúvida legítima dos demais portugueses, que, não tendo votado no PS, estão com isso preocupados.\nMas não fomos esclarecidos.\nQuisemos saber se o pensamento do Ministro dos Negócios Estrangeiros em favor da retirada das tropas portuguesas de missões humanitárias no Afeganistão, Kosovo e Bósnia faria doutrina no Governo, dúvida legítima de quem, nesta matéria de Estado, entende que tal decisão lesaria gravemente a credibilidade de Portugal firmada junto da comunidade internacional por um entendimento de décadas que tanto nos vem prestigiando.\nTambém aqui não fomos esclarecidos.\nQuisemos saber, Sr. Primeiro-Ministro, do âmbito da reforma do sistema político que o Partido Socialista pretende para o País. Também aqui uma dúvida muito legítima, desde logo de quem suspeita da bondade da medidas e da iniciativa e nela antevê a possibilidade de eliminação da representatividade dos partidos mais pequenos que o País, há muito, vem mostrando desejar.\nDúvida legítima também de quem percebe que o sistema político que temos é bom, porque até já permitiu, em diferentes momentos da nossa História, as mais amplas soluções democráticas e nesses exemplos encontra precisamente a melhor demonstração da sua eficácia, um sistema que já nos deu maiorias simples, maiorias absolutas de um só partido, maiorias absolutas de dois partidos, tudo o que o povo quis e que o sistema permitiu sempre que a História assim o determinou.\nMas também neste ponto, Sr. Primeiro-Ministro, não fomos esclarecidos.\nQuisemos saber mais, Sr. Primeiro-Ministro: quisemos saber se o Partido Socialista tenciona viabilizar a alteração à lei do aborto sem referendo prévio, ou se, na hipótese contrária, admitiria a realização deste referendo em simultâneo com as eleições presidenciais.\nTambém aqui uma dúvida legítima de quem tem feito da defesa da vida um princípio de Civilização e exige respeito pela vontade anteriormente demonstrada igualmente em referendo.\nMais uma vez, Sr. Primeiro-Ministro, não fomos esclarecidos, como não fomos esclarecidos quando quisemos saber sobre o aumento da idade de reforma que, em concreto, o Governo quer agora impor.\nTambém aqui, Sr. Primeiro-Ministro, uma dúvida legítima de todos quantos, trabalhando e contribuindo para o sistema, têm na idade actualmente prevista para aposentação uma justa e merecidíssima expectativa;…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … uma dúvida legítima de tantos jovens, de tantos \ndesempregados, para além do mais, que na vacatura de postos de trabalho em razão da reforma dos mais idosos vêm uma forma lógica de combate ao desemprego e a resolução do seu próprio problema.\nTambém neste caso, Sr. Primeiro-Ministro, não fomos esclarecidos e, ao que parece, mesmo neste momento não lhe merecemos mais do que um simples sorriso.\nSuscitámos importantes questões noutras matérias, às quais o Governo foi mais ou menos alheio: suscitámos importantes preocupações em matéria de imigração, nomeadamente sobre a implementação de \nautorizações de permanência e de um eventual processo de regularização extraordinária, que o Programa de Governo parece permitir.\nAqui, Sr. Primeiro-Ministro, expressámos mais uma vez outra dúvida legítima: a de quem na prática governativa provou que só concebe uma política de imigração que seja rigorosa na entrada e humana na integração e que por essa via, neste expediente que o Sr.Primeiro-Ministro agora quer de novo trazer para o País, não concede essa possibilidade e prejudica largamente, desde logo, todos os países que a ela recorrem.\nNão fomos, a este propósito, esclarecidos, Sr. Primeiro-Ministro! \nComo não fomos esclarecidos de muito mais - aliás não fomos \nesclarecidos de quase nada sobre aquilo", 
   "type": "continuacao"
  }, 
  {
   "text": "que questionámos -, desde logo quanto à concretização do tão falado choque tecnológico, quanto à forma como, na prática, o Partido Socialista vai criar 150 000 novos postos de trabalho, para não falar da já recorrente argumentação sobre a falta de explicação no que toca ao financiamento das SCUT.\nÉ certo que, entretanto, lá conseguimos perceber como o Ministro dos Negócios Estrangeiros está genuinamente convencido da forma como o Presidente Bush tem vindo a preocupar-se com a sua visão do mundo e que, aproximando-se dela, nisso tem merecido - pasme-se!... - a bondade da mudança de posição do Estado português.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Só faltou o Sr. Ministro dos Negócios Estrangeiros lembrar, porventura, um qualquer artigo da revista Visão que, num tempo livre, o Sr. Presidente Bush tivesse tido a ocasião de ler.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas se isso não só é pouco, em bom rigor também só aproveita, verdadeiramente, à auto-estima do Sr. Ministro dos Negócios Estrangeiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, em boa verdade esperávamos muito mais do Governo porque vivemos num Estado de direito democrático que tem no prestígio do Parlamento e no respeito pelo seu poder fiscalizador uma garantia fundamental. Por essa razão, os esclarecimentos que as oposições solicitam são uma obrigação que nenhuma maioria, por muito absoluta que seja, tem o direito de negar.", 
   "type": "continuacao"
  }, 
  {
   "text": "João Pinho de Almeida (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas V. Ex.ª, Sr. Primeiro-Ministro, negou todos esses esclarecimentos que a oposição do CDS-PP lhe solicitou. É pena, já que, por esta via, o Governo Socialista indicia, num primeiro e \nimportantíssimo debate, aquele que, porventura, será o estilo que pretende para os próximos quatro anos: um estilo que, omitindo o essencial dos factos, vai procurar afastar as decisões mais polémicas de um necessário debate político que lhe seja prévio.\nSr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: Nas últimas eleições legislativas, o Partido Socialista reclamou do País uma maioria absoluta.\nAfirmou-a como condição essencial para concretização das reformas que entende fundamentais ao País.\nConseguiu essa maioria absoluta, conseguiu até aquilo que, idealizado à direita, ninguém tinha alcançado até à data: \"uma maioria absoluta, um Governo e um Presidente\", o que, pela nossa experiência recente, como calcularão, não será propriamente das razões mais despiciendas…! \nNão tem por isso, agora, o Partido Socialista qualquer desculpa.\nTem de cumprir, Sr. Primeiro-Ministro, e tem de prestar contas, para já, no Parlamento, e, mais tarde, no momento apropriado, de novo ao País, nas urnas. Sendo que, no que toca ao Parlamento, o Governo também já deve ter percebido com o que poderá contar, nos próximos quatro anos, da parte da bancada do CDS-PP.\nQuis o povo que fossemos oposição. Pois conte V. Ex.ª, Sr.Primeiro-Ministro, da parte da na nossa bancada, com a melhor oposição! \nPerdemos as eleições, estamos em cima de um novo congresso partidário e vamos decidir de novas lideranças. Mas mostramos como isso em nada nos afectou, como estamos unidos, como estamos fortes, como somos capazes de marcar o debate político; e como, desde logo, através desta bancada vamos garantir ao País que a maioria numérica do Partido Socialista terá em nós a maioria qualitativa que na oposição, com rumo, fará no final, assim acreditamos, toda a diferença.\nMas sempre, Sr. Primeiro-Ministro, a acreditar em Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares, do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Chegados ao fim deste debate, que corresponde à consumação do início de um novo ciclo político, a questão fundamental que os portugueses querem ver esclarecida é a de saber se ao novo ciclo político corresponde uma nova política ou se, pelo contrário, o novo ciclo trará consigo uma continuidade de políticas.\nA grave situação a que o País chegou - de crise económica, de crise social, de atraso no", 
   "type": "continuacao"
  }, 
  {
   "text": "desenvolvimento, de desigualdade na distribuição da riqueza, de ataque a direitos fundamentais - tem causas e razões profundas na sucessão de ciclos políticos com continuidade dos traços determinantes das políticas governativas, com a consequência evidente de uma crescente descrença na vida política e na participação democrática.\nJulgo que ninguém negará que um dos sentidos do voto de 20 de Fevereiro foi certamente o de repúdio de um governo PSD/CDS-PP e da sua desastrosa actuação, mas foi sem dúvida também o da exigência de uma nova política, ou, se quiserem, como dizia a campanha eleitoral de um certo partido, de um novo rumo para o País.\nPor isso, são preocupantes os sinais e, mais do que os sinais, as confirmações de que, em áreas fundamentais, este Governo não assume com clareza as indispensáveis roturas com a política anterior.\nNão dizemos que este Governo é igual ao anterior; não desvalorizamos a gravidade da política do governo anterior; não menosprezamos algumas medidas positivas que encontramos no Programa do Governo. Mas, olhando para o Programa do Governo e para o que foi dito neste debate, podemos dizer que há matérias em que se exigia um claro romper com o passado, e não o encontramos no Programa do Governo. Podemos dizer que há matérias onde eram necessários compromissos claros com medidas indispensáveis para construir um futuro melhor, e não os encontramos no Programa do Governo. Podemos dizer que há, por outro lado, matérias onde se encontram compromissos concretos, mas que se referem a medidas negativas e erradas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Um novo rumo para o País não dispensa - antes exige - a rectificação das principais medidas estruturantes do governo anterior.\nPor isso estranhamos a ausência de referência à indispensável alteração da Lei de Bases da Segurança Social, aprovada pela direita na passada legislatura e dada como adquirida no Programa deste Governo.\nPor isso vemos com preocupação a perspectiva de continuação da entrega dos novos hospitais aos privados, bem como a manutenção da lógica economicista na gestão das unidades do Serviço Nacional de Saúde.\nPor isso vemos com preocupação a ausência de compromissos com a alteração do regime das custas judiciais, entrave decisivo ao acesso à justiça para muitos cidadãos, com efeitos especialmente graves na área laboral.\nPor isso vemos com discordância a ausência de compromissos com a alteração da dita \"reforma\" da Administração Pública aprovada pela anterior maioria.\nQuanto ao Código do Trabalho, escusam o Primeiro-Ministro e o Governo de vir, mais uma vez, acenar com o espectro da ausência de uma lei laboral no País. Propomos a revogação do Código do Trabalho, das suas normas mais gravosas, não para deixar um vazio legal, mas para as substituir por normas mais justas, que correspondam a um verdadeiro direito do trabalho, orientado para garantir direitos aos trabalhadores e defender relações laborais justas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Neste debate, o Governo procurou valorizar o facto de o seu Programa ser, no fundamental, decalcado do Programa Eleitoral do Partido Socialista. Não defendemos, obviamente, que do programa eleitoral para o do Governo se abandonem os compromissos levados a eleições. O que criticamos é que, em matérias decisivas, nem no programa eleitoral, nem no do Governo, haja indicações concretas sobre a política que o Governo vai adoptar.\nO que é certo é que a ausência de referências concretas a estas importantes matérias não dá qualquer garantia de que viremos a ter uma política diferente da até aqui seguida; ao contrário, é um prenúncio de que, nestas matérias, o Governo do PS vai manter as políticas do passado.\nDurante o debate, procurámos obter esclarecimento sobre o que seria a política salarial do Governo. Mas não obtivemos mais do que uma tímida alusão à moderação salarial na Administração Pública, sem esclarecer, de resto, se isso significa aumentos reais ou alguma recuperação do poder de compra perdido ao longo destes anos, a juntar a uma única referência, no Programa do Governo, à importância do salário mínimo nacional no combate à pobreza.\nPrecisamos de uma política que garanta uma mais justa distribuição da riqueza. Para isso, é preciso valorizar os salários, a começar pelo salário mínimo. E isso não é incompatível, mas, antes, acompanha a necessidade de um maior investimento e de uma nova orientação estratégica para o perfil de especialização produtiva da economia portuguesa, que há muito defendemos. Ao contrário, se o Governo quer pôr fim à lógica actual de assentar a economia no modelo dos baixos salários, então não pode deixar de promover a sua valorização, aproveitando ainda os seus efeitos benéficos para a dinamização da economia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nem no Programa do Governo nem no debate vimos esclarecida a orientação do Governo em matéria de privatizações. Mas há silêncios que falam alto. O certo é que não se prevê a alteração daquela que, de resto, tem sido a orientação do Partido Socialista sempre que esteve no governo: prosseguir um programa de privatizações.\nParticularmente grave é o facto de, apesar de interrogado por duas vezes sobre a matéria, o Primeiro-Ministro nada ter dito sobre um importante sector da economia nacional - o sector têxtil. Um sector que afecta, directa ou indirectamente, um milhão de portugueses, com especiais concentrações nalgumas regiões do País, como o Vale do Ave ou a Beira interior, que é responsável por uma fatia importante das exportações portuguesas, e que não merece deste Governo, nem no seu Programa, nem no debate, quando perguntado, qualquer referência.\nPor isso, propomos aqui, e proporemos na próxima Conferência de Líderes, a realização de um debate de interesse relevante sobre a situação do sector têxtil, para que o Governo tenha, finalmente, oportunidade de explicar a sua política sobre esta matéria!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ouvimos com atenção a afirmação do Sr. Primeiro-Ministro de que a questão das finanças públicas não é a questão central da política económica portuguesa. É preciso agora que isso se concretize numa atitude reivindicativa na União Europeia, no sentido da adequação do Pacto de Estabilidade e Crescimento às necessidades de desenvolvimento e de coesão social dos países menos desenvolvidos, como é o nosso caso.\nMas, em relação à consolidação das contas públicas, o Governo afirmou duas linhas de intervenção: a redução da despesa e o aumento da receita fiscal. Esperemos que a primeira não seja orientada para a despesa socialmente indispensável ou economicamente valiosa.\nQuanto ao aumento da receita fiscal, o Governo centra o fundamental do seu discurso na questão do combate à fraude e à evasão fiscais. É um combate incontornável. Esperemos, no entanto, que desta vez seja a sério. É que não houve nenhum governo, nos últimos anos, que não anunciasse o combate à fraude e à evasão fiscais como uma prioridade.\nSimplesmente, nenhum o concretizou. Por isso, nesta matéria, é preciso ver para crer.\nMas, por outro lado, é preocupante que em nenhum momento o Governo assuma uma outra orientação que, quanto a nós, deve ser prioritária: o alargamento da base tributável. Esta deve ser uma prioridade, não só por razões de equilíbrio orçamental, mas também por razões de justiça fiscal.\nÉ inaceitável que, num país onde os trabalhadores por conta de outrem continuam a arcar com o fundamental das contribuições fiscais, onde os impostos indirectos prejudicam de forma acrescida, na generalidade das situações, as camadas mais desfavorecidas, onde os pequenos e médios empresários pagam 25% de IRC, onde a banca e o sector financeiro continuam a apresentar sucessivamente aumentos de lucros e, ao mesmo tempo, diminuição de impostos pagos, que num país com tais \ndesigualdades o Governo não tenha uma palavra no sentido de corrigir estas graves injustiças e desigualdades. No Programa do Governo, não vem qualquer referência a esta matéria; no debate, também não a tivemos! \nNo Programa do Governo apresentado e neste debate que agora se aproxima do fim há várias medidas anunciadas que merecem desde já o nosso repúdio e que merecerão o nosso combate.\nO anunciado aumento da idade de reforma dos trabalhadores portugueses, apresentado debaixo do eufemismo da consideração do aumento da esperança média de vida, constitui um inaceitável retrocesso civilizacional, até contraditório com o combate ao desemprego anunciado.\nA isto se junta o recuo do regime de aposentação da Administração Pública para o regime geral, o que significa que, para o Governo, está no horizonte aumentar a idade de reforma de todos os trabalhadores, incluindo os da Administração Pública, para 68 ou 70 anos.\nO Governo assume, igualmente, como orientação a retoma das propostas de alteração das leis eleitorais para a Assembleia da República e para as autarquias locais, no sentido de um claro empobrecimento democrático e do favorecimento de uma bipartidarização induzida ou de um monolitismo sem pluralidade na gestão das autarquias. O País não precisa destas alterações que o PS estende agora ao PSD, para acordo.\nQuanto ao referendo da interrupção voluntária da gravidez, e sendo certo que não voltamos, como nunca voltámos, a cara a nenhum combate, a nossa posição continua a ser a de que é a Assembleia da República, que tem a competência e tem, neste momento, uma maioria favorável à despenalização, que deve exercer essa competência.\nSó esta alteração, só esta orientação pela via da Assembleia da República garante, no tempo e no modo, que acabem as perseguições e os julgamentos. Trocar a legítima competência da Assembleia da República por um processo referendário, que não se sabe quando se concretiza, é trocar, quanto ao tempo e ao resultado, o certo pelo incerto.\nQuanto ao referendo sobre o Tratado da União Europeia, a simultaneidade com as eleições autárquicas significa a desvalorização do debate sobre as graves opções que estão presentes no projecto de Tratado em discussão, designadamente para a soberania nacional, cumprindo certamente a formalidade da realização do referendo, mas não garantindo um pronunciamento autêntico e genuíno sobre a questão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Amalgamar referendo e eleições autárquicas é contrariar a clareza e a concentração nas opções europeias e misturar opções referendárias com opções partidárias.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Se a Legislatura que agora se inicia se traduzir, como no passado, numa linha de continuidade política em questões fundamentais, no fim da governação que agora começa estarão por resolver os grandes problemas nacionais e por satisfazer os justos anseios populares de uma vida melhor. Mas, para além disso, haverá mais gente frustrada e desapontada com a falta de utilidade do voto expresso em 20 de Fevereiro e descrente na vida política nacional.\nA direita perdeu as eleições. Mas, se à derrota da direita não corresponder a derrota da política de direita, então quem perde é, mais uma vez, o povo português.\nÉ grande, pois, a responsabilidade deste Governo e do Partido Socialista.\nPela nossa parte, assumiremos as nossas próprias responsabilidades.\nAqui estaremos para, com propostas próprias, apontar soluções para os problemas e as injustiças do País. Aqui estaremos a dar voz às justas aspirações dos trabalhadores e do povo português. Aqui estaremos prontos para apoiar medidas positivas que o Governo, a maioria ou qualquer outra força política proponha. Mas aqui estaremos também para combater todas e quaisquer orientações que signifiquem a manutenção da política de direita, que é responsável pela situação em que o País se encontra e que o povo português condenou a 20 de Fevereiro. Por uma democracia avançada, pela justiça social, pelo desenvolvimento do País!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Miguel Miranda Relvas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Miguel Miranda Relvas* (PSD): Sr. Presidente, Sr.Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs.Deputados: Ao encerrar, em nome do PSD, o debate do Programa do Governo quero, antes de mais, saudar o Presidente da Assembleia da República e dar pública nota do meu apreço pessoal e admiração política, certo de que, com a sua credibilidade e competência, prestigiará o Parlamento.\nQuero também desejar, e com estima pessoal, os melhores sucessos ao Primeiro-Ministro e ao seu Governo, na certeza de que, para além de muitos outros atributos - que só o futuro dirá se o Governo tem -, vai precisar de muita sorte.\nMas é bom lembrar que, como diz o povo, a sorte só protege os audazes.\nO PSD não fará oposição a Portugal, mas por Portugal. O PSD não fará oposição ao que está bem, mas ao que está mal. O PSD fará oposição ao Governo. Contudo, não se limitará a agir em função do Governo mas, sim, ao abrigo dos valores e princípios da social-democracia e do seu programa político.\nFaremos uma oposição construtiva, activa, vigilante, crítica e responsável, como se espera do grande partido da democracia portuguesa que é o PSD, sempre empenhado no sucesso de Portugal.\nAfirmaremos uma alternativa de governo, confrontando o Executivo com as nossas propostas, apresentando soluções sempre que o Governo optar pela omissão, agindo sempre que o Governo preferir a passividade, criticando sempre que o Governo errar, colaborando sempre que o interesse do País exigir.\nOs que esperavam, e até desejavam, um PSD desmotivado terão um PSD forte e pronto para servir os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, não é só nem por causa de um discurso novo que os portugueses se mobilizam. Isso serviu para a campanha, mas não é a parte mais importante para uma trajectória de sucesso, pois só a acção os pode verdadeiramente convencer e mobilizar.\nEste debate foi encarado pelo Governo como uma tentativa de alimentar o benefício da dúvida, de prolongar o estado de graça. O verdadeiro adversário das boas intenções do Governo será a realidade. E, a ter um inimigo, será a falta de coragem reformista.\nSe for para encarar os problemas de frente, conta com o PSD; se for para os adiar, ficará solitariamente acompanhado da sua maioria absoluta, distanciado do povo, do País e do sucesso.\nOs interesses do País são incompatíveis com governos que governam para manter o estado de graça, pois, face ao desafio enunciado de crescimento económico e da competitividade da nossa economia, estado de graça é sinónimo de inércia e de adiamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Que o Governo não se iluda: governar é decidir, e governar bem é decidir bem.\nMaioria absoluta pode ser garantia de estabilidade, mas não é garantia de sucesso. De resto, nos últimos", 
   "type": "continuacao"
  }, 
  {
   "text": "tempos ficámos a saber que ter maioria no Parlamento não é argumento para o não dissolver.\nO PSD, antes como agora, defende a estabilidade, mas esta é \ninstrumental - só vale se estiver ao serviço do desenvolvimento e do progresso. O Governo não pode governar a pensar nas eleições autárquicas e nas eleições presidenciais.\nO aviso do Dr. Mário Soares, dizendo que o Governo ficaria fragilizado se não ganhar as eleições autárquicas e presidenciais, é um problema interno do PS, não deve ser uma preocupação do Primeiro-Ministro de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ou se perde um ano de acção e de reformas e o Governo perde tempo e autoridade, ou se atacam já os problemas e, dessa forma, ganha o presente e o futuro do País.\nCom maioria absoluta, o Governo tanto precisa de uma oposição forte como de um Presidente da República vigilante. Maioria absoluta não pode significar fazer da Assembleia da República uma segunda sede obediente do Largo do Rato.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Esperemos que o PS e o Governo não queiram fazer do Parlamento o meio de fazer oposição à oposição, porque é o Parlamento que fiscaliza o Governo e não o Governo que fiscaliza a oposição.\nO Governo não perderá a maioria absoluta no Parlamento, mas pode perder o País. Pode aguentar-se aqui, mas escorregar lá fora.\nO próximo Presidente da República tem que estar atento e vigilante e tem de ser exigente, porque Portugal não pode esperar.\nSr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs.Deputados: Este Governo tem todas as condições políticas para cumprir o que prometeu. Não tem desculpas. Ou ataca e começa já a vencer os problemas ou começa já a perder e tem culpa. Com esta maioria absoluta, a culpa não morrerá solteira.\nOu o Governo é sensível às propostas do PSD ou se entende com a esquerda da esquerda e vira as costas a uma parte do seu eleitorado do dia 20 de Fevereiro.\nO Programa do Governo respeita, no essencial, o programa eleitoral do Partido Socialista, mas a novidade que todos queríamos ouvir era como alcançar as boas e as menos boas intenções do Governo.\nO que mais interessa agora aos portugueses não é o que o Governo quer mas como o Governo vai fazer o que quer.\nComo o programa eleitoral era vago, o Programa do Governo é vago.\nFalta-lhes metas concretas, medidas claras e não basta a auto-elogiada coerência entre as boas intenções da campanha e as boas intenções do Programa do Governo.\nEm muitos pontos o Programa do Governo é generalista, sobrevoa os problemas, mas não esclarece como os vai resolver.\nFicámos sem saber, e isso é mau sinal, como vai o Governo controlar a despesa. Mas ficámos a saber onde o Governo quer gastar mais. De facto, em matéria de despesa a única novidade que o Primeiro-Ministro anunciou ontem destina-se, justamente, não a diminuir mas, sim, a aumentar a despesa. Ficámos a saber onde o Governo quer gastar mais, não sabemos onde o Governo quer poupar.\nSem compromissos concretos, o discurso do rigor nas contas públicos sabe a falsa promessa; sem a reforma da Administração Pública, a competitividade da nossa economia não será alcançada; sem a reforma da legislação laboral ou, pior, com o recuo em relação à reforma feita pelo governo anterior, os empresários não confiam, não investem, nem se estimula o investimento estrangeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ora, sobre tudo isso pouco ou nada disse o Governo.\nSem tais reformas, às quais se deve associar o investimento na educação, na qualificação dos recursos humanos e na inovação tecnológica, não há crescimento económico.\nO mal do Governo é que proclama o que é pacífico, mas não se compromete com o que é difícil.\nA criação de uma comissão liderada pelo Governador do Banco de Portugal e a criação de uma entidade administrativa independente para rever a elaboração das contas públicas foram apresentadas como grandes medidas nas finanças públicas. Temos um Governo determinado em estudar os problemas, mas queremos, e ainda não temos, um Governo que os resolva.\nSr. Presidente, Sr.as e Srs. Deputados: Se António Vitorino foi o mentor do Programa Eleitoral do Partido Socialista, Vítor Constâncio começou já a ser o mentor da política financeira do Governo.\nDesmentido que foi o Ministro das Finanças sobre a possibilidade de aumentar os impostos, está o Primeiro-Ministro perdido entre os seus mentores, limitado pela realidade e refém de promessas que quer cumprir, mas que não sabe como.", 
   "type": "continuacao"
  }, 
  {
   "text": "Rever métodos, fazer planos, declarar objectivos, relembrar promessas, eis no que o Governo é bom! \nCriar postos de trabalho, combater a pobreza, garantir a segurança, respeitar o ambiente, combater a burocracia, aumentar a concorrência, combater a evasão e a fraude fiscais, contribuir para a integração europeia, apostar na relação transatlântica e no multilateralismo, incentivar a inovação e o investimento, acautelar a segurança social, reformar a justiça, respeitar o Parlamento, ouvir as oposições e a sociedade civil, respeitar e aprofundar o poder local e as autonomias regionais, com tudo isso estamos de acordo. A questão é como, quando, com que coragem, com que sentido estratégico. E aí o Governo revela contradições e omissões.\nNós estamos prontos. Prontos para rever a legislação autárquica, prontos para fazer a reforma da justiça, disponíveis para chegar a acordo com o Governo para fazer o que é preciso. Como estamos aqui, hoje e sempre, prontos para o combate democrático.\nA maioria absoluta é clara. Mas tanto escorrega para a esquerda, onde se encontra o seu código genético, como gosta de parecer governar ao centro.\nEste debate que agora se encerra demonstrou a fragilidade de alguns Ministros e a rapidez com que outros adequaram o seu pensamento ao desiderato do Governo. Há Ministros que ainda têm de se ajustar a outros Ministros, há Ministros que terão de se adaptar ao \nPrimeiro-Ministro e o Primeiro-Ministro tem de se adequar à realidade.\nAcabaram-se os festejos. Confessados os objectivos, resta o trabalho. É aí que se verá se temos Governo, se temos um bom Governo. Vem aí a prova dos nove, o verdadeiro teste à capacidade e à qualidade do Governo.\nCá estamos, nós e os portugueses, para apreciar e julgar. A bem do interesse nacional e, como sempre, em nome de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Martins* (PS): Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: O debate em torno do Programa do Governo permitiu afirmar um novo rumo para Portugal, uma nova esperança para os portugueses e, desde logo, uma nova forma de fazer política.\nO Sr. Primeiro-Ministro e os membros do Governo que tiveram a oportunidade de intervir ao longo deste debate enunciaram um vasto conjunto de medidas, de soluções e de propostas que permitirão a Portugal retomar a trajectória do crescimento económico sustentado e de convergência com a Europa e, mais importante, conciliando os desafios da coesão social, ambiental e territorial do nosso país.\nEsse conjunto de medidas, essas soluções e essas propostas são as mesmas que foram sufragadas pela maioria do povo português em 20 de Fevereiro de 2005.\nAo apresentar um Programa em tudo fiel aos compromissos assumidos no Programa Eleitoral do Partido Socialista, o Governo e, em particular, o Sr. Primeiro-Ministro demonstraram um escrupuloso respeito pela vontade dos portugueses.\nCom o PS, os portugueses não foram e não serão enganados. Com este Programa do Governo, os portugueses constatam que o PS não diz uma coisa antes das eleições e outra quando assume a direcção dos destinos do País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Saudamos o Governo por esta atitude de elevado respeito pela vontade popular, a qual contribui para o necessário restabelecimento da confiança dos portugueses e para que estes voltem de novo a acreditar na política e no destino português.\nEsta é uma nova forma de fazer política. O Sr. Primeiro-Ministro já tinha, aliás, marcado a diferença quando, no decurso deste debate, por repetidas vezes, assegurou ser intenção do Governo garantir o respeito integral pelos direitos da oposição.\nRevemo-nos, também, neste compromisso do Sr. Primeiro-Ministro. Ao contrário do que se verificou com a coligação PSD/CDS-PP nos últimos anos, sabemos que o PS não governará contra nenhum partido e não lhes negará o acesso à informação indispensável ao bom desempenho das missões política e parlamentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Não começou bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O compromisso do Governo do PS é governar para os \nportugueses e a favor da afirmação de um Portugal mais justo e solidário, e será isso que fará, ouvindo naturalmente, como se impõe em vida democrática, as opiniões dos partidos da oposição e da sociedade civil em geral, mas claramente, como foi dito, assumindo os seus valores, as suas ideias e, sobretudo, o seu Programa.\nA nova maioria PS assumirá, também no Parlamento, uma atitude dialogante e de debate permanente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Respeitaremos escrupulosamente os direitos das oposições, não teremos a presunção de ser os donos da verdade e rejeitaremos visões unitárias do interesse colectivo, afirmando a nossa plena disponibilidade para o diálogo e para o confronto das ideias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A democracia é, para nós, \"o exercício da razão pública, tendo, por isso, exigências de participação e de deliberação que transcendem a urna eleitoral\".\nO Grupo Parlamentar do PS assume integralmente e identifica-se com o Programa do XVII Governo Constitucional. Os Deputados do Partido Socialista orgulham-se de ter, com o Governo da República, a mesma carta identitária de compromisso político com que se submeteram a sufrágio.\nNeste contexto, sem tiques de arrogância, mas com a firmeza e o sentido da responsabilidade que o momento exige, entendemos que estão criadas as condições para que o Governo dê expressão aos compromissos assumidos com o povo português, promova as reformas estruturais consideradas indispensáveis e, assim, volte a colocar Portugal no trilho do desenvolvimento e do crescimento económico com justiça social de que o País tanto carece e os portugueses reclamam.\nO Governo poderá, pois, contar com o apoio solidário do Grupo Parlamentar do PS na concretização dos objectivos e das medidas do seu Programa do Governo e na prossecução das difíceis, mas indispensáveis, mudanças que o País exige.\nNo passado dia 20 de Fevereiro, os portugueses, ao votarem em massa no PS, reclamaram uma mudança e uma nova ambição para Portugal.\nO PSD e o CDS ainda não perceberam que a rejeição dos portugueses não foi apenas quanto à forma e ao estilo de governação da coligação PSD/CDS-PP. Os portugueses rejeitaram, acima de tudo, as suas ideias, o seu projecto e as suas políticas para Portugal.\nOs partidos da ex-coligação dão mostras - e ainda hoje isso aqui se verificou - de ainda não terem percebido que a razão da sua derrota se deveu a um mau desempenho de uma governação sem rumo nem futuro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Tal como o País já encontrou o seu rumo, também desejamos, para bem da qualidade do funcionamento da nossa democracia, que, no quadro parlamentar, se encontre uma atitude dialogante e construtiva, com vista à concretização das medidas estruturantes que todos reconhecemos como indispensáveis e que o Governo do PS se propõe levar a bom porto na presente legislatura.\nComo bem referiu o Sr. Primeiro-Ministro, este não é um Programa destinado a um ajuste de contas com o passado mas, sim, destinado a resolver os problemas do futuro do nosso país e dos portugueses.\nDe facto, este é um Programa que dá pleno acolhimento a estes objectivos fundamentais e, nessa medida, afasta-se por completo daquilo que foram os projectos e as propostas para Portugal nos últimos três anos.\nÉ um Programa ambicioso, de mudança, que promove a consolidação das contas públicas e o equilíbrio orçamental através do rigor e da contenção da despesa pública e do combate à fuga e à evasão fiscal, no âmbito do qual as receitas extraordinárias nunca servirão para disfarçar o défice orçamental.\nMas é também um Programa que combina o relançamento da economia com finanças saudáveis, criação de mais e melhor emprego e reforço da coesão social, ambiental e territorial. Nele estão bem patentes e identificados os desafios fundamentais para o futuro de Portugal e para a melhoria da qualidade de vida dos portugueses, que apoiamos incondicionalmente.\nPrimeiro, o crescimento económico assente em programas e medidas concretas de relançamento da economia; de recuperação dos muitos milhares de postos de trabalho perdidos; de promoção da concorrência com benefícios para o mercado e para os consumidores e de uma aposta séria e ambiciosa no conhecimento, na inovação e na tecnologia, promovendo a competitividade do País, das regiões e das pessoas.\nSegundo, o reforço da coesão social assente no combate às desigualdades sociais e numa luta sem tréguas contra a pobreza e a exclusão social.\nTerceiro, a promoção da qualidade de vida e o desenvolvimento sustentável através do relançamento das políticas de ambiente, de ordenamento do território e das cidades, da política de defesa do consumidor e do combate às alterações climáticas.\nQuarto, a qualificação da nossa democracia e a melhoria do nosso sistema de justiça com a apresentação de medidas ambiciosas e inovadoras de que o País e o sistema político carecem.\nFinalmente, a afirmação da nossa política externa, combinando a centralidade europeia com a nossa vocação atlântica e o compromisso com a lusofonia.\nSr.as e Srs. Deputados, este é um Programa do Governo ambicioso, há que o reconhecer, mas é, sobretudo, um Programa que cumpre o objectivo de devolver a Portugal o caminho do desenvolvimento e da esperança e que responde, sem margem para dúvidas, ao forte apelo de mudança recentemente expresso pela maioria dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Sabemos que o Sr.Primeiro-Ministro e toda a sua equipa estarão à altura da importante missão que terão de levar a cabo nesta legislatura que agora se inicia.\nE sabemos também que os portugueses estão receptivos às mudanças que se avizinham.\nO Sr. Primeiro-Ministro reafirmou ontem, na sua intervenção, que está no exercício destas funções porque acredita em Portugal. Também o Grupo Parlamentar do PS acredita neste Governo, neste Programa e na sua orientação estratégica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Em nome dos valores e objectivos constantes do Programa do Governo, a bancada parlamentar do PS apoiará a acção do XVII Governo Constitucional, assim servindo os portugueses e Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para encerrar o debate, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Primeiro-Ministro (José Sócrates): Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Tomo a palavra para a intervenção que, regimentalmente, me cabe fazer para o encerramento do debate de apreciação do Programa do Governo.\nQuero começar por assinalar que o debate que travámos foi um debate muito clarificador. Mas foi, também, um debate muito diferente dos últimos dois que aqui tivemos para apreciar programas de outros governos. Tive, aliás, oportunidade de reler as intervenções que aqui, então, se fizeram e quero recomendar a todos a sua leitura, porque há, porventura, alguém a quem falhe a memória para notar as diferenças.\nEm primeiro lugar, este foi um debate em que o Governo se apresentou para falar mais do futuro do que do passado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ora, aí está uma novidade que vale a pena registar, porque esta atitude recupera a boa tradição democrática na discussão dos programas do governo. Ficou evidente que o Governo não está preocupado em atacar ninguém, nenhum partido, nem nenhum dirigente dos partidos que nos antecederam no Governo. Ficou claro que o objectivo deste Governo é atacar os problemas, não é atacar os seus adversários políticos. Por isso, fizemos um debate como deve ser: um debate com elevação, sem ajustes de contas e sem maledicência gratuita. Tanto quanto me recordo, este foi o debate do Programa do Governo em que menos necessidade houve de recorrer à figura da defesa da honra. E por alguma razão assim aconteceu.\nEste debate foi, isso sim, sobre a situação do País e sobre as propostas e soluções que o Governo apresentou. Estou plenamente convencido que era isto que os portugueses esperavam do Governo. Pois foi isto que os portugueses tiveram. Como sempre disse, este Governo tem os olhos postos no futuro, não no passado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em segundo lugar, julgo que ficou patente neste debate que o Governo se apresentou seguro e confiante. Seguro do seu Programa, seguro do caminho que escolheu, e confiante. Confiante na capacidade dos portugueses para vencerem as dificuldades que todos conhecem e que ensombram o nosso presente.\nUm Governo que sabe o que quer, mas um Governo que se dispõe a governar sem nenhum sectarismo.\nUm Governo com um rumo e com um projecto, mas respeitador do Parlamento e aberto à construção dos consensos que o interesse do País possa reclamar.\nUm Governo que está aqui, não para governar contra ninguém, mas para governar a favor dos portugueses e de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em terceiro lugar, ficou também claro que o Governo se apresentou aqui disposto a cumprir os compromissos que assumimos na campanha eleitoral.\nCertamente, nem todos estarão de acordo com esses compromissos - e nem nós próprios estávamos à espera de tanto! -, mas todos reconhecem que o Programa do Governo é fiel ao programa eleitoral, o qual obteve o apoio maioritário dos cidadãos.\nA conclusão, portanto, só pode ser uma: Portugal voltou a ter um Governo que leva a sério as propostas políticas que apresentou aos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O que verdadeiramente fica, e ficará, deste debate é que o Governo apresentou aqui uma visão para o futuro de Portugal.\nO Governo apresentou aqui uma estratégia modernizadora para enfrentar os problemas da economia e os problemas do País.\nO que aqui foi apresentado é um verdadeiro projecto de mudança. Um projecto com uma nova política económica que assenta num novo contrato para a confiança, um novo contrato que seja capaz de mobilizar a economia para o crescimento e para o emprego. Uma política que assenta, também, num plano tecnológico que seja uma resposta estruturada, integrada, coerente, dirigida aos factores que condicionam há muito o nosso desenvolvimento.\nFinalmente, uma política económica que assume um compromisso de rigor para finanças públicas saudáveis, como instrumento ao serviço de uma economia mais forte, mais dinâmica e mais competitiva. Um projecto de mudança também para uma governação com sensibilidade social. Um projecto que não esquece nem disfarça o grave problema das \ndesigualdades sociais que põem em causa a coesão da sociedade e interpelam o nosso sentido de justiça. Se há um ponto que fica absolutamente claro deste debate é que o emprego e as políticas sociais estão de regresso à agenda política e às prioridades da governação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas o projecto do Governo tem, igualmente, a ambição da modernidade. As políticas de ambiente, de cultura, de qualificação das cidades e de defesa do consumidor voltam a ter um lugar central nas apostas para o desenvolvimento do País.\nUm projecto de mudança que assume, ainda, a dimensão internacional dos desafios que se colocam a Portugal e, em particular, o desafio da participação na construção europeia, como uma das mais importantes oportunidades para Portugal, para a Europa e para o mundo.\nSr. Presidente, Sr.as e Srs. Deputados: Quem assistiu a este debate pôde constatar o forte sentido de urgência na acção que esteve presente na apresentação do Programa do Governo. O arranque imediato, já esta semana, do programa para a colocação de 1000 jovens formados em tecnologia e gestão nas pequenas e médias empresas. O plano de acção para investimentos estruturantes, até 30 de Junho. A criação da Unidade de Missão para o Plano Tecnológico. O Inglês no 1.º ciclo do ensino básico, que começa já em Setembro. A prestação extraordinária para os idosos pobres, que vai começar a ser atribuída já em 2006. O documento único automóvel, símbolo do combate à burocracia, que será uma realidade já este ano.\nMas quem assistiu a este debate pôde também constatar que este Governo tem a sua agenda e que essa agenda está muito longe de ser uma agenda para gerir as reivindicações corporativas que dominam as atenções mediáticas, tantas vezes se sobrepondo àquilo que são as prioridades do interesse geral e as preocupações da maioria dos portugueses.\nFicou claro que o Governo reconhece e respeita a legitimidade dos interesses que se manifestam numa sociedade pluralista como é a sociedade portuguesa. Mas ficou claro, também, que o Governo, seguro do seu mandato e da sua legitimidade democrática, está aqui para cumprir o seu dever de afirmar o interesse geral, sempre que ele seja \nconflituante com os interesses particulares ou corporativos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas uma outra conclusão se pode e deve retirar deste debate: não foi aqui apresentada nenhuma visão estratégica alternativa à que o Governo propôs - seria pedir demais, é possível, mas julgo que não. Julgo até poder dizer que houve neste debate quem se apresentasse mais apostado em fazer críticas pessoais, marcadas, desde logo, pelo despeito e pelo ressentimento, do que em ter a grandeza de se concentrar nas questões de Estado que interessam aos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A verdade é esta: a substância das propostas do Governo não foi aqui alvo de particular crítica que possa fazer história, ninguém recordará essas críticas. Dirão alguns que isso reflecte apenas o estado de graça do Governo ou, então, a desorientação que as crises de liderança sempre provocam nos partidos da oposição. Mas afirmo eu que talvez não seja excessivo atribuir o êxito que o Governo teve neste debate ao mérito intrínseco da proposta política que aqui apresentou, mérito esse, aliás, que os portugueses já descobriram há muito - e até muito antes de alguns observadores da nossa vida política, que vão agora confessando as suas surpresas todos os dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas o importante, Srs. Deputados, é que vejo o debate que aqui tivemos, fundamentalmente, como mais", 
   "type": "continuacao"
  }, 
  {
   "text": "um passo na direcção de dois objectivos que dominam as preocupações imediatas do Governo: recuperar a credibilidade das instituições e afirmar um novo projecto político mobilizador, capaz de contribuir para a recuperação da confiança. Julgo que este debate contribuiu para satisfazer, mais ainda, a vontade de atingir esses objectivos.\nEstou certo de que os agentes económicos compreenderam bem esta mensagem: este Governo quer puxar pela economia, este é um Governo amigo da economia. Este é um Governo que não está aqui para se lamentar dos problemas, está aqui, sim, empenhado na sua resolução. O Governo está aqui determinado a estimular as energias do País, disposto a assumir compromissos calendarizados e apostado em pôr em acção medidas concretas que incentivem e dinamizem a iniciativa económica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quero terminar valorizando o apoio maioritário expressivo que o Programa do Governo obteve nesta Câmara. A confiança manifestada pelo Parlamento confirma o nosso mandato, reforça a nossa legitimidade e constitui para nós um motivo acrescido de exigência e de responsabilidade.\nTodos recordam que os portugueses disseram, com clareza, no passado dia 20 de Fevereiro, que o País só poderá responder com sucesso aos muitos desafios que tem pela frente tendo um Governo estável, de legislatura, com prioridades claras e uma agenda de confiança e de ambição. Foi a essa vontade clara dos portugueses que quis corresponder também na formação do Governo e na elaboração do Programa que aqui apresentámos.\nSei que o caminho não será fácil. A agenda que assumimos exigirá coragem, firmeza e determinação. Mas é isso que o Governo garante ao País, no momento da sua investidura parlamentar: coragem, firmeza e determinação. Conto, como sempre, com os portugueses. Os portugueses podem contar com o seu Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: está concluída a apreciação do Programa do Governo. A Mesa não registou a entrada de nenhuma moção de rejeição nem a apresentação de nenhuma moção de confiança. O XVII Governo Constitucional está, assim, e desde este momento, investido na plenitude das suas funções constitucionais, enquanto órgão superior da Administração Pública e de condução da política geral do País, no quadro da sua responsabilidade política perante a Assembleia da República.\nCumprimento e felicito o Sr. Primeiro-Ministro e o novo Executivo, desejando-lhes as maiores felicidades para o cumprimento do seu Programa e também para o exercício das funções em que, a partir de agora, se encontram plenamente investidos, ao serviço do País.\nA Mesa também tem a honra de propor, neste momento, à Assembleia, depois de consulta aos grupos parlamentares, o voto n.º 4 - De pesar pelo assassinato de dois agentes da Polícia de Segurança Pública, na Amadora (apresentado pela Mesa da Assembleia da República).\nPara proceder à respectiva leitura, tem a palavra a Sr.ª Secretária.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Secretária (Maria* Carrilho): Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: \nNa passada madrugada de domingo foram brutalmente assassinados, na Amadora, António Abrantes e Paulo Alves, agentes da Polícia de Segurança Pública. Este crime odiento ocorreu quando estes dois profissionais se encontravam em serviço, cumprindo com zelo e dedicação a missão de protecção e segurança dos cidadãos a que votaram a sua vida.\nPerante a trágica morte de António Abrantes e de Paulo Alves, a Assembleia da República manifesta o mais vivo repúdio pelo acto cruel e repugnante que os vitimou e exprime os seus sentidos pêsames à família enlutada de ambos, em particular à mulher do primeiro.\nÀ Polícia de Segurança Pública, instituição que os dois agentes serviram com abnegação e com o sacrifício da própria vida, a Assembleia da República expressa também sinceras condolências. Este voto constitui igualmente um acto de solidariedade e de gratidão para com todos aqueles que, no dia-a-dia, em condições difíceis, velam pela segurança dos cidadãos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos proceder à votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, peço que se faça 1 minuto de silêncio em homenagem a estes agentes que faleceram ao serviço da lei, da ordem e das liberdades públicas, em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, os nossos trabalhos de hoje estão concluídos. A próxima reunião plenária realizar-se-á no dia 31 de Março, quinta-feira, pelas 15 horas, com agenda a divulgar oportunamente.\nEstá encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 11 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nJaime Carlos Marta Soares \nJosé de Almeida Cesário \nJosé Eduardo Rego Mendes Martins \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nManuel Alegre de Melo Duarte \nPaulo Alexandre Homem de Oliveira Fonseca", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nDomingos Duarte Lima \nHenrique José Praia da Rocha de Freitas \nJosé Pedro Correia de Aguiar-Branco \nMaria do Rosário da Silva Cardoso Águas", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nMaria Luísa Raimundo Mesquita", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}