{
 "entries": [
  {
   "text": "Quinta-feira, 1 de Julho de 2004 I Série - Número 102 \nIX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2003-2004)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 30 DE JUNHO DE 2004", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da entrada na Mesa de \nrequerimentos, de respostas a requerimentos e de um relatório da Comissão de Trabalho e dos Assuntos Sociais relativo à caducidade dos processos das apreciações parlamentares n.os 68 e 71/IX.\nSobre a actual situação política, em virtude de o Sr. Primeiro-Ministro (Durão Barroso) ter aceite a sua indigitação para Presidente da Comissão da União Europeia, proferiram declarações políticas os Srs.Deputados António José Seguro (PS) - que respondeu a pedidos de esclarecimento do Sr. Deputado Francisco Louçã (BE) -, Guilherme Silva (PSD) - que respondeu a pedidos de esclarecimento dos Srs. Deputados José Magalhães (PS), Bernardino Soares (PCP) e Francisco Louçã (BE) -, Isabel Castro (Os Verdes) - que respondeu a pedidos de esclarecimento do Sr. Deputado José Junqueiro (PS) -, Bernardino Soares (PCP), Francisco Louçã (BE) - que respondeu a pedidos de esclarecimento do Sr.Deputado António José Seguro (PS) - e Telmo Correia (CDS-PP) - que respondeu a pedidos de esclarecimento dos Srs. Deputados Francisco Louçã (BE), Afonso Candal (PS) e António Filipe (PCP).\nO Sr. Presidente encerrou a sessão eram 16 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio Carlos de Sousa Pinto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nElvira da Costa Bernardino de Matos Figueiredo \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nFrancisco Manuel Coelho Ferreira Pimentel \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Eduardo Rego Mendes Martins \nJosé Luís Campos Vieira de Castro \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Álvares da Costa e Oliveira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "José Miguel Gonçalves Miranda \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJudite Maria Jorge da Silva \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Maria de Barros Serra Marques Guedes \nLuís Álvaro Barbosa de Campos Ferreira \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscata Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Teresa da Silva Morais \nMiguel Fernando Alves Ramos Coleta \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Reis Antunes Frasquilho \nMário Patinha Antão \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis \nÁlvaro Roque de Pinho Bissaia Barreto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Ascenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira D'Oliveira Martins \nJaime José Matos da Gama \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Santos de Magalhães \nJosé Maximiano de Albuquerque Almeida Leitão \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJoão Barroso Soares \nJoão Rui Gaspar de Almeida \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Renato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJosé Miguel Nunes Anacoreta Correia \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia \nÁlvaro António Magalhães Ferrão de Castello-Branco", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos \nÂngela Ricardo Carriço Sabino", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nAlda Maria Botelho Correia Sousa \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nIsabel Maria de Almeida e Castro \nÁlvaro José de Oliveira Saraiva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai ler o expediente.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Srs. Presidente e Srs. Deputados, foram apresentados na Mesa diversos requerimentos.\nNo dia 14 e na reunião plenária de 16 de Junho: aos Ministérios da Segurança Social e do Trabalho, da Cultura, dos Negócios Estrangeiros e das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Luísa Mesquita, Francisco Pimentel, Francisco Louçã e Isabel Castro; e ao Sr. Primeiro-Ministro, à Ministra de Estado e das Finanças e ao Ministério das Obras Públicas, Transportes e Habitação, formulados pelo Sr. Deputado António Galamba.\nNas reuniões plenárias de 17 e 18 e no dia 21 de Junho: aos Ministérios dos Negócios Estrangeiros, da Administração Interna e das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Carlos Alberto Gonçalves e Francisco Louçã; aos Ministérios da Segurança Social e do Trabalho, da Economia, à UMIC (Unidade de Missão Inovação e Conhecimento) e à ANACOM (Autoridade Nacional de \nComunicações), formulados pelos Srs. Deputados Custódia Fernandes, José Magalhães, Jerónimo de Sousa e José Apolinário; ao Ministro da Presidência e à Ministra de Estado e das Finanças, formulados pelo Sr.Deputado António Galamba; ao Ministério das Obras Públicas, Transportes e Habitação e às Secretarias de Estado das Obras Públicas e do Ambiente e Ordenamento do Território, formulados pelos Srs. Deputados Vitalino Canas e Paulo Batista Santos; aos Ministérios da Educação, dos Negócios Estrangeiros e da Ciência e do Ensino Superior, formulados pelas Sr.as Deputadas Luísa Mesquita e Alda Sousa; e ao Governo, formulado pelo Sr.Deputado António Braga.\nNo dia 22 e na reunião plenária de 23 de Junho: ao Ministro Adjunto do Primeiro-Ministro e aos Ministérios da Economia, da Agricultura, Desenvolvimento Rural e Pescas e da Segurança Social e do Trabalho, formulados pelos Srs. Deputados José Apolinário, Leonor Coutinho e Alda Sousa; ao Ministério da Administração Interna, formulados pelos Srs.Deputados Francisco Louçã e José Leitão; ao Ministério da Saúde, formulado pelo Sr. Deputado Abílio Almeida Costa; ao Governo, formulados pelos Srs. Deputados Luiz Fagundes Duarte e Joaquim Ponte; ao Tribunal de Contas, formulado pelo Sr. Deputado Maximiano Martins; ao Ministério da Educação, formulados pelos Srs. Deputados Maria do Rosário Carneiro e António Filipe; e à Câmara Municipal de Penafiel, formulado pelo Sr. Deputado Miguel Paiva.\nPor sua vez, o Governo respondeu aos requerimentos apresentados por vários Srs. Deputados.\nNo dia 9 de Junho: Bernardino Soares, Isabel Castro, António Galamba, Bruno Dias, José Miguel Medeiros, Herculano Gonçalves, José Apolinário, António Filipe, Custódia Fernandes, Miguel Paiva, Álvaro \nCastello-Branco, Maria João Fonseca, José Augusto de Carvalho, Honório Novo, Fernando Moniz, Isabel Gonçalves, Maria Manuela Aguiar, Rodeia Machado, Miguel Coelho, Ana Manso e Luísa Mesquita.\nNo dia 14 de Junho: Miguel Coelho e Afonso Candal.\nForam ainda respondidos, nos dias 9 e 14 de Junho, os requerimentos apresentados pelos Srs. Deputados Diogo Feio, Bruno Dias e Miguel Paiva.\nSr. Presidente e Srs. Deputados, recebemos da Comissão de Trabalho e dos Assuntos Sociais um relatório referente às apreciações \nparlamentares n.os 68/IX (PS), relativa ao Decreto-Lei n.º 309/2003, de 10 de Dezembro, que cria a Entidade Reguladora da Saúde, e 71/IX (PS), relativa ao Decreto-Lei n.º 28/2004, de 4 de Fevereiro, que estabelece o novo regime jurídico de protecção social na eventualidade doença, no âmbito do subsistema previdencial de segurança social, dando conta de que as propostas de alteração apresentadas pelo PS, naquela Comissão, foram rejeitadas, o que levou à caducidade do processo de apreciação parlamentar.\nEm matéria de expediente, é tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, os acontecimentos recentes são do conhecimento geral e, portanto, não vou sobre eles elaborar.\nA anunciada demissão do Primeiro-Ministro com a correspondente queda do Governo, além de gerar uma crise política, que há-de ter solução democrática, conforme o critério do Sr. Presidente da República, levou a que, em Conferência de Líderes, tivéssemos desagendado as propostas de lei. Trata-se de aplicar um preceito constitucional que não deixa qualquer lugar para dúvidas.\nAssim sendo, as sessões plenárias previstas para este período de prorrogação dos trabalhos em que nos encontramos incluem apenas iniciativas legislativas dos diversos grupos parlamentares.\nHoje, os nossos trabalhos serão integralmente preenchidos pelo período de antes da ordem do dia, que começará com declarações políticas, cabendo a primeira ao Partido Socialista.\nTem a palavra o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Portugal orgulha-se sempre que um português assume um cargo de relevância internacional, mas o Dr. Durão Barroso era o primeiro a saber que a aceitação do cargo de Presidente da Comissão Europeia criava uma crise política no nosso país.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Na sua consciência, o Dr. Durão Barroso estava impedido politicamente de aceitar tal cargo. Foi por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "isso que o escondeu dos portugueses durante tanto tempo. Foi por isso que o negou até quarta-feira passada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Este impedimento político foi reconhecido pelo próprio Dr. Durão Barroso quando, na noite da maior derrota eleitoral até hoje sofrida pela direita portuguesa, afirmou: \"Percebi o sinal dos portugueses. É um sinal de exigência que nos estimula para fazer ainda mais. Não viro à cara à luta\".\nDuas semanas depois Durão Barroso deixou de lutar. Desistiu. Abandonou o Governo de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Para trás ficaram frases bonitas como esta, que apenas serviram para iludir os portugueses e arrancar palmas das bancadas do PSD e do PP.\nRecordo aqui uma dessas frases, proferida no ano de 2002: \"Não vou desistir do Governo enquanto não fizer de Portugal um País avançado\".\nRepito, Srs. Deputados: \"Não vou desistir do Governo enquanto não fizer de Portugal um País avançado\".\nQue País avançado nos deixou Durão Barroso?! \nUm País com 450 000 desempregados; um País com 150 000 portugueses em lista de espera para uma cirurgia; um País onde o poder de compra das famílias desceu; onde a economia baixou e o investimento estrangeiro diminuiu; um País mais atrasado em relação à média dos países da União Europeia, onde até o défice real cresceu para 5,3%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Um País em que o Estado tem vindo a desresponsabilizar-se das suas funções sociais.\nEm vez de um País avançado, como prometeu, o Dr. Durão Barroso deixou-nos um País em crise; crise orçamental, crise económica e crise social, a que agora junta uma crise política.\nÉ obra! Convenhamos que era difícil fazer pior…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "E por isso percebe-se que os porta-vozes da maioria decadente não queiram eleições antecipadas. E quando dizem que não querem eleições antecipadas não o fazem por estar a pensar no País ou nos portugueses.\nEstão a pensar neles próprios e em conservar os seus lugares. Estão agarrados ao poder e por isso têm receio de conhecer a vontade dos portugueses.\nE esta atitude faz toda a diferença entre nós; o PS, em Dezembro de 2001, não teve qualquer dúvida em ouvir a opinião dos portugueses. O PSD, nessa altura, porque lhe convinha, exigiu-a. Agora, agarrado ao poder, renega tudo o que antes disse.\nO PS, consciente das responsabilidades que lhe cabem, face à crise agora criada, e em coerência com o que defendeu há dois anos, considera inevitável e desejável uma nova consulta popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "A situação criada é excepcional e o interesse nacional exige uma renovação da representação parlamentar, justificada pela ruptura da relação de confiança entre o Dr. Durão Barroso e os portugueses.\nOs resultados eleitorais de 13 de Junho ganham nesta circunstância uma relevância política acrescida que à data não tinham e que agora expressam um sentimento nacional capaz de criar uma alternativa consistente à actual maioria decadente.\nAcresce que o futuro governo de Portugal deve ser um governo politicamente forte, detentor de uma autoridade política \ninquestionável, que, em nossa opinião, só se consegue com a renovação de um novo contrato eleitoral, onde cada português possa expressar livremente a sua opinião e a sua vontade.\nComo disse, e bem, Jean-Jacques Rousseau: \"O poder pode transmitir-se, mas a vontade dos cidadãos não\".\nNeste caso concreto não é só em nome do PS que aqui estou a solicitar, a requerer e a defender eleições antecipadas. São os portugueses que as exigem para que haja uma clarificação política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Deputado António José Seguro, sabemos, desde a comunicação do Primeiro-Ministro feita ontem à hora do almoço, que o Dr. Durão Barroso se foi embora. Creio que agora, quando o Parlamento reúne, pela primeira vez, depois dessa declaração e quando começa o debate acerca da crise política, grave, que se arrastou nos últimos dias e que foi confirmada pelo abandono do \nPrimeiro-Ministro, ficámos a saber que não foi só ele que se foi embora; pelos vistos, os Deputados e as Deputadas do PSD e do PP também se foram embora.\nHoje, a menos de duas semanas depois de ter sido castigada nas urnas com um terço dos votos favoráveis e dois terços dos votos críticos, parece que esta maioria não percebeu ainda que é a causa desta crise política e que é esta a razão pela qual já não representa o País - o Primeiro-Ministro percebeu e foi-se embora - e a grande maioria dos portugueses critica o Governo e pretende a única solução democrática, que é a das eleições gerais, para que possam decidir segundo a soberania do povo.\nO que certamente não é possível - e aguardo, com curiosidade, para saber se algum Deputado da maioria sobe hoje à tribuna para defender o impossível - é que 70 conselheiros do PSD, ou 200 ou 300 delegados do PSD, possam entender que têm capacidade para decidir em nome dos portugueses. E é por isto que, nesta questão fundamental, a escolha entre a democracia e o \"continuismo\", a nossa opção é também a da democracia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente, gostaria de responder a todas as perguntas em conjunto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais perguntas, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Não há mais perguntas?! Isto é espantoso!\nRisos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Já nem vão aos penalties!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Neste momento, registou-se burburinho na Sala.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, agradeço que façam silêncio. Todos terão ocasião de se exprimir, pois há inscrições de todas as bancadas para declarações políticas.\nFaça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Obrigado, Sr. Presidente, e agradeço também a informação de que não há mais pedidos de esclarecimento.\nAliás, compreende-se: a maioria está tão decadente que já nem reage!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "E já não é a primeira vez, Sr. Deputado Francisco Louçã, que não reage.\nA seguir às eleições europeias de 13 de Junho também não reagiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Factor que demonstra claramente a necessidade de refrescarmos este Parlamento, para que haja uma maioria com capacidade não só de reacção mas também de acção e que seja portadora de um projecto de esperança para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas julgo que um dos elementos mais significativos por que esta maioria já não reage tem a ver com a entrevista que o líder parlamentar desta maioria - o Dr. Guilherme Silva - deu,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "precisamente, na sexta-feira, quando o País descobriu (não que lhe tivesse sido explicado) qual seria o destino do Primeiro-Ministro e líder da vossa coligação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que à pergunta \"Será impensável a saída de Durão Barroso para presidir à Comissão Europeia?\", colocada por um jornalista da revista Sábado, o vosso líder parlamentar Dr. Guilherme Silva respondeu: \n\"Obviamente que sim!\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E acrescentou: \"Essa hipótese é extremamente gratificante. Mas a verdade é que Durão Barroso tem um compromisso para com os portugueses e está fora de questão não o cumprir até ao fim\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a razão do vosso incómodo! Esta é a razão do vosso silêncio! Os senhores não estavam à espera de ser abandonados assim, de um momento para o outro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Abandonados?!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores estavam à espera de uma remodelação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas era de uma remodelação parcelar. Não estavam à espera que o Primeiro-Ministro se remodelasse a si próprio,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… remodelasse o Governo e vos obrigasse a ingerir as vossas próprias palavras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito obrigado, Sr. Deputado Francisco Louçã, pela pergunta que me colocou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Srs. Deputados: Era bom que o Partido Socialista fixasse, de uma vez por todas, que somos muito mais dados à acção do que à reacção…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "… e que quem define os nossos timings somos nós!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Depois de se haver empenhado, insistentemente e até ao último minuto, de forma exemplar e preocupado com a afirmação externa de Portugal, na candidatura do Comissário António Vitorino a Presidente da Comissão Europeia, o Primeiro-Ministro Durão Barroso deparou-se com o apelo unânime dos seus colegas, representantes de todos os Estados da União Europeia, para que assumisse aquele tão importante cargo.\nImporta, antes de mais, realçar o seu profundo sentido democrático e patriótico por, ao longo do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "tempo e em todas as oportunidades, sem sectarismos, tudo ter feito para convencer os nossos parceiros europeus a aceitarem o nome do Comissário António Vitorino para Presidente da Comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Lembro-me de que o Primeiro-Ministro tinha declarado mesmo que os Deputados eleitos para o Parlamento Europeu pela Coligação Força Portugal votariam, como não poderia deixar de ser, a favor do Comissário António Vitorino, se a sua candidatura viesse a ser formalizada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É nestas ocasiões e nestes gestos que se distinguem os estadistas dos meros políticos de dimensão paroquial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quis a conjuntura e a distribuição e peso das diferentes forças políticas no actual quadro da União Europeia, alargada agora a 25 Estados, reflectido nas últimas eleições para o Parlamento Europeu, que se proporcionasse esta excepcional e irrepetível oportunidade de um português, o Dr. José Manuel Durão Barroso, ascender a um dos cargos institucionais mais importantes da ordem internacional.\nMas enganam-se os que pensam que tudo isto acontece por mero acaso.\nAcontece antes de mais pela elevada conta, consideração e respeito que os Chefes de Estado e de Governo de todos os Estados-membros da União Europeia têm pelo Dr. José Manuel Durão Barroso, pelas suas qualidades políticas, intelectuais e humanas, como vêm publicamente expressando nos últimos dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta oportunidade não se dissocia também da sua prestação enquanto Primeiro-Ministro e da forma como o seu Governo se comportou na União Europeia.\nA Europa conhece e sabe que, com o anterior governo socialista, Portugal negociou e comprometeu-se com o Pacto de Estabilidade e Crescimento para, logo de seguida, ter sido o primeiro País a entrar em situação de incumprimento e a violar os limites estabelecidos para o défice público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Europa conhece e sabe que o anterior governo socialista foi responsável por ter sido instaurado um processo contra Portugal, do qual advinha o risco de pesadas multas e de perda de fundos \ncomunitários.\nA Europa conhece e sabe que, nestes primeiros dois anos de Governo da maioria, foram cumpridas as metas estabelecidas para o défice, como sabe que, por esta via, o actual Governo criou as condições necessárias para que o processo instaurado a Portugal fosse definitivamente levantado.\nA Europa conhece e sabe que esta política, de rigor e de exigência, que restaurou a credibilidade que Portugal havia perdido na União Europeia, tem um rosto e um primeiro responsável: o Primeiro-Ministro Durão Barroso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A União Europeia está, pois, a premiar o mérito e a depositar toda a sua confiança no estadista José Manuel Durão Barroso para a governar nos próximos cinco anos.\nAté os representantes de governos socialistas de alguns países da União Europeia apoiam o nome do Dr. Durão Barroso para Presidente da Comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Às vezes fica-se com esta estranha e incómoda sensação ou dúvida, que gostávamos ver de todo dissipada, de que há socialistas lá de fora que são mais amigos de Portugal do que os socialistas portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Queixamo-nos muitas vezes do alheamento dos cidadãos em relação à política e aos políticos, só que nos esquecemos das nossas responsabilidades e do exemplo que temos de dar em cada momento, como pedagogia democrática e cívica.\nNão é compreensível, nem aceitável, que, naquilo que é bom para Portugal, no que honra o País, não tenhamos todos a capacidade de convergir, regozijando-nos, independentemente das nossas opções ideológicas ou partidárias, pelos sucessos que são nossos, pelos êxitos que são de todos nós.\nNão devemos ter esta convergência apenas no futebol, como tem acontecido, e bem, com as vitórias no EURO, da nossa Selecção - a que presto a mais sentida homenagem e na qual depositamos toda a esperança e confiança para os jogos que se seguem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Temos de alargar esta convergência na defesa daquilo que é bom para Portugal, muito em particular no que na ordem externa afirma e projecta, de forma positiva, o nosso país.\nSe o facto de virmos a ter um português, independentemente de quem ele seja, a presidir nos próximos cinco anos à Comissão Europeia, nesta hora difícil de profundas mudanças na Europa e no Mundo, não for motivo de regozijo para todos nós, acima das opções partidárias, estaremos a dar um infeliz sinal de imaturidade democrática, que os cidadãos não compreendem, nem aceitam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ficamos mesmo, às vezes, com a sensação de que subsiste entre nós, em pleno século XXI, e em alguns, uma visão de Portugal e do interesse nacional que parece inspirada no Conde de Andeiro ou em Miguel de Vasconcelos, o que é profundamente lamentável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não foi, com certeza, fácil a decisão do Dr. José Manuel Durão Barroso, e temos a obrigação de lhe manifestar o mais profundo reconhecimento por, pondo de parte o seu interesse pessoal e familiar, ter, por Portugal, aceite o honroso e difícil cargo de Presidente da Comissão Europeia.\nTendo a Constituição solução que garante a continuidade do projecto para o País que vimos desenvolvendo, legitimados pelo voto popular expresso nas eleições legislativas, entendeu, e bem, o Dr. Durão Barroso, que é possível continuar a assegurar a estabilidade política e o prosseguimento normal do programa da Legislatura, aceitando para Portugal um dos mais relevantes cargos internacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Enquanto líder, nesta Câmara, do maior grupo parlamentar, que comunga integralmente, como tem demonstrado, o acordo político firmado entre os dois partidos da coligação, estou em condições de articuladamente com a direcção do Grupo Parlamentar do CDS-PP, assegurar - que isto fique bem claro - a coesão e firmeza da maioria parlamentar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Têm aqui, mas não têm em mais lado algum!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para garantir a continuidade de um projecto que emana, no essencial, do Programa sufragado pela maioria dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Forçar a interrupção da Legislatura, o que é, por natureza, \nexcepcional, atentaria com os prazos fixados para cumprir programas, que estão acima e além das pessoas individualmente consideradas, por mais relevantes que elas sejam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Respeitamos integralmente as competências do Sr. Presidente da República e sabemos bem das suas preocupações de sempre encontrar, no quadro constitucional, as melhores soluções para Portugal.\nAliás, por demonstrar bem essa sua preocupação e o seu superior sentido de Estado, não posso terminar sem reproduzir aqui o comunicado emitido pela Presidência da República:…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nNo comunicado pode ler-se: \"Sua Excelência o Presidente da República congratula-se com o prestigioso convite dirigido pelo Presidente do Conselho Europeu ao Senhor Primeiro-Ministro para apresentar a sua candidatura à chefia da Comissão Europeia, Instituição fulcral para o prosseguimento do projecto integrador europeu, e felicita o Senhor Dr.\nDurão Barroso pela evidente honra com que acaba de ser distinguido, neste momento de particulares responsabilidades para o sucesso do processo da construção europeia\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Associamo-nos, por isso, a estas palavras do Sr. Presidente da República e vamos apresentar nesta Câmara um voto de congratulação por tão relevante facto.\nAsseguramos ao Dr. Durão Barroso que a execução do projecto que liderou nos primeiros dois anos da Legislatura, por via do qual se restaurou a credibilidade do País na União Europeia, vai continuar, para bem dos portugueses, que se orgulham do Primeiro-Ministro e se querem rever na sua prestação como futuro Presidente da Comissão Europeia, certos de que, como disse, nesta fase difícil da Europa em que o nosso país está tão envolvido, servir o projecto europeu é também servir Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé, e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se para pedir esclarecimentos os Srs.Deputados José Magalhães, Bernardino Soares e Francisco Louçã.\nParo o efeito tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme Silva, apreciámos, nesta bancada, o esforço tremendo que V. Ex.ª fez e compreendemos o momento difícil, mas é impressionante que não tenha havido, realmente, uma palavra sobre o País, a não ser a reedição de discursos de arquivo histórico anteriores a 13 de Junho e ao abandono do Dr. Durão Barroso.\nRisos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Eu recomendo-lhe alguma actualidade em relação à circunstância política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, nem uma palavra sobre a instabilidade enorme gerada pela atitude tomada pelo megaestadista Dr. Durão Barroso.\nE mais: o Sr. Deputado Guilherme Silva fez um tal esforço de contorcionismo político que conseguiu vir declarar, procurando controlar as tremuras, que a maioria tinha condições de uma inabalável coesão capaz de dar ao País um governo estável, o que é desmentido por tudo o que se sabe e por tudo o que é conjecturável.\nE, no entanto, Sr. Deputado, a questão que se coloca é: que \ncredibilidade pode ter esta sua declaração? Sintomaticamente, não respondeu à questão central colocada aqui pelo meu camarada presidente do grupo parlamentar, António José Seguro, e essa questão era fundada não em torno de uma ficção ou de uma imaginação mas em torno das suas próprias declarações a um órgão de comunicação social.\nO mesmo homem que hoje nos jura que há uma coesão inabalável é o mesmo homem que, na passada semana - e vou ler -, à pergunta \"seria impensável a saída de Durão Barroso para presidir à Comissão Europeia?\", respondeu: \"Obviamente que sim. Essa hipótese é \nextremamente gratificante, mas a verdade é que Durão Barroso tem um compromisso com os portugueses e está fora de questão não o cumprir até ao fim\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Rasgou o compromisso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Neste momento, o orador rasgou a fotocópia do artigo da imprensa que acabou de citar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e V. Ex.ª deveria dar a voz ao povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Guilherme Silva, deseja responder individualmente a cada um dos pedidos de esclarecimento ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Desejo responder individualmente a cada um, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado José Magalhães, quando V. Ex.ª refere que eu fiz um esforço tremendo, fico preocupado. Se aquilo foi um esforço tremendo, VV. Ex.as não sabem o que são esforços tremendos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não podemos contar com grandes esforços do Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Não brinque!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, pela maioria falamos nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pela maioria falamos nós, e aquilo que eu disse da tribuna confirmo: nós temos aqui uma maioria coesa e firme para levar para a frente um projecto para Portugal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e os senhores, se são democratas, devem ser os primeiros a respeitar os prazos constitucionais para que o País e os cidadãos julguem, no fim dos mandatos, aqueles que se comprometeram a executá-los.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores sabem que há programas que os partidos apresentam ao eleitorado e que podem continuar para além da pessoa A, B ou C.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mal andaríamos se a nossa Constituição e as nossas instituições não estivessem preparadas para este tipo de situações.\nE vou dizer-vos mais: daríamos um péssimo exemplo, numa Europa Ocidental, se um país de onde sai um primeiro-ministro para um cargo da relevância da Presidência da Comissão Europeia não tivesse capacidade para resolver sem crise o seu problema de governação interna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, nunca reneguei as posições públicas que assumo. Fiz essa declaração numa entrevista publicada na Sábado, que tinha sido dada na terça-feira anterior. E a questão que me era colocada era no sentido de o Dr. Durão Barroso, ele próprio, tomar a iniciativa de se candidatar a Presidente da Comissão Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Obviamente que era um quadro completamente distinto de uma unanimidade de 25 Estados num apelo que lhe garantia o efectivo exercício desse cargo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Não negue o óbvio!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu já disse, e repito: nenhum português tinha o direito, por egoísmo próprio, por razões meramente pessoais, de renunciar a uma oportunidade de exercer, em nome de Portugal, um cargo daqueles. Nenhum português tinha esse direito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando se coloca uma oportunidade destas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. Peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando se coloca uma oportunidade destas, as questões transcendem o âmbito pessoal para se colocarem no âmbito do interesse nacional; e, no âmbito do interesse nacional, nenhum primeiro-ministro poderia voltar costas à oportunidade que o Dr. Durão Barroso teve de honrar Portugal e o país - e vai honrá-los - neste desempenho nos próximos cinco anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. Tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que nos custa, Srs. Deputados, é que VV. Ex.as não reconheciam qualidades ao Dr. Durão Barroso para ser Primeiro-Ministro de Portugal, mas a Europa reconheceu-lhe qualidades para ser ele a governar a Europa. Esta é a diferença.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é extremamente…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Guilherme Silva, peço-lhe o favor de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já concluir, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Infelizmente, o \"botão mágico\" está desligado, senão já lhe teria retirado a palavra.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar já, Sr. Presidente.\nÉ extremamente elucidativo que os senhores tenham dito que era preciso que o Dr. Durão Barroso se fosse embora, que não bastava mudar o Governo; agora que ele se foi embora, é indispensável que ele esteja cá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de dar a palavra ao Sr.Deputado Bernardino Soares, para pedir esclarecimentos, peço que não abusem do facto de o \"botão mágico\" estar desligado - aliás, aconteceu-lhe o mesmo que ao ar condicionado.\nTem a palavra, Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, prometo não abusar do facto de o \"botão mágico\" estar desligado.\nSr. Presidente, Sr. Deputado Guilherme Silva, a realidade, a sua entrevista e a convicção que nela pôs demonstram bem que Durão Barroso não cumpriu o compromisso que os senhores afirmavam que ele tinha com o País e deixou a maioria e o Governo órfãos de liderança política, porque entendeu escolher a solução mais fácil perante a desastrosa situação política em que a maioria e o Governo se encontram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É que, por via da acção do Governo, já tínhamos o País mergulhado numa profunda crise social e económica. Com a decisão do Primeiro-Ministro, passámos a ter o País mergulhado numa profunda crise política e institucional. E esta é da responsabilidade do Governo e do \nPrimeiro-Ministro, em particular, e isto é que custa aos Deputados da maioria!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É que, Sr. Deputado Guilherme Silva, a questão que temos de dirimir nos próximos dias e sobre a qual estamos hoje a pronunciar-nos não é abstracta. A situação é política e concreta e tem de ser avaliada neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Protestos do Deputado do CDS-PP Narana Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Os senhores não podem fazer de conta de que não existiu um resultado eleitoral a 13 de Junho, que, sendo eleições para o Parlamento Europeu, teve um significado político nacional que o próprio Primeiro-Ministro reconheceu ao dizer, na noite eleitoral, que tinha percebido o recado dos portugueses. Então, esse recado era sobre quê, Sr. Deputado Guilherme Silva?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sobre a Europa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Era sobre os Deputados não eleitos para o Parlamento Europeu ou era sobre a política nacional e a contestação do povo português à condução dessa política pelo PSD e pelo CDS-PP? \nÉ, aliás, extraordinário que o senhor tenha usado, e que vários membros do PSD também o tenham feito, o argumento de que o que está em causa nas eleições legislativas não é a eleição de um Primeiro-Ministro mas a eleição dos Deputados, a votação nos partidos, havendo, portanto, toda a legitimidade para que a substituição se faça sem novas eleições.\nÉ verdade que o que se faz nas eleições legislativas é eleger 230 Deputados, mas também é verdade que o PSD e Durão Barroso fizeram toda a campanha tentando fazer crer aos portugueses que se estava a eleger um Primeiro-Ministro,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… apresentando Durão Barroso como candidato a \nPrimeiro-Ministro. Esse argumento pode ser utilizado por todos menos pelos senhores! Esse argumento não tem coerência e não pode ser admissível, neste momento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Nem mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Guilherme Silva veio dizer-nos que fala em nome da maioria e acrescenta que a maioria está coesa para apoiar o Governo PSD/CDS-PP.\nSr. Deputado, o que nós queremos ouvir não é a voz da maioria; o que nós queremos ouvir é a voz do povo português!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque embora a maioria possa ter mais Deputados, neste momento, nesta Assembleia, não pode sobrepor-se, legítima e \ndemocraticamente, à vontade popular…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e à expressão da vontade popular que queremos que seja dada em eleições antecipadas!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. E, atenção, o \"botão mágico\" já funciona!", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, termino, dizendo que, mais do que o meu tempo estar esgotado, o que está esgotado é o tempo desta maioria e deste Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, o seu partido, numa fase da sua existência, que, reconheço, não é fácil, defende, num dia, uma coisa e, no outro dia, o seu contrário.\nRisos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "VV. Ex.as têm sido sistemáticos na defesa de que as eleições para a Assembleia da República, de onde emana o Governo, não devem ser fulanizadas. São eleições para Deputados, são programas de partidos e, portanto, são realizadas por todos e quaisquer protagonistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade! Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª, agora, vem dizer o contrário,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… ou seja, que é preciso que haja eleições para ver quem é o Primeiro-Ministro que a população vai escolher. É o que o senhor diz!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Mais uma pirueta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fico até com a ideia de que V. Ex.ª está a pensar apresentar o Dr. Carlos Carvalhas para Primeiro-Ministro…! Mas, olhe, se quer eleições com essa intenção, \"tire o cavalinho da chuva\"…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque não vai, com certeza, ter o menor sucesso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ao contrário do outro, o Dr. Carlos Carvalhas é Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas há uma outra questão que é preciso deixar clara.\nAcho piada que os senhores receiem que uma solução no quadro da actual maioria possa implicar alterações nas políticas que se vêm seguindo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Nós?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que isso possa comprometer os sucessos e os êxitos já alcançados. Os senhores", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "estão preocupados e têm algum receio de que a figura que, no quadro da maioria, possa substituir o Dr. Durão Barroso não tenha a mesma linha de rumo! \nOra bem, haverá receio maior do que proporcionar a hipótese de, em eleições, serem os senhores a tomar o poder para mudar essa linha de rumo?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos e aplausos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores, que passaram o tempo a acusar as políticas do Governo e a dizer que era preciso mudá-las…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Pois claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que não chegava remodelar o Governo, que era preciso que o Dr. Durão Barroso se fosse embora, agora, estão cheios de pena a pedir para o Dr. Durão Barroso voltar!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não deixa saudade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nunca pensei que VV. Ex.as se associassem tanto à ideia de que o Dr. Durão Barroso, sendo, como é, um excelente Primeiro-Ministro, fazia falta a Portugal!!… \nMas o Dr. Durão Barroso teve a inteligência de poder assegurar o cargo que vai assegurar e deixar aí bem alto o nome de Portugal e de acreditar que, no quadro interno constitucional - e nós acreditamos também! -, vamos, com certeza, encontrar uma solução que garanta não só a continuidade governativa e a estabilidade mas também o respeito pela vontade popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E os Srs. Deputados não têm legitimidade para misturar eleições autárquicas com eleições legislativas, nem eleições legislativas com eleições europeias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há uma finalidade pedagógica que temos aqui de assumir, dando ao eleitorado o sentido do que é que escolhe em cada momento.\nVotou para o Parlamento Europeu; agora, o que está em causa é a continuidade da acção governativa em Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme Silva, bem sabe que na minha bancada o respeitamos como um dos Deputados que tem uma arte quase inigualável nesta Assembleia da República. Só assim se pode compreender que tenha podido dizer que aquilo que para si, na semana passada, era impensável, e que era uma ruptura com um compromisso com o povo, nesta semana, já é pensável e é, pelo contrário, um respeito do compromisso com o povo.\nReparo até que o Sr. Deputado tem a este respeito também um álibi. A \"impensabilidade\" desta situação parece ser partilhada pelo próprio Primeiro-Ministro, aliás cessante, porque, ontem, numa conferência de imprensa, ao escolher o seu nome para efeitos da imprensa britânica, o Dr. Durão Barroso não se escusou a comparar este facto \"extraordinário\" com a escolha do novo nome de um papa recém-eleito, o que é, sem dúvida alguma, muito expressivo da grandiosidade do acontecimento!!\nProtestos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Mas, Sr. Deputado, quero colocar-lhe uma questão concreta. Na semana passada, quarta-feira, a Sr.ª Ministra dos Negócios Estrangeiros veio ao Parlamento e explicou-nos, nessa quarta-feira, que o Governo era a favor de um referendo da Constituição Europeia e que não o tinha revelado antes porque na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "terça-feira é que o Sr. Primeiro-Ministro tinha combinado com o Sr.Presidente da República essa posição do Governo. O Sr. Deputado não vai esquecer-se tão facilmente dessa terça-feira, porque foi a tal terça-feira em que deu a sua entrevista à revista Sábado.\nOra, nessa mesma terça-feira em que o Dr. Durão Barroso anuncia ao Presidente estar disponível para um referendo seis ou oito meses depois, sabemos, agora, que é a mesma terça-feira em que lhe diz que vai aceitar a indigitação para Presidente da Comissão Europeia e, portanto, se vai demitir 15 dias depois.\nQuer explicar-me, Sr. Deputado, com que cara é que um Primeiro-Ministro diz ao Presidente: quero um referendo daqui a oito meses, mas daqui a 15 dias vou demitir-me, porque vou para um outro cargo? Isto são compromissos?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Deputado, o que hoje sabemos é que há duas semanas que este Governo não só sabe que vai haver esta candidatura - excepto, talvez, o Sr.Deputado, que não sabia e que de boa fé deu a entrevista que deu à Sábado - como, naturalmente, em consequência, enganou este Parlamento.\nPorque um Governo que sai até ao dia 22 de Julho de 2004 não tem compromissos nem com o País, nem com o Parlamento, nem com o Presidente acerca de referendos em Janeiro de 2005. Isto é uma aldrabice! E aquilo que aqui aconteceu foi um desrespeito absoluto pelo Parlamento, foi uma mentira deliberada, foi uma provocação à democracia e à \nresponsabilidade que temos como parlamentares…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha esgotou-se.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e, por isso, gostaria que me dissesse se isto também é impensável ou se, pelo contrário, aconteceu à sua frente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, respondendo ou correspondendo ao elogio que me fez, por alguma arte em tornear algumas coisas, quero também fazer-lhe um elogio pela arte que V. Ex.ª tem para mistificar as coisas. E as coisas simples!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A que título é que V. Ex.ª confunde as pessoas e as instituições?! \nO Sr. Primeiro-Ministro estava no desempenho das suas funções de Primeiro-Ministro e era também, por essa via, quem intervinha nos Conselhos Europeus, representando Portugal; na Europa, estava a decorrer um processo no seio do qual o Sr. Primeiro-Ministro veio a ter um apelo unânime de todos os Estados da União Europeia para se candidatar àquele cargo.\nNaturalmente, entretanto, o País não parou e o Primeiro-Ministro continuou a desempenhar as suas normais funções de Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Normais?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estava colocada a questão de se optar ou não pelo referendo. Com quem é que o Primeiro-Ministro deveria falar, em primeiro lugar, sobre esta matéria? Com o Presidente da República. E não era por haver, no horizonte, qualquer eventual assunção de responsabilidades a nível da União Europeia que o Primeiro-Ministro estava impedido de assumir um compromisso, em nome da maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "É evidente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Cá estamos! Cá estamos para manter integralmente esse compromisso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não há aqui nenhuma aldrabice, não há aqui nenhuma falta de rigor, há apenas o normal funcionamento", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "das instituições e a não confusão entre as pessoas e essas mesmas instituições. É tão simples quanto isto! E, naturalmente, o compromisso que foi assumido vai, efectivamente, ser observado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, fico com alguma preocupação, digamos, quando V. Ex.ª elabora esse tipo de raciocínio. É que, amanhã, se não for V. Ex.ª a estar à frente do Bloco de Esquerda, V. Ex.ª assume que há um risco de os seus companheiros não cumprirem os compromissos que V. Ex.ª assumiu.\nAqui, nesta bancada, isso não é assim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O impensável aconteceu! E aquilo que Marcelo Rebelo de Sousa, ex-Presidente do PSD, admitia, há duas semanas, ser, a confirmar-se, puro suicídio político, verificou-se! Durão Barroso demitiu-se do Governo e decidiu trocá-lo pelo exercício de um cargo europeu.\nEsta é a decisão tomada, conhecida agora, uma semana após o País ter começado a assistir, incrédulo e sem direito a qualquer tipo de explicações, a intensos jogos de bastidores, em termos que fizeram eclipsar o Sr. Presidente da República e que quase faziam crer que não tínhamos Constituição e estaríamos numa qualquer \"república das bananas\".\nEsta é a decisão que vai implicar o abandono do Primeiro-Ministro das suas funções e das responsabilidades, todas elas, assumidas perante o País, com a opção do PSD e do seu líder, de quebrar, de romper, a meio do mandato, o compromisso político que assumiu há mais de dois anos, perante os eleitores e os cidadãos portugueses.\nÉ uma decisão que, forçosamente, com a queda do Governo e a \nautodemissão do Primeiro-Ministro, impõe, em nome da transparência e da verdade políticas, a convocação de eleições, perante a fuga de Durão Barroso para o seu, agora, refúgio dourado de Bruxelas. Uma ida que, como mera hipótese, se jurava, energicamente, não existir. O próprio Durão Barroso o fez, há escassos dias, ao reafirmar solenemente o seu compromisso inquebrantável para com Portugal e com os portugueses, em contraste, como gostava tanto de repetir, até à exaustão, com o que se verificara anteriormente, com o seu antecessor.\nUm compromisso para com o País, de que, nos bastidores, tentava, porém, cinicamente, descartar-se, ao negociar as condições para a satisfação dos seus projectos e ambições estritamente pessoais, não hesitando, para tal, em colocar-se ao dispor para o exercício de um cargo cujo preenchimento estava a enfrentar, por múltiplas recusas e vicissitudes, sucessivas dificuldades.\nO cargo de presidente da Comissão Europeia é um cargo para o qual Durão Barroso, agora José Manuel Barroso, para facilitar a expressão - o eterno \"mordomo\" das Lajes -, não se poderá gabar de ter sido designado, como, aliás, a imprensa internacional não se tem cansado de repetir, nem por ter sido a primeira, a segunda ou a terceira escolha, nem tão-pouco por ter sido em resultado da impressão causada pelo seu brilho, pelo pensamento próprio, pelo carisma, que manifestamente não tem nem lhe são reconhecidos, mas, sim, pela ausência de atributos e de perfil - precisamente por isso - que, no actual quadro europeu, favorecem a sua designação sem grandes ondas.\nMas é uma designação que, conforme poderá, no entanto, reivindicar, tem a originalidade de recair sobre o único dos vários Primeiros-Ministros convidados que, estando em pleno exercício de funções, se mostrou totalmente disponível para, sem pestanejar e mesmo com entusiasmo, abandonar o seu País e o cargo de Chefe do Governo, que exercia, e de líder partidário, para os trocar pelo bem interessante e bem pago cargo de funcionário, como presidente da Comissão Europeia, pouco se importando com as consequências adicionais óbvias que gera na crise política em Portugal.\nA fuga de Durão Barroso é ética e politicamente inaceitável e tem consequências evidentes, a que a maioria não se pode furtar, até pelas posições que sempre defendeu no passado, ou seja, a imperiosa necessidade de convocação de eleições no País que permitam ultrapassar uma crise, que já não é só económica e social mas também política.\nImporta realizar eleições que devolvam ao futuro Governo a legitimidade que qualquer outra equipa, feita com passagens administrativas ou dinásticas, manifestamente, não terá; eleições que restituam aos portugueses a confiança e ao País a credibilidade e o respeito perdidos em relação à maioria instalada no poder; eleições que permitam ultrapassar o clima de instabilidade que está indisfarçavelmente lançado na sociedade, e por exclusiva responsabilidade do \nPrimeiro-Ministro.\nA decisão ou, melhor, a fuga do Primeiro-Ministro ocorre, em primeiro lugar, após escassas semanas", 
   "type": "speaker_error"
  }, 
  {
   "text": "de 13 de Junho - o fatídico dia da maior derrota política, da maior \"banhada\" da direita, de que há memória em Portugal. As eleições, recorde-se!, vieram evidenciar, com o brutal sinal de protesto do voto popular, que o PSD e o PP, gozando de maioria no Parlamento já dela não dispõem e são minoria na sociedade.\nA fuga ocorre, em segundo lugar, a meio de um mandato, de uma Legislatura marcada pela incompetência de quem tem detido \nresponsabilidades no Executivo e pelo total falhanço de todos os objectivos que se tinham proposto.\nA governação ficou marcada pelo aumento das crises no plano social, ambiental e económico, as maiores vividas nas últimas décadas.\nO Governo foi responsável pelo aumento brutal do desemprego e da insegurança quanto ao futuro, pelo agravamento dos níveis de exclusão e de pobreza, pela crise ambiental e social.\nO Governo revelou-se incapaz de dar resposta aos problemas dos cidadãos, apostado na mercantilização de direitos fundamentais, e, por isso mesmo, também por isso, perdeu legitimidade.\nO Governo e o abandono de Durão Barroso deixam-nos, por sua \nresponsabilidade directa, mais atrasados e mais longe dos padrões europeus que se propunham alcançar.\nÉ, pois, neste quadro, de abandono do \"barco\" e de fuga às \nresponsabilidades, usando as próprias palavras do futuro \nex-Primeiro-Ministro, que se requer, que se impõe, em nome da democracia, em nome da verdade política, contra pseudo-soluções feridas de legitimidade, contra \"primeiros-ministros de aviário\", devolver a palavra a quem é soberano, aos cidadãos portugueses, para que se encontrem soluções políticas credíveis e sustentáveis no tempo, capazes de garantir o desenvolvimento justo, equilibrado e solidário de que, nestes dois anos, fomos duramente expropriados.", 
   "type": null
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado José Junqueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Sr. Presidente, Sr.ª Deputada Isabel Castro, ouvi a sua intervenção mas, inicialmente e antes das perguntas que lhe vou fazer, não deixo de notar que, daqui a alguns meses, poderá ser bem diferente a reacção das bancadas do PSD e do CDS pelo simples motivo de o Dr. Guilherme Silva ter sido premonitório quando disse, há uns tempos atrás, que, nas próximas eleições legislativas, os dois partidos deveriam ir contar votos para saber quanto é que cada um pesava.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, nessa altura, quando os dois forem contar votos - sei que será, inesperadamente, mais cedo do que, eventualmente, seria de pensar! -, gostaria de saber como vai manter-se a coesão desta coligação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas a pergunta que lhe quero fazer, Sr.ª Deputada, tem a ver com o seguinte: tendo um jornalista perguntado ao Sr. Deputado Guilherme Silva se seria impensável a saída de Durão Barroso para presidir à Comissão Europeia e tendo o Sr. Deputado Guilherme Silva respondido \"Obviamente que sim, essa hipótese é extremamente gratificante, mas a verdade é que Durão Barroso tem um compromisso com os portugueses e está fora de questão não o cumprir até ao fim\", entende a Sr.ª Deputada que era impensável que o Dr. Durão Barroso pudesse ser candidato à Comissão Europeia? \nPor outro lado, Sr.ª Deputada, tendo ouvido as palavras que hoje ouvi do Sr. Dr. João Salgueiro, o qual, perguntando-lhe o jornalista como é que decidia se fosse Presidente da República, respondeu que não decidia, que devolvia ao povo a responsabilidade de decidir, gostaria de saber se está também de acordo que se deva devolver ao povo a responsabilidade pela resposta a esta questão, portanto, se considera que deve, ou não, haver eleições.\nFinalmente, Sr.ª Deputada, no que respeita a esta candidatura de Durão Barroso, o qual, pelo que vejo, era o único que até hoje sabia que a mesma estava em curso, gostaria de saber qual a sua opinião sobre esta atitude do Primeiro-Ministro, sendo certo que outros - um primeiro, um segundo e um terceiro, todos eles primeiros-ministros de vários países - rejeitaram o convite que lhes foi dirigido por preferirem assumir as responsabilidades e os compromissos nos seus países.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Quem é que lhe disse isso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Invenção socialista!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como é que a Sr.ª Deputada interpreta o facto de o Primeiro-Ministro ter sido uma quarta escolha e de não ter preferido Portugal, antes ter escolhido a Europa, em vez de satisfazer os seus compromissos no nosso país?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Escolheu a pessoa ideal para responder!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado José Junqueiro, agradeço as questões que colocou.\nSr. Deputado, julgo que a questão que neste momento está colocada, aliás, hoje referida por uma das personalidades que o Sr. Presidente da República entendeu ouvir, é a da devolução da palavra ao povo. É que, manifestamente, qualquer outra solução que não passe por aí está ferida de legitimidade, está falha de credibilidade.\nJulgo que ninguém pode esquecer - e todos nós o sabemos - que aquilo que os eleitores escolheram há mais de dois anos foram os Deputados para o Parlamento, mas também, porque foi essa a forma como o líder do PSD se apresentou ao eleitorado, alguém que quis protagonizar uma mudança e que assumiu um compromisso directo com o eleitorado. E esse compromisso era o de nunca abandonar o seu País, fosse em que condições fosse.\nEssa foi a sua bandeira política, por isso, obviamente, quando alguém como Durão Barroso opta por dar corpo aos seus projectos pessoais contra o interesse nacional sabe que isso tem consequências. Não só tem consequências no PSD como, para além da crise económica, do desemprego e da crise social e ambiental, vai abrir uma crise política que causará problemas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Os Verdes vão a votos sozinhos?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A maioria coloca a questão da contagem dos votos. Ora, julgo que a questão da contagem dos votos é muito significativa, porque esta maioria, ao contrário de Os Verdes, que concorreram em verdade numa coligação, não se apresentou ao eleitorado como coligação, fez campanha sozinha. Depois, falhando e torpedeando a transparência política, o PSD fez uma coligação com a extrema-direita parlamentar que, porventura, não teria sido sufragada e não teria tido a confiança dos cidadãos eleitores.\nAliás, Sr. Deputado, penso - e insistimos neste aspecto - que é evidente a existência de um divórcio nítido entre a maioria das pessoas e a maioria no Parlamento. A maioria no Parlamento não corresponde a uma maioria social: há descontentamento, há desemprego, há insegurança, há manifestamente uma falta de vontade das pessoas, que não se revêem neste Governo, que lhe reconhecem incompetência e que não aceitam pseudo-soluções de um partido que já não tem legitimidade e de pessoas que não foram submetidas a votos.\nPor isso, do nosso ponto de vista, é pela via das eleições que esta crise gerada pela demissão de Durão Barroso tem de ser ultrapassada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: O abandono de Durão Barroso das funções de Primeiro-Ministro para presidir à Comissão Europeia lançou o País numa profunda crise política, que vem completar o cenário de crise económica e social da responsabilidade do Governo PSD/CDS-PP e do mesmo Durão Barroso, o qual, como diria o Deputado Guilherme Silva, sexta-feira, quebrou um compromisso com Portugal.\nMas por mais esforços que a maioria, e mais empenhadamente o PSD, faça agora para desligar a decisão de Durão Barroso e as suas consequências da situação política do País, em especial depois das últimas eleições para o Parlamento Europeu, a verdade é que as duas coisas são indissociáveis. Ou alguém acredita que o ainda Primeiro-Ministro teria tomado com a mesma facilidade a decisão de ir para a Comissão Europeia se a coligação de direita tivesse ganho as eleições? Evidentemente que não! \nDurão Barroso optou pela airosa saída para a Europa em vez da maçada de fazer uma remodelação sempre adiada, de aturar as reivindicações das distritais do PSD e do parceiro de coligação ou de gerir as putativas candidaturas \npresidenciais, porque o seu Governo está politicamente desgastado e a sua política fortemente condenada pelos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este Governo e o ainda Primeiro-Ministro estão social e politicamente derrotados. Os portugueses expressaram o seu \ndescontentamento com a sua política quando deram aos partidos da oposição 60% dos votos expressos no último acto eleitoral. E não vale a pena desvalorizar o significado político nacional destas eleições quando até o Primeiro-Ministro disse, na noite eleitoral, ter percebido o recado dos portugueses.\nNão são, por isso, razões altruístas e patrióticas que estão na base da decisão do ainda Primeiro-Ministro mas, sim, para além da conveniência dos poderes dominantes na União Europeia, que adiante veremos como condicionam o Presidente da Comissão agora indigitado, a situação política nacional, o desgaste do Governo e os desastrosos resultados eleitorais da maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Durão Barroso deixa atrás de si um País com a mais profunda e prolongada recessão dos 30 países da OCDE, com mais de meio milhão de desempregados, com os mais baixos salários e reformas da União Europeia, com perspectivas de divergência em relação à média europeia de crescimento durante os próximos anos. Por isso, a situação política que vivemos exige decisões corajosas, transparentes e de respeito pelos cidadãos.\nÉ sem dúvida ao Presidente da República, no quadro das suas \ncompetências, que devem ser respeitadas, que cabe tomar a decisão de convocar ou não eleições antecipadas, mas pela nossa parte julgamos haver sérias razões para que elas sejam convocadas.\nConsideramos que no actual quadro político qualquer substituição do ainda Primeiro-Ministro por outra figura do PSD, seja ela qual for, será uma solução artificial e desprovida de legitimidade política. Ao contrário do que argumenta a maioria, e especialmente o PSD, dizendo que a sucessão por indicação do seu conselho nacional garante a estabilidade do País, pela nossa parte afirmamos que é precisamente ao contrário.\nFoi este Governo que agudizou a instabilidade no País e na vida da esmagadora maioria dos portugueses e a decisão de lhe renovar o mandato sem legitimação popular seria um aprofundamento dessa crise e instabilidade, agora também no plano institucional.\nAs eleições, tão receadas pela coligação de direita, não são sinónimo de instabilidade mas, sim, a legítima expressão de uma vontade popular que não pode ser excluída num momento de grave crise política como o que vivemos.\nDurão Barroso tomou a decisão individual de aceitar presidir à Comissão Europeia, mas a decisão sobre a condução dos destinos do País nos próximos anos não deve ser baseada nem na vontade do Primeiro-Ministro demissionário nem na de algumas dezenas de conselheiros nacionais do PSD.\nÉ de um descaramento extraordinário que o PSD e certos comentadores de serviço venham agora invocar como argumento o facto de as eleições legislativas se destinarem a eleger os 230 Deputados da Assembleia da República e não o Primeiro-Ministro como forma de justificar a sucessão que pretendem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que os que o dizem agora são os mesmos que nas eleições legislativas, para favorecer uma artificial bipolarização, só falaram no candidato a Primeiro-Ministro, e foi o que fez Durão Barroso nas eleições de 2002. Contaram sempre com o protesto do PCP contra esta autêntica mistificação eleitoral, não podem agora, por isso, vir invocar o contrário. Nós não mudámos de posição, o PSD é que, hipocritamente, vira agora a casaca nesta matéria!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, reafirmamos a nossa firme convicção de que a convocação de eleições antecipadas é a solução politicamente acertada para a resolução desta crise, com a acrescida legitimidade de, em contraste até com outras forças da oposição, termos sempre defendido, em especial após os resultados das eleições europeias, ser preciso interromper o curso desta política e a acção deste Governo o mais rapidamente possível. A vida veio provar que era justa a nossa determinação de não nos resignarmos a aceitar o decurso", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "da Legislatura até 2006.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É preciso lembrar que este é o Governo do pacote laboral, das privatizações, da crise económica, do apoio à guerra, do aumento da pobreza. Este é o Governo que degradou a vida dos portugueses e que comprometeu o futuro do País.\nA nossa preocupação, Sr. Deputado Guilherme Silva, não é com uma mudança de política que a sucessão pretendida poderia trazer; é, sim, com a continuação e o agravamento da actual política, que já foi rejeitada pelos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto, queremos, hoje e aqui, chamar a atenção para o facto de este Governo, politicamente demissionário, estar mesmo assim, através de alguns dos seus Ministros, a tomar de forma apressada decisões de enormes consequências para o País, procurando dar por consumadas matérias que devem ser decididas apenas num quadro político estável e institucionalmente definido.\nÉ um escândalo que ontem mesmo, e certamente com o conhecimento dos membros do Governo envolvidos neste processo, tenha sido assinado o contrato-promessa que entrega um terço do capital da GALP a um dos concorrentes ao negócio da privatização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Subitamente, tudo se decidiu sem o parecer da comissão de sábios nomeada pelo Governo. Pode o Governo refugiar-se nas muito convenientes interpretações de que a formalidade jurídica está a ser cumprida, mas o facto é que é inaceitável uma decisão desta importância e desta natureza tomada apressadamente antes que a demissão formal do Primeiro-Ministro seja apresentada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é possível imaginar que o compromisso assumido pela Parpública não tenha tido a cobertura política do Governo, por isso exige-se que esta decisão seja imediatamente suspensa, em nome da transparência e do respeito pelas mais rudimentares regras democráticas e institucionais…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que este mesmo critério se aplique a outros processos de privatização, como o do handling da TAP ou o das Oficinas Gerais de Material Aeronáutica (OGMA).\nSr. Presidente e Srs. Deputados, o País precisa de outra política. Os portugueses já expressaram a sua condenação desta política e deste Governo.\nFoi o Primeiro-Ministro que abriu uma grave crise institucional. Agora, só a devolução do poder de decisão aos portugueses poderá resolver, de forma clarificadora e democraticamente estável, a crise política em que nos encontramos. Pela nossa parte, expressaremos de todas as formas esta nossa profunda convicção, que certamente corresponde à vontade do povo português.\nO que é preciso é devolver o poder ao povo, porque é sua a legitimidade para decidir os destinos do país!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Srs. Deputados: Há dois anos e meio, Durão Barroso apresentou-se aos portugueses como candidato a Primeiro-Ministro. Nos cartazes, nos debates, nos tempos de antena e no logótipo do PSD da campanha eleitoral o que figurava era o nome de Durão Barroso.\nDurão Barroso firmou então um compromisso com os eleitores: cumprir o mandato. No último comício do último dia da campanha eleitoral dizia ele o seguinte: \"Aquilo que está em causa daqui a dois dias é saber se o Governo deve ser de quatro anos ou de quatro meses\".\nMais tarde, já no Governo, Durão Barroso foi muito mais longe e garantiu que governaria não por quatro anos, mas por oito. Será que há aqui alguma Deputada ou algum Deputado que não se lembre dos arroubos do Primeiro-Ministro a anunciar planos até 2010 e a garantir juras de fidelidade ao Governo de coligação até ao final da década? \nMas a realidade interrompeu a fantasia e a coligação de direita teve o pior resultado da história da direita portuguesa, ficando reduzida a um terço dos votos nas eleições de há menos de duas semanas.\nComeçou, então, a surgir a possibilidade de Durão Barroso se ir embora, candidatando-se a Presidente da Comissão Europeia. De novo, veio a garantia, pelo próprio Durão Barroso - que, pelos vistos, acabou mesmo por enganar o Deputado Guilherme Silva -, de que não era candidato ao cargo. Palavras vãs! A negociação já estava em curso e o \nPrimeiro-Ministro deu o dito por não dito.\nDepois de dois anos e meio a pedir sacrifícios a todos, Durão Barroso abandona o Governo quando a direita se afunda nas eleições. Depois de pedir sempre mais aos portugueses, violou todos os compromissos para com os eleitores.\nComo europeístas, pensamos que a escolha do mínimo denominador comum à quarta, quinta ou sétima tentativa é um erro para a Europa. A União Europeia precisa de se unir num projecto de desenvolvimento democrático e de afirmação autónoma no mundo, de ser portadora de uma solução da crise económica. Unir-se na aceitação do poder de facto dos governos mais fortes por via dos seus comissários com uma liderança fraca é a pior alternativa para a União Europeia.\nMas a União Europeia fez a sua escolha. E o ex-Primeiro-Ministro também. Escolheu deixar o País e, até hoje, não quis sequer explicar aos portugueses porque é que deu este passo. Mas partiu, e é uma escolha pessoal, que é só do Dr. Durão Barroso. Ele já faz parte do passado. E, que fique claro, Portugal não deve nada a Durão Barroso. O País tem de encontrar uma solução para a crise e Durão Barroso não é interlocutor para essa solução.\nO futuro ex-Primeiro-Ministro, Sr.as e Srs. Deputados, não tem autoridade, depois de abandonar as suas funções, para impor a sua sucessão. Quem parte não escolhe quem fica. Não pode escolher. Não tem esse direito. Portugal é uma República, não é uma dinastia. Aqui não há sucessões. Só os portugueses é que escolherão quem governa, pois não somos reféns das lutas internas de nenhum partido.\nÉ por isso que não compete aos órgãos internos do PSD substituírem-se ao País. Não aceitamos que estruturas partidárias tomem o lugar do Estado ou da democracia. Na democracia, o poder vem do voto. Cada cidadão um voto - não sei se ainda se lembram. É isto a democracia. Em Portugal, não há colégios eleitorais nem, muito menos, colégios partidários para substituir a soberania do povo. Este é um problema nacional e, por muito que queiram, não pode ser resolvido por uma solene reunião de uma \"Loya Jirga cor-de-laranja\", com os barões do PSD sentados à mesa para decidirem como repartir o poder.\nOra, o PSD quer um primeiro-ministro que não encabeçou uma lista, que quando houve eleições ocupava outra função, que não é membro do actual Governo, que nem sequer era vice-presidente do PSD à altura das eleições. E, se fosse escolhido como sucessor dinástico, então, saberíamos que teríamos um insulto e uma usurpação da democracia.\nEstamos a viver dias de um \"golpe palaciano\", que procura impor um primeiro-ministro independentemente da vontade dos portugueses. A direita demonstra, assim, que não tem capacidade para perceber e aceitar a democracia, pois considera que, ganhando umas eleições, um partido fica dono e senhor do País.\nOra, há que responder a estas perguntas: que solução é que traz estabilidade e verdade democrática? Que governo é que será visto pelos portugueses como legítimo e representante? \nA questão, portanto, é esta: a sucessão que o PSD pretende é politicamente legítima? A nossa resposta é que não. Os portugueses votaram maioritariamente num partido que jurou ter como \nprimeiro-ministro uma pessoa e não outra, que jurou cumprir quatro anos e não dois. Nomear, agora, um primeiro-ministro \"fabricado\" pela sede do partido é uma fraude política.\nAliás, vejam bem, Sr.as e Srs. Deputados da maioria - porque isso é convosco -, se a escolha do primeiro-ministro na secretaria não é mesmo o que mais atinge a verdade política. Perante a crise que vivemos, que estabilidade pode ter este governo de um primeiro-ministro que nem aos olhos dos dirigentes do seu próprio partido tem legitimidade suficiente? Seguir nesta teimosia delirante é adiar o problema.\nPensem, Sr.as e Srs. Deputados da maioria, o que é que acontecerá se este governo que pretendem impor vier a ser defendido com a argúcia e a insistência que têm posto agora, aqui, nesta sessão, para defender esta solução. Este governo não terá palavras a seu favor, não terá vozes, opiniões ou razões que o defendam se forem tão passivos e tão desaparecidos como estão a ser neste debate.\nA verdade é esta: nenhum primeiro-ministro resultante de um \"golpe palaciano\" tem condições para governar. Santana Lopes não foi eleito, não tem poder para governar, e todos os dias isso lhe será lembrado.\nSerá um primeiro-ministro que nasce do favor dos seus correligionários e, portanto, que não tem poder. É por isso que são os milhões de portugueses que têm de decidir.\nQueremos um governo eleito. E que ninguém nos venha dizer que isto é mau para o País, porque o que é bom para a democracia não é mau para o País.\nA democracia é que não é um golpe de bastidores, de lutas de facções partidárias. A democracia só", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "pode ser exercida pelo voto livre e universal dos cidadãos. E só assim é que podemos escolher quem nos vai governar.\nNestes dias de crise, temos de escolher entre democracia e \npartidocracia, entre eleições livres e usurpação do poder, entre continuismo e clarificação. Nós escolhemos a democracia, a \nresponsabilidade das eleições livres e a clarificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, esta é a primeira vez que o Parlamento discute a crise política do País e, mais uma vez, a maioria decadente continua num profundo silêncio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A maioria tenta iludir a gravidade da crise com uma fragilidade de argumentos notável.\nGostava, neste debate, que se está a travar sem a participação desta maioria decadente,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "E passiva!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… de solicitar o comentário do Sr. Deputado Francisco Louçã a alguns desses argumentos, que só por misericórdia do Grupo Parlamentar do Partido Socialista é que abundantemente não brotam destas bancadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já há pouco citámos a famosa resposta do líder do Grupo Parlamentar do PSD. Gostava, agora, de solicitar o comentário do Sr.Deputado Francisco Louçã…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "É tão básico!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Telmo Correia também terá, depois, oportunidade de comentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Estou inscrito a seguir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostava, pois, de solicitar o comentário do Sr. Deputado Francisco Louçã acerca do seguinte: o Sr. Deputado Guilherme Silva disse, há pouco, que não se podiam confundir a natureza das eleições.\nOra, o Dr. Durão Barroso, na noite das últimas eleições autárquicas, disse, antes de o Eng.º António Guterres falar: \"O País votou na mudança, votou no futuro. Este sinal deve ser interpretado pelo Presidente da República e pelo Primeiro-Ministro. Hoje temos uma certeza: o Eng.º Guterres não tem a confiança dos portugueses.\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando o ex-Primeiro-Ministro António Guterres se demitiu, de imediato o Dr. Durão Barroso disse: \"Importa que se tomem, quanto mais cedo possível, as decisões que permitam a clarificação que o País pediu\", acrescentando que isso só poderia ser feito através de eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se for necessário, citaremos mais algumas declarações feitas nessa altura, para, em particular, avivar a memória do PSD. Mas, repito, só por misericórdia não o faremos.\nGostaria, pois, Sr. Deputado Francisco Louçã, de um comentário seu ao que acabo de referir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Deputado António José Seguro, é evidentemente penoso - e é um exercício que peço que me desculpe por não fazer - ter de comentar declarações de quem não se dá ao respeito do ponto de vista político.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se a maioria entende usar, para cada eleição e para cada circunstância política, uma argumentação diferente, não posso ser eu a fazer o esforço de argumentar sobre a interpretação, a hermenêutica da política da maioria, porque só sabemos que, amanhã, os dirigentes do PSD e do CDS-PP tomarão uma posição exactamente contrária, conforme as conveniências.\nMas a política não se pode fazer por conveniências. E nós hoje o que estamos a discutir é uma crise política institucional gravíssima,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… de um Primeiro-Ministro que, na semana em que estava a agenciar a sua candidatura a um cargo europeu, dizia aos portugueses que não era candidato. Dizia, em Portugal, que não era candidato, quando ao mesmo tempo, na União Europeia, dizia: \"Divulguem a minha candidatura!\" E nós, portugueses, aliás como todos os europeus, só merecemos a verdade e a transparência nesta escolha, pelas implicações europeias que tem, porque queremos o melhor presidente para a Comissão Europeia e não um arauto da guerra,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e muito menos alguém que tem como insígnias ter trazido a pior crise económica como prova da sua capacidade governamental. Mas, além disso, temos hoje, aqui, a necessidade de saber o que é que acontece na gestão política, ou seja, na democracia portuguesa.\nE aqui entramos num domínio extraordinariamente delicado, porque a maioria não só se calou neste debate - e, porventura, escassas tentativas fará para obviar a esse silêncio -, como o que não nos disse é a única argumentação política que tem de fazer aqui, e que não sei se o Sr. Deputado Telmo Correia vai fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. Tenha a bondade de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nO único argumento que a maioria tem de utilizar é o de dizer: \"Nós temos uma solução, que é Santana Lopes, que é a nomeação do \ncontinuador. E cá estamos nós, de pé, para defender a legitimidade política e a legitimidade democrática de Santana Lopes, que é o primeiro-ministro que vos vamos propor daqui a uma semana ou duas\".\nNinguém fez isso…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Vai fazer o Sr. Deputado Telmo Correia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e arrisco-me a pensar que, até ao fim do dia de hoje, ninguém se vai atrever a dizer aquilo que sabem que têm de dizer daqui a uns dias, mas de que já têm vergonha, e bem sabem porquê.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Francisco Louçã, neste debate, cada partido usou do seu direito de proferir uma declaração política na sua vez e pela sua ordem de inscrição, tendo falado todos. O senhor não tem, pois, o direito de dizer que a maioria não falou ou que não participou neste debate porque isso é rigorosamente falso. Entendamo-nos, pois.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Só no fim da sua intervenção é que se verá se é assim ou não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, devo dizer que, do ponto de vista do CDS-PP, usando da palavra de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "acordo com a respectiva ordem de inscrição e tendo assistido a este debate e às intervenções da oposição, fica-me uma única sensação: a de que o País precisa, essencialmente, de gente que tenha calma, tranquilidade, serenidade e sentido de Estado, que é o que vos falta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "E o Dr. Santana Lopes tem tudo isso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Até agora, este debate não deixou de ter alguns momentos divertidos.\nDiria que o momento mais curioso e mais divertido foi aquele em que o líder parlamentar do Partido Socialista, o Sr. Deputado António José Seguro, disse que era preciso refrescar. Queria refrescar… Ora, hoje, o ar condicionado da Sala até funciona, mas, ainda assim, o senhor queria refrescar este Parlamento. E cheguei a perceber, pela troca de cumprimentos, de elogios, de perguntas, entre o Partido Socialista e o Bloco de Esquerda, onde é que o senhor ia buscar a frescura…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos e aplausos do CDS-PP e do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A frescura vinha dos lados do Dr. Francisco Louçã! \nQuero dizer-lhe, Sr. Deputado António José Seguro, que ainda nos lembramos do tempo em que os senhores eram governo e tinham a maioria.\nNessa altura, não refrescaram nem havia frescura; nessa altura, o que os senhores fizeram foi congelar o País, tendo sido nós que o descongelámos e o pusemos a andar novamente. Essa é que é a verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Têm de ter mais calma e serenidade! O País espera calma e serenidade.\nCompreendam isso! \nDo ponto de vista do CDS-PP, a designação do Dr. Durão Barroso como Presidente da Comissão Europeia - dissemo-lo sempre; dissemo-lo quando estava em cima da mesa a possibilidade da candidatura do socialista António Vitorino - é prestigiante para Portugal. Trata-se de um cargo relevante, num momento decisivo para a Europa. Por isso, a escolha de Durão Barroso honra Portugal e honra a posição de Portugal na Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É muito significativo que esta escolha seja feita com a unanimidade dos 25 Estados-membros da União Europeia, num momento que é fundador da União e em que estão em cima da mesa questões tão importantes como a do tratado constitucional.\nPor se tratar de um português, por ser importante que seja um português e pelas circunstâncias de unanimidade que reforçam essa ideia, nós, CDS-PP, não temos uma palavra antes e uma outra agora. Estávamos dispostos a apoiar um português para o cargo e agora mais estamos, sendo o Dr. José Manuel Durão Barroso, que tem o nosso apoio em Portugal e que, no futuro, também terá o nosso apoio no Parlamento Europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, esta escolha resulta, quanto a nós, de dois factores.\nEm primeiro lugar, resulta das qualidades pessoais do Dr. Durão Barroso, que nós, CDS-PP, conhecemos bem, porque, ao longo destes dois anos, e na sua qualidade de Primeiro-Ministro de Portugal, trabalhámos com ele estreitamente, lealmente, e aprendemos a admirá-lo e a apreciar as suas qualidades.\nEsta escolha resulta também de um outro factor: o de, ao ter sido escolhido o Primeiro-Ministro de Portugal, ser indiscutível que tal só é possível porque, hoje, Portugal, junto dos seus parceiros europeus, é um país credível com uma política credível. De outra forma, não teria sido possível escolher o Primeiro-Ministro de Portugal para o desempenho do cargo em questão.\nA este propósito, vou recordar o que a oposição disse em relação a esta matéria. Os senhores gostam de fazer citações, e eu também vou fazer uma, extraída de um debate que teve lugar nesta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Venha a citação!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "\"O Sr. Ferro Rodrigues: — (…)\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "O Sr. Deputado Ferro Rodrigues!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Ferro Rodrigues, Deputado e Secretário-Geral do Partido Socialista e insigne figura da política portuguesa, se quiserem, para ficarem mais contentes.\nEntão, o \"Sr. Ferro Rodrigues\", Deputado e insigne figura política portuguesa, dirigindo-se ao Primeiro-Ministro de Portugal, Durão Barroso, dizia o seguinte: \"Sr. Primeiro-Ministro, em alguns meses, V.\nEx.ª conseguiu estilhaçar completamente a União Europeia.\"", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem dito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "\"Aplausos do PS/Vozes do CDS-PP: — O quê?\"?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pois, nunca percebem nada!\nRisos do PCP, do PS, do BE e de Os Verdes.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Continuava o Deputado Ferro Rodrigues: \"Em vez de Portugal trabalhar para um consenso, Portugal divide, por um lado, entre o Reino Unido e a Espanha e, do outro, a França e a Alemanha (…)\" \nOu seja, os senhores andaram a dizer, meses e meses a fio, que o Primeiro-Ministro de Portugal dividia a Europa, que estava errado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "E estava!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que era subserviente em relação aos americanos, mas a verdade é que ele une a Europa, tem a unanimidade da Europa e é respeitado em toda a Europa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores enganaram-se, como se enganam sempre! Essa é que é a verdade.\nNão deixamos de pronunciar-nos também sobre o processo subsequente e a situação em Portugal.\nO CDS-PP é por uma solução, não é por uma crise. O CDS-PP é pela estabilidade, não é pela instabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para isto, são necessários passos e pressupostos.\nO primeiro pressuposto é o do respeito pela posição constitucional, central, do Chefe do Estado e pelo percurso que este terá de percorrer na formação da sua decisão.\nEm segundo lugar, lembramos que, em Portugal, e de acordo com o nosso sistema constitucional, é preciso respeitar os mandatos e as eleições.\nHouve eleições em 2002. O partido mais votado nessas eleições foi o Partido Social Democrata. O direito a indicar o nome do candidato a Primeiro-Ministro é do Partido Social Democrata e de mais ninguém e o CDS-PP respeita-o integralmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, a estabilidade política não se afere pelos partidos, afere-se pelas instituições. O vosso erro é tentarem puxar pelos partidos. Ora, não é só os partidos que estão em causa mas, sim, as instituições - o Chefe do Estado, o Governo, e sobretudo, e neste caso, a Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Assembleia da República é ou não estável? Há ou não uma maioria estável na Assembleia da República? \nHá uma maioria estável na Assembleia da República. Há uma maioria para quatro anos e há um", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "projecto político que deve ser continuado. Esse é o nosso ponto de vista em relação à situação política actual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino, dizendo que a expectativa do CDS é a de que Portugal, neste momento, demonstre ser capaz de protagonizar estabilidade, de ser não um acontecimento permanente, como alguns gostariam que fosse, mas uma democracia adulta, uma democracia em que os mandatos são para quatro anos e em que se trabalha, como nós queremos trabalhar com o nosso parceiro de coligação, numa maioria estável, firme, coesa, porque temos uma ideia e temos um sonho para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP, de pé, e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Deputado Telmo Correia, o Sr. Deputado apelou à calma e à serenidade na resolução da crise política; como seria de prever, falou exclusivamente do passado, mas não nos falou da solução para a crise… Tanto mais, Sr. Deputado, que bem-vindas seriam as suas palavras sobre calma e serenidade se, por exemplo, elas tivessem sido ouvidas pelo Gabinete do Dr. Paulo Portas, que fez circular que, na nova coligação, já teria o lugar de ministro dos Negócios Estrangeiros…!\nProtestos do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Isso é boato! Isso é mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Calma e serenidade ficariam bem no Gabinete do Dr. Santana Lopes, que, já na semana passada, ainda não confirmada a indigitação, ainda não tinha o Presidente da República dado qualquer sinal, já anunciava à comunicação social que estava a preparar com Dias Loureiro a nomeação dos próximos ministros.\nCalma e serenidade ficariam bem, se não fosse preciso a Ministra de Estado e das Finanças, Manuela Ferreira Leite, vir dizer que estava em curso um \"golpe de Estado\" dentro do PSD.\nTalvez calma e serenidade ficassem bem na maioria…! \nMas, sobretudo, além de calma e serenidade, Sr. Deputado, é preciso, na maioria, responsabilidade. E não é possível que, enquanto o Presidente da República não tomou decisão, um governo esteja a ser formado através das atribuições internas de um partido que já decidiu que, amanhã à noite, um vice-presidente passa a presidente e, depois, esse presidente, a seu tempo, aqui será anunciado como primeiro-ministro!… Está tudo certo. Só faltam os portugueses, só falta o voto, só falta a responsabilidade de um compromisso eleitoral decidido pela soberania do povo.\nO poder, Sr. Deputado, não é propriedade do PP e do PSD! Nem sequer coligados, imagine só! O poder é soberano no povo e é o povo que tem de tomar uma decisão.\nHá dois anos, não foi Santana Lopes que se candidatou. Há dois anos, não foi proposta uma coligação do PSD com o PP. Há dois anos, não nos foi dito que o Governo sairia a meio do mandato.\nE agora estamos a viver essa crise política. Ora, é sobre ela que é preciso serenidade e responsabilidade.\nE volto a fazer-lhe o mesmo desafio: explique-nos por que é que a solução que todos os portugueses estão a discutir e que os senhores já sabem, já organizaram, já decidiram, não é discutida hoje aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputado, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo, Sr. Presidente.\nE explique-nos por que é que a maioria quer discutir o passado, mas não quer discutir aquilo que já está a discutir no Conselho Nacional do PSD e, se porventura chegou o aviso à sede do Largo do Caldas, também no CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Telmo Correia, há mais dois oradores inscritos para pedir esclarecimentos. Deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, isto é, de facto, um exercício de calma e de serenidade. É-o porque as circunstâncias políticas assim o exigem e porque é assim que devemos proceder. E, pela minha parte, responder-lhe-ei com toda a calma e serenidade.\nDevo dizer-lhe que as coisas que o senhor diz tornam esse exercício de calma e de serenidade ainda mais estimulante. O senhor consegue, pelo recurso sistemático à deturpação política, obrigar-nos a um exercício de calma e de serenidade ainda mais estimulante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "É a sétima vez que fala de calma! Só se fala de calma!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, repare, a forma calma, serena e tranquila como eu lhe digo o seguinte: que o Gabinete do Dr. Paulo Portas tenha feito circular seja o que for em relação a contactos que não existiram é, Sr.Deputado Francisco Louçã, completamente falso. É uma invenção sua, que o senhor não é capaz de demonstrar, não é capaz de explicar, e que se soma a muitas outras deturpações e invenções políticas suas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Digo-lho com um exercício enorme de calma e de serenidade, a mesma com que, no domingo, na primeira declaração pública do CDS-PP, feita por mim próprio, desmentimos todo esse tipo de contactos.\nEm segundo lugar, o que acho lamentável é que, quando está em causa o nome de um português, de uma figura política prestigiada em Portugal, para Presidente da Comissão Europeia, a primeira coisa que o Bloco de Esquerda tenha feito seja ter dito: \"Nós somos contra, nós votamos contra\". Os senhores puseram-se contra a indicação de um português. Nós achamos isso perfeitamente lamentável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois, Sr. Deputado Francisco Louçã, como faz parte da lógica do Bloco de Esquerda, o senhor tem essencialmente opiniões e sensibilidades. Os senhores, às vezes, parece que gostavam de ser turcos para fazerem manifestações contra a NATO, gostavam de ser espanhóis para convocarem manifestações por SMS. Os senhores vão \"ao sabor da corrente\" ou \"ao sabor da onda\". É um bocado aquela lógica que a sua maior referência política, Leon Trotsky, dizia ser a revolução permanente… Os senhores, como já desistiram da revolução, querem a agitação permanente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É uma ideia, como qualquer outra.\nNós não somos assim. Nós somos pela estabilidade.\nE o senhor está completamente errado, Sr. Deputado Francisco Louçã, quando diz que não há democracia. Não, não! Nós estamos aqui e temos direito a estar aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu e todos os Srs. Deputados que aqui estão. Fomos eleitos, estamos aqui. A democracia é democracia representativa também. Nós estamos aqui e temos um mandato para quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Dr. Santana Lopes é que não está aqui!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E o que eu disse foi que esse mandato se centra na Assembleia da República. E enquanto houver uma Assembleia da República com um mandato para quatro anos, dela podem emanar soluções de governo.\nÉ que, em Portugal, não se elege o primeiro-ministro, elege-se a Assembleia da República. Esse é que é o ponto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pergunta-me…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só gastarei mais 15 segundos, Sr. Presidente.\nPergunta-me, Sr. Deputado Francisco Louçã, por que é que não nos pronunciamos já sobre futuras soluções, sobre futuras escolhas, etc. Do ponto de vista do CDS, porque respeitamos o processo que está a decorrer, seja ao nível do Chefe do Estado seja ao nível do Partido Social-Democrata. Temos esse respeito. Porquê? Porque nós não temos só opiniões e agitação, temos responsabilidade, como o senhor disse, responsabilidade institucional, e comportamo-nos como tal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Afonso Candal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Sr. Presidente, Sr. Deputado Telmo Correia, gostaria que V. Ex.ª me seguisse neste exercício de similitudes e diferenças entre dois momentos da vida política nacional.\nAs eleições autárquicas de 2001 tiveram o resultado conhecido, que foi, de alguma forma, uma penalização do partido que, então, estava no governo. A esse resultado, seguiu-se a demissão do Eng.º António Guterres.\nRecentemente, houve eleições para o Parlamento Europeu, em que se registou um resultado penalizador dos partidos do Governo. Depois disso, deu-se a demissão do Primeiro-Ministro Durão Barroso.\nAcontece que, no primeiro momento histórico, se realizaram eleições; neste momento, ainda não o sabemos. Mas sabemos as posições dos diversos partidos.\nO Partido Socialista, então, mesmo correndo o risco de o resultado eleitoral lhe ser prejudicial, como até veio a ser, pôs os princípios à frente dos seus interesses mesquinhos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "… demonstrando que não estava apegado ao poder e que confiava sempre o voto aos portugueses nos momentos decisivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Hoje, é também essa a nossa posição: coerência - e coerência na linha justa, na linha mais democrática de confiança nos portugueses.\nJá em relação ao PSD - e volto a citar o Povo Livre (não sei se V. Ex.ª o lê, mas posso fazer-lhe chegar uma cópia, apesar de não ser difícil pedi-la aos seus colegas da coligação…) -, dizia, então, o Dr. Durão Barroso, ainda antes da intervenção do Eng.º António Guterres: \"O País votou na mudança, votou no futuro. Este sinal deve ser interpretado pelo Presidente da República e pelo Primeiro-Ministro. Hoje, temos uma certeza: o Eng.º Guterres não tem a confiança dos portugueses.\".", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isso já sabemos!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, após a intervenção anunciando a demissão por parte do Eng.º Guterres, disse o Dr. Durão Barroso: \"Importa que se tomem, quanto mais cedo possível, as decisões que permitam a clarificação que o País pediu\", acrescentando que \"isso só pode ser através de eleições\".", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ora aí está!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, o PSD para ser coerente, hoje, deveria dizer rigorosamente a mesma coisa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os portugueses sinalizaram a mudança, houve a demissão do \nPrimeiro-Ministro, o PSD deveria querer também eleições antecipadas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr. Deputado Afonso Candal, procurei seguir o seu raciocínio ainda que o Sr. Deputado imagine que nós, por princípio, não seguimos o Partido Socialista no seu procedimento político… Aliás, do nosso ponto de vista, mal estaria o País se nós seguimos o Partido Socialista no seu procedimento político!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Fazem mal!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª, labora, no entanto, basicamente, num engano que é a comparação entre atitudes e circunstâncias, o que são coisas completamente diferentes.\nE o primeiro engano é V. Ex.ª dizer que, na altura, houve um resultado eleitoral e o Primeiro-Ministro foi-se embora. Pois bem, não foi o que aconteceu neste caso…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso começa a desmontar o seu raciocínio.\nHouve um resultado numas eleições europeias, que já discutimos aqui, tendo eu apresentado já as minhas felicitações, mas se quiser faço-o mais uma vez para o Sr. Deputado ficar contente, isto é, felicito o Partido Socialista pelo resultado que obteve… Como eu dizia, houve eleições europeias, mas o Sr. Primeiro-Ministro de Portugal não saiu a dizer que estávamos num pântano, agastado porque tinha perdido qualquer tipo de eleições. Isso foi no tempo do Eng.º António Guterres, não foi agora e essa é a diferença substancial!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "E é grande!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, Sr. Deputado, lembro-lhe mais uma vez que em Portugal não existem eleições unipessoais… Aliás, eleição unipessoal só há uma: a do Presidente da República. É a única eleição unipessoal, todas as outras são por partidos, são por listas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e prevêem, nas mais variadas circunstâncias, mecanismos legais ou constitucionais de substituição. Aconteceu no passado, como sabe, com o Dr. Pinto Balsemão, aconteceu num outro plano em autarquias, seja em Lisboa seja no Porto, onde outra pessoa sucedeu ao presidente de câmara, em ambos os casos com presidentes de câmara do Partido Socialista, e isso é uma solução normal, legítima, legal e constitucional. Portanto, repito, V. Ex.ª labora num erro! \nNa altura - e esta é a ideia que tenho, portanto, estou a citá-la de memória e de cor, mas penso não me enganar muito -, colocou-se, inclusivamente, a possibilidade de, perante o desânimo do Eng.º António Guterres, o Partido Socialista encontrar uma outra solução e apresentar um outro nome para Primeiro-Ministro… O Presidente da República colocou essa hipótese se não estou enganado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estão aqui a confirmar-me isso mesmo, portanto não estou enganado, e foi o Partido Socialista que não quis. E porquê? Porque os senhores interiorizaram o desânimo do Eng.º António Guterres e foram todos atrás, desanimados.\nAgora, a circunstância é diferente, ou seja, os senhores desistiram na sequência de uma derrota eleitoral; nós persistimos na sequência de um facto honroso para Portugal que é o de o Dr. Durão Barroso ser Presidente da Comissão Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Telmo Correia, o Sr. Deputado, em grande parte da sua intervenção, falou na nomeação do Dr. José Manuel Durão Barroso para presidir à Comissão Europeia e fez uma comparação com a situação do Dr. António Vitorino dizendo: \"Nós, CDS-PP, aceitaríamos a candidatura do Dr. António Vitorino e, tal como aceitaríamos a do Dr. António Vitorino, aceitamos, também, a do Dr. Durão Barroso\". Mas esquecem aí um \"pequeno\" pormenor, de somenos: é que o Dr. António Vitorino não é primeiro-ministro de Portugal e o Dr. Durão Barroso assumia as funções de Primeiro-Ministro em Portugal. Uma \"pequena\" diferença…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "O que é que tem uma coisa que ver com outra?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, esteja descansado que para nós o Dr. Durão Barroso, como Primeiro-Ministro, não deixa saudades, mas, do vosso ponto de vista que tanto o elogiaram como Primeiro-Ministro, devia deixar saudades, daí que eu estranhe o facto de parecer não deixar.\nSr. Deputado Telmo Correia, acha que, pelo menos, a vós, Deputados da maioria, o Dr. José Manuel Durão Barroso não deveria dar uma explicação? \nIsto é, os senhores agora vão ficar aqui com esta situação, a ter de geri-la, porque o Dr. Durão Barroso se foi embora para Bruxelas?… Pergunto: quem é que vai prestar contas por estes dois anos e meio de Governo se não houver eleições agora? Pergunto: quem é que vai prestar contas? \nO Sr. Deputado falou da coesão da coligação e isso faz lembrar a coesão económica e social da União Europeia que está só no discurso não está na realidade!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque o que nós já vimos foi a Sr.ª Ministra das Finanças a dizer que se for escolhido o Dr. Santana Lopes é \"um golpe de Estado no PSD\" já vimos o Ministro Marques Mendes, aqui sempre tão elogiado pelos Deputados da maioria, dizer que tem de haver um Congresso extraordinário do PSD e, no meio disto tudo, os senhores continuam aqui a dizer que a Coligação está sólida, está firme e recomenda-se.\nSr. Deputado Telmo Correia, perante as eleições de autarcas, em 2001, o Dr. José Manuel Durão Barroso veio exigir a realização de eleições antecipadas, como já aqui foi demonstrado pela imprensa da época, dizendo que, nessa altura, o governo tinha perdido a legitimidade.\nAgora, há três semanas, a maioria ficou com menos 26% do que a soma do resultado obtido pelos partidos da oposição…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "A sério?..", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Dr. Durão Barroso disse, nessa noite, que iria saber entender os sinais dados pelo eleitorado e ele entendeu perfeitamente, entendeu tão bem os sinais que, na primeira oportunidade, abandonou o Governo e foi para Bruxelas e deixou aqui os senhores sozinhos com a responsabilidade de prosseguir com a maioria.\nAgora, Sr. Deputado, os senhores entram em pânico quando ouvem falar em eleições. Os senhores acham que, perante a perda de legitimidade deste Governo, entre dar a palavra ao povo ou dar a palavra ao Conselho Nacional do PSD, a legitimidade democrática está no Conselho Nacional do PSD e que deve ser este a escolher, em nome do País, quem é que deve assumir as funções de primeiro-ministro.\nSrs. Deputados, aconteceu com este Governo o contrário do que acontece na Marinha: quando um navio mete água o comandante fica até ao fim, é o último a sair… Nesta maioria foi precisamente o contrário: quando o \"navio\" começou a meter água o primeiro a fugir foi precisamente o \"comandante\", deixando aqui uma \"tripulação\" completamente desgovernada e desorientada, que foge das eleições como o Primeiro-Ministro fugiu do Governo e do País!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos e risos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Tenha vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, é um prazer responder-lhe, ainda por cima com a bandeira verde e rubro ao peito, o que me deixa sensibilizado… \nEu gostaria de dizer-lhe, sobretudo, o seguinte: V. Ex.ª fala na nossa posição em relação ao Primeiro-Ministro Durão Barroso ou, agora, José Manuel Barroso… - porque eu sou uma pessoa actualizada!\nRisos do PCP e de Os Verdes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "E pergunta-me, de alguma forma, se nós temos saudades. Pessoalmente, acho que as saudades são coisas que usamos no fado…, noutras coisas, mas não usamos na política; o que nós, CDS, temos é muita honra e muito orgulho em ter trabalhado com um grande político ao longo de dois anos, o Dr. José Manuel Durão Barroso, que foi um grande Primeiro-Ministro e que fez coisas muito importantes para Portugal, enquanto \nPrimeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Queria V. Ex.ª ver-nos desorganizados, mas até agora não me parece que estejamos; parece-me que estamos serenos, tranquilos, responsáveis e nada desorganizados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Quem está de fora vê melhor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E perguntou-me V. Ex.ª quem vai prestar contas. A solução que vier a ser encontrada é uma solução de continuidade e, portanto, quem presta contas é a maioria, no quadro parlamentar, isto é, quem presta contas somos nós! Nós todos que aqui estamos estamos para prestar contas, não fugimos a isso, sabemos o que fizemos, por que fizemos e por que queremos continuar!! \nÉ tão simples como isto, não tenha quaisquer dúvidas, absolutamente nenhumas, nessa mesma matéria!! \nQueria ainda dizer-lhe mais duas coisas: em primeiro lugar, V. Ex.ª disse que está muito preocupado e incomodado com vozes dissonantes que se possam ter ouvido, seja de articulistas, seja de pessoas no seio da maioria que não tenham todas a mesma opinião, inclusivamente dentro dos seus partidos.\nOra aí está algo em que eu compreendo bem a sua sensibilidade e a sua preocupação, Sr. Deputado António Filipe. Dito por si, ou pela sua bancada, é qualquer coisa que eu compreendo, pois aos senhores deve fazer-vos a maior confusão do mundo que haja partidos onde há pessoas com diferentes opiniões…! Deve ser uma coisa impensável para os senhores. Deve ser impensável! Deve ser completamente impensável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado António Filipe, eu compreendo-o, mas tenha a paciência de perceber que o PSD, o CDS-PP, o Partido Socialista - onde, de resto, existem as mais variadas opiniões, como sabemos, e ultimamente temos visto bastantes opiniões variadas no Partido Socialista… - são partidos democráticos. Repito: são partidos democráticos, onde não há o chefe do politburo que levanta o braço e todos os outros vão atrás, de braço no ar. Connosco não é assim!! As pessoas têm opinião, decidem, falam livremente! São partidos radicalmente democráticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado PCP Jerónimo de Sousa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É a democracia, Sr. Deputado Jerónimo de Sousa! Ainda há-de \nconvencer-se disso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "São uns mandões!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores falam muito em pânico em relação às eleições.\nOra, queria devolver-lhes esse argumento. A devolução do argumento é tão simples como isto: os senhores e grande parte da oposição dizem: \n\"Isto não pode ser. Este governo vai ser muito fraco, vai ser uma desgraça. Vai ser um governo fraquíssimo!\" Ora, se a oposição tivesse a certeza de que ia ser fraco seria a própria oposição a querer o governo em vez de querer as eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ora essa!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores têm é medo que a solução seja forte porque sabem que ela pode ser forte e que a maioria é coesa a favor de uma solução forte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, esgotámos o tempo regimentalmente permitido, conforme o artigo 76.º A próxima sessão plenária realizar-se-á amanhã, às 15 horas, com um período da ordem do dia que constará de um agendamento potestativo do PS com o debate conjunto dos projectos de lei n.os 404/IX - \nAcompanhamento e apreciação pela Assembleia da República da \nparticipação de Portugal no processo de construção da União Europeia (PS), 323/IX - Acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (CDS-PP) e 444/IX - Altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PCP), seguindo-se as votações \nregimentais.\nEstá encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nEduardo Artur Neves Moreira \nHenrique José Monteiro Chaves \nMaria Ofélia Fernandes dos Santos Moleiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nAlberto Marques Antunes \nJamila Bárbara Madeira e Madeira \nJorge Manuel Gouveia Strecht Ribeiro \nJoão Cardona Gomes Cravinho", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nJerónimo Carvalho de Sousa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nCarlos Alberto Rodrigues", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): \nJosé Manuel Lello Ribeiro de Almeida", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nAna Maria Sequeira Mendes Pires Manso \nJosé Manuel dos Santos Alves \nJosé Manuel Pereira da Costa \nManuel Joaquim Dias Loureiro \nMelchior Ribeiro Pereira Moreira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nFrancisco José Pereira de Assis Miranda \nLuiz Manuel Fagundes Duarte \nLuísa Pinheiro Portugal \nMaximiano Alberto Rodrigues Martins", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}