{
 "entries": [
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": null
  }, 
  {
   "text": "tos de qualidade. Nesse sentido, adquiriu, no Centro Histórico, um edifício com cerca de 10 000 m2 e com uma bela traça histórica, para aí criar um moderno e polivalente Centro Cultural de Gaia. Este projecto tem por objectivo ser um espaço vivo de encontro à volta das realidades culturais, dinamizado por expressões musicais, exposições e presença de livros.\nVai ser instalado um novo Arquivo Municipal no antigo edifício da comarca e a câmara lançou um projecto que procura dotar o concelho, a curto prazo, de pelo menos uma sala digna de espectáculos por freguesia.\nSediaram-se em Gaia, neste mandato autárquico, o Teatro Experimental do Porto, o Cinema Novo e o Hot Clube, que são um forte incentivo a uma ainda maior e qualificada actividade cultural.\nPasso agora a referir duas áreas emblemáticas da cidade e do concelho e que maior projecção poderão proporcionar a Vila Nova de Gaia. Refiro-me ao Centro Histórico de Gaia e à orla marítima.\nO Centro Histórico, no início do actual mandato autárquico, estava completamente abandonado e degradado, com múltiplos problemas habitacionais, edifícios públicos devolutos e a ameaçar ruína, instituições em decadência e a zona ribeirinha desordenada e desleixada, com os esgotos a serem vertidos directamente para o rio Douro, sendo esta situação um péssimo cartão de visita para o mais de meio milhão de turistas que durante o ano visitam as Caves do Vinho do Porto ali sediadas. Mas a actual situação do Centro Histórico está a mudar progressivamente, com a recuperação dos edifícios públicos, dando lugar a modernos equipamentos públicos e de carácter social. Já foram efectuadas algumas dezenas de realojamentos e serão construídas cerca de uma centena de fogos ao abrigo do projecto PER, estando também a ser aplicado o programa RECRIA para a recuperação dos edifícios \nparticulares. Estão também a ser renovados alguns edifícios de instituições emblemáticas sediadas na zona.\nO rio Douro vai ser despoluído com a construção do interceptor de saneamento e, a par dele, será renovada e alargada toda a marginal entre a ponte D. Luís e a Afurada numa extensão de 8 km. Este projecto, que já se iniciou e é de grande beleza e qualidade, pretende fazer o casamento pleno do Douro com Gaia.\nA solução encontrada aponta para a construção do referido emissário numa plataforma dissimulada por debaixo de um passadiço sobre o rio Douro, o qual foi objecto de um tratamento arquitectónico de modo a constituir um percurso pedonal e de lazer.\nEspero que depois desta requalificação do Centro Histórico se possa avançar com a sua candidatura à UNESCO, para ser classificado como Património Cultural da Humanidade, reparando-se, deste modo, a injustiça de não ter sido classificado em conjunto com o da cidade do Porto.\nEm relação à orla marítima, a situação de abandono e degradação era também uma realidade visível, estando a actual câmara a inverter a situação com a introdução da nova recolha diária do lixo, a limpeza constante das praias e ainda com a elaboração de projectos de qualidade que requalifiquem toda a zona. Para isso, estão já em construção adiantada a renovação do Parque da Aguda, o Complexo de Piscinas da Granja, o arranjo urbanístico e paisagístico do recinto do Senhor da Pedra e a construção dos troços marginais entre Lavadores e Salgueiros e Gulpilhares e Arcozelo.\nMuitos outros projectos estão em curso ou já foram concluídos ao longo das diferentes freguesias do concelho, sendo também de referir, pela sua importância, os que foram implementados em zonas nobres da cidade.\nRefiro-me ao embelezamento da praceta 25 de Abril, das pracetas de General Torres e da praceta confinante com o mosteiro da Serra do Pilar.\nTambém foram criados novos e importantes espaços verdes e está em curso a recuperação de vários jardins da cidade.\nSr. Presidente, Sr.as e Srs. Deputados: Muito está a ser feito em Vila Nova de Gaia, mas temos a consciência de que muito mais há para fazer.\nMas isso exige, para que o processo de desenvolvimento e modernização da cidade e do concelho sejam plenamente atingidos, uma solidariedade activa do Governo para com a câmara municipal e também o envolvimento da iniciativa privada.\nIsso não se faz com discriminações injustas e chocantes por parte do actual Governo do PS, como aconteceu com o actual Orçamento de Estado/PIDDAC, onde o valor de investimento da administração central por cada cidadão no município do Porto é de 274 contos e no município de Gaia é apenas de 9 contos. E quando se procurou corrigir um pouco esta discriminação com a apresentação de propostas que contemplavam uma dezena de projectos, como tive oportunidade de fazer aquando da discussão, na especialidade, do Orçamento de Estado/PIDDAC, a bancada do PS rejeitou liminarmente todas as propostas.\nMesmo com esta atitude sectária, o PS não me faz desistir de continuar a defender aquilo em que acredito e considero justo para Vila Nova de Gaia e os gaienses.\nAssim, espero o apoio do Governo para que possam ser concretizados os seguintes projectos e obras: conclusão da construção da VCI-IC23; construção da VL9, que fará a ligação à ponte Infante D. Henrique, a ER18, que ligará Francelos ao IP1; o alargamento do IC1 entre Miramar e Coimbrões; construção das passagens desniveladas sob a linha do Norte que atravessa todo o território gaiense; alargamento da rede do Metro Ligeiro de Superfície com uma segunda linha, que sirva Vila Nova de Gaia para Oriente até Avintes e para Ocidente até a Arrábida, passando no futuro por uma terceira linha, para servir o concelho para sul até aos Carvalhos; construção de novas pontes sobre o Douro, para ligar Vila Nova de Gaia ao Porto, designadamente uma à cota média/inferior, junto da Restauração/Massarelos, outra à cota alta, próxima da ponte da Arrábida e ainda uma outra, que ligue o concelho de Gondomar, a norte, à parte sudoeste do município gaiense, servindo esta para a construção da circular regional exterior do Porto, que tão necessária também se torna, impondo-se também a manutenção e conservação da ponte da Arrábida; construção do edifício do Comando de Destacamento Territorial da GNR de Vila Nova de Gaia, na freguesia de Pedroso, bem como dos novos quartéis da GNR de Arcozelo, Canidelo e Valadares e do posto da PSP de Avintes; criação do Corpo de Polícia Municipal; construção das novas escolas secundária dos Carvalhos e EB de Gervide e de \nGulpilhares; recuperação das instalações das escolas secundárias António Sérgio e Almeida Garrett, no centro da cidade, e a renovação do seu equipamento; construção e instalação condigna dos centros de saúde de Arcozelo, Carvalhos, Olival e Vilar de Andorinho e o reconhecimento e homologação da Escola Superior de Saúde Jean Piaget de Gaia; classificação e comparticipação na aquisição da Vila Alice, na freguesia de Vilar do Paraíso, para ser transformada no futuro Museu Romântico de Vila Nova de Gaia; construção do Parque Empresarial de Gaia, numa área compreendida entre Olival e Crestuma, e do", 
   "type": null
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": null
  }, 
  {
   "text": "36 I SÉRIE - NÚMERO 78", 
   "type": null
  }, 
  {
   "text": "Quinta-feira, 15 de Junho de 2000 I Série - Número 78", 
   "type": null
  }, 
  {
   "text": "VIII LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1999-2000)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 14 DE JUNHO DE 2000", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da entrada na Mesa dos projectos de lei n.os 231 a 234/VIII.\nO Sr. Deputado Manuel Moreira (PSD) enalteceu a obra que tem sido levada a cabo pela Câmara de Vila Nova de Gaia, solicitando o apoio do Governo para alguns projectos e obras naquele concelho. No final, respondeu a pedidos de esclarecimento do Sr. Deputado Barbosa Ribeiro (PS).\nO Sr. Deputado Santinho Pacheco (PS) congratulou-se com o lançamento de diversos projectos viários no distrito da Guarda e chamou a atenção para a necessidade da construção de infra-estruturas de forma a combater a desertificação naquela zona do país, tendo respondido a pedidos de esclarecimento da Sr.ª Deputada Ana Manso (PSD).\nO Sr. Deputado Bernardino Soares (PCP) insurgiu-se contra a \nprivatização da Escola Profissional Pública de Electrónica e Telecomunicações de Lisboa. No final, respondeu a pedidos de esclarecimento do Sr. Deputado António Braga (PS).\nA Câmara aprovou o voto n.º 69/VIII - De pesar pela morte do ex-Deputado António Lopes Cardoso (Presidente da AR, PS, PSD, PCP, CDS-PP, Os Verdes e BE), tendo-se pronunciado, além do Sr. Presidente, os Srs. Deputados Francisco de Assis (PS), António Capucho (PSD), Lino de Carvalho (PCP), Basílio Horta (CDS-PP), Isabel Castro (Os Verdes) e Luís Fazenda (BE).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Procedeu-se à discussão, na generalidade, do projecto de lei n.º 221/VIII - Apoios à permanência e integração na família de idosos e pessoas portadoras de deficiência (PSD), tendo usado da palavra, a diverso título, os Srs. Deputados Vieira de Castro (PSD), Maria Celeste Cardona (CDS-PP), Afonso Lobão (PS), Pedro Mota Soares (CDS-PP), Artur Penedos (PS), Fátima Amaral (PCP) e Maria Celeste Correia (PS).\nO Sr. Presidente encerrou a sessão eram 17 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "text": "I Série - Número 78", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAires Manuel Jacinto de Carvalho \nAlexandre António Alves Chaves \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio Alves Martinho \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio Jorge Freire de Brito Calvete \nAntónio José Gavino Paixão \nAntónio José Santinho Pacheco \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nAntónio Rui Esteves Solheiro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nBruno Renato Sutil Moreira de Almeida \nCarlos Alberto \nCarlos José Gonçalves Vieira de Matos \nCarlos Manuel Luís \nCasimiro Francisco Ramos \nCláudio Ramos Monteiro \nDinis Manuel Prata Costa \nEduarda Maria Castro de Sousa \nEduardo Ribeiro Pereira \nFernando Manuel de Jesus \nFernando Pereira Serrasqueiro \nFilipe Mesquita Vital \nFrancisco José Pereira de Assis Miranda \nFrancisco Xavier Pablo da Silva Torres \nGonçalo Matos Correia de Almeida Velho \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco D'Almeida \nIsabel Maria dos Santos Barata \nJamila Barbara Madeira e Madeira \nJoão Alberto Martins Sobral \nJoão Cardona Gomes Cravinho \nJoão Francisco Gomes Benavente \nJoão Macedo Lourenço \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoão Rui Gaspar de Almeida \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Afonso Teixeira de Magalhães Lobão \nJosé Alberto Rebelo dos Reis Lamego \nJosé António Teixeira Cardoso \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé Carlos Lourenço Tavares Pereira \nJosé da Conceiçao Saraiva \nJosé de Matos Leitão \nJosé Eduardo Vera Cruz Jardim \nJosé Ernesto Figueira dos Reis \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Rodrigues Pereira dos Penedos \nJovita de Fátima Romano Ladeira \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Miguel Gomes Miranda Teixeira \nLuís Pedro de Carvalho Martins \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alberto Barbosa de Oliveira \nManuel António dos Santos \nManuel Francisco dos Santos Valente \nManuel Joaquim Barbosa Ribeiro \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custodia Barbosa Fernandes Costa \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel Ferreira Coelho de Sena Lino \nMaria Luísa Silva Vasconcelos \nMaria Teresa de Oliveira Ferreira Coimbra \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNatalina Nunes Esteves Pires Tavares de Moura \nNuno Manuel Pereira Baltazar Mendes \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre de Carvalho Pisco \nPaulo Alexandre Homem de Oliveira Fonseca \nPedro Ricardo Cavaco Castanheira Jorge \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRui do Nascimento Rabaça Vieira \nRui Manuel Leal Marqueiro \nTeresa Maria Neto Venda \nVítor Manuel Alves Peixoto \nVítor Manuel Caio Roque \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Martins Narciso \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio de Carvalho Martins \nAntónio D'Orey Capucho \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino", 
   "type": "continuacao"
  }, 
  {
   "text": "15 de Junho de 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos José das Neves Martins \nDavid Jorge Mascarenhas dos Santos \nEugénio Fernando Sá Cerqueira Marinho \nFeliciano José Barreiras Duarte \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nFernando Santos Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão Eduardo Guimarães Moura de Sá \nJoão José da Silva Maçãs \nJoaquim Virgílio Leite Almeida da Costa \nJosé António de Sousa e Silva \nJosé Eduardo Rêgo Mendes Martins \nJosé Luís Campos Vieira de Castro \nJosé Manuel de Matos Correia \nJosé Manuel Durão Barroso \nJosé Manuel Macedo Abrantes \nLucília Maria Samoreno Ferra \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Gonçalves Marques Mendes \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Castro de Almeida \nManuel Filipe Correia de Jesus \nManuel Joaquim Barata Frexes \nManuel Maria Moreira \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria do Céu Baptista Ramos \nMaria Eduarda de Almeida Azevedo \nMaria Natália Guterres Viegas C. da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMário da Silva Coutinho Albuquerque \nMário Patinha Antão \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nNuno Miguel Marta de Oliveira da Silva Freitas \nPedro José da Vinha Rodrigues Costa \nPedro Manuel Cruz Roseta \nPedro Miguel de Azeredo Duarte \nRui Fernando da Silva Rio \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nCarlos Alberto do Vale Gomes Carvalhas \nJoão António Gonçalves do Amaral \nJoaquim Manuel da Fonseca Matias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria de Fátima Caeiro Queimado Amaral \nMaria Luísa Raimundo Mesquita \nMaria Natália Gomes Filipe \nMaria Odete dos Santos \nOctávio Augusto Teixeira \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido do Centro Democrático Social - Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nAntónio José Carlos Pinho \nBasílio Adolfo de Mendonça Horta da França \nFernando Alves Moreno \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Mota Soares \nManuel Tomás Cortez Rodrigues Queiró \nMaria Celeste Ferreira Lopes Cardona \nNarana Sinai Coissoró \nRaúl Miguel de Oliveira Rosado Fernandes \nSílvio Rui Neves Correia Gonçalves Cervan \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (José Reis): Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes projectos de lei: n.º 231/VIII - Altera a Lei n.º 20/99, de 15 de Abril (Deputado do CDS-PP Manuel Queiró); n.º 232/VIII - Elevação de Santa Cruz da Trapa, no concelho de São Pedro do Sul, à categoria de vila (PS), que baixa à 4.ª Comissão; n.º 233/VIII - Elevação da povoação de Porto Salvo à categoria de vila (PS), que baixa à 4.ª Comissão; n.º 234/VIII - Tratamento de resíduos industriais (PSD), que baixa às 1.ª e 4.ª Comissões.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para tratamento de assuntos de interesse político relevante, inscreveram-se os Srs. Deputados Manuel Moreira, Zelinda Marouço Semedo e Santinho Pacheco.\nPara uma intervenção, tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Moreira* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nSubo hoje, de novo, a esta tribuna parlamentar para vos falar, mais uma vez, do concelho que eu bem conheço e onde vivo há mais de 40 anos: \nVila Nova de Gaia.\nO município de Vila Nova de Gaia, enquadrado por floresta, rio e mar, com uma especificidade geográfica valorizada, tinha tradicionalmente contra si um enorme défice em infra-estruturas básicas, uma carência de equipamentos de nível superior e uma falta de capacidade de afirmação própria evidente.\nÉ óbvio que o PS tem grandes e graves responsabilidades nos atrasos estruturais do concelho, dado que foi o partido que mais tempo esteve à frente da câmara municipal na vigência do actual regime democrático, tendo as suas últimas gestões autárquicas sido desastrosas e de grande incompetência, não tendo sabido aproveitar mini-", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "mamente os fundos disponíveis dos dois primeiros quadros comunitários de apoio para que Gaia desse o salto qualitativo que precisa e merece.\nMas nas últimas eleições autárquicas, por vontade dos gaienses, operou-se a mudança: entrou em funções, em Janeiro de 1998, um novo executivo municipal, liderado pelo Dr. Luís Filipe Meneses, que meteu mãos à obra, encarando com força, capacidade, criatividade e determinação o desafio difícil, mas aliciante, de inverter esta situação de atraso, de degradação e de fragilidade, características históricas do concelho, influenciando, projectando e executando um conjunto vasto de obras que envolvem um investimento público sem paralelo no passado recente e criando condições para atrair \ninvestimento privado.\nPor isso, a cidade e o concelho vivem, há cerca de dois anos e meio, uma autêntica revolução tranquila, com a realização e perspectivação de múltiplos projectos, obras e eventos, que estão a transformar a face de Gaia, cumprindo-se finalmente, deste modo, as legítimas aspirações de muitas gerações de gaienses, que querem ver o seu município não apenas como um dos maiores mas também como um dos melhores de Portugal.\nGaia vive hoje um tempo novo, de grande esperança no presente e no futuro, tentando recuperar ao máximo de décadas de atraso estrutural.\nQueremos que nos próximos anos o nosso concelho se transforme num município de primeira categoria no plano competitivo e de qualidade, que dê prazer a todos os gaienses que nele viverem.\nSr. Presidente, Sr.as e Srs. Deputados: Vila Nova de Gaia tem, finalmente, um Plano de Desenvolvimento Estratégico. Para que não restem dúvidas sobre aquilo que genericamente acabo de afirmar, passo a enumerar o vasto conjunto de iniciativas e de obras que estão projectadas, em execução ou até já concluídas.\nFoi criada a empresa municipal Águas de Gaia, visando não apenas a prestação de um mais rápido, ágil e melhor serviço aos gaienses, mas tendo também como missão assegurar continuamente a distribuição de água de qualidade e a drenagem e tratamento das águas residuais, \ncontribuindo para a despoluição do rio Douro, das ribeiras e das praias do concelho.\nA rede de saneamento básico só cobria 20% do território concelhio, estando mais de metade inoperacional, avança actualmente a uma velocidade de cruzeiro, prevendo-se que, no fim do mandato, 80% do território esteja coberto.\nEstão igualmente a ser construídas todas as ETAR que o concelho necessita. A expansão da rede de drenagens de águas pluviais está também em curso de forma significativa e encontra-se em desenvolvimento um projecto integrado de reabilitação dos cerca de 400 km de rios, ribeiros e pequenos cursos de água, que, na sua maioria, estão em franco estado de degradação ambiental.\nNo que diz respeito à habitação, está previsto construir e adquirir neste mandato 3500 fogos ao abrigo do Programa Especial de \nRealojamento, estando já em construção mais de um milhar, isto em contraste claro com o que se passou na anterior gestão do PS, que só adquiriu 76 fogos.\nA actual câmara decidiu, há meses, criar uma empresa municipal para a habitação, designada Gaia Social, que tem por missão gerir a construção e aquisição dos 3500 fogos e reabilitar o parque habitacional camarário existente, designadamente os bairros sociais, que passaram a dispor do apoio de equipas de assistentes sociais.\nNa área das acessibilidades e vias de comunicação, a cidade e o concelho estão numa profunda transformação. A rede viária estava num estado de degradação acelerada, sem perspectiva de ser inflectida, e a actual câmara tem prevista - e em curso - a renovação de centenas de quilómetros de estradas. As grandes vias estruturantes estão finalmente em execução ou estão bem encaminhadas, designadamente a construção da VCI-IC23, da ER18, que ligará Francelos ao IP1, o alargamento do IC1, entre Miramar e Coimbrões, a VL9, que fará a ligação à nova ponte Infante D. Henrique, a abertura ao acesso à auto-estrada no sentido Sul-Norte, em Grijó, o nó de acesso ao IC2, junto à Vila d'Este e o novo corredor bus do nó da Arrábida.\nEstá igualmente a ser feita uma grande \"semaforização\" da cidade e do concelho.\nEm matéria de segurança, apesar de esta política ser da \nresponsabilidade do Governo, a câmara, preocupada com a criminalidade, o consumo e o tráfico de droga, tem procurado criar condições de tranquilidade pública no concelho. Para isso exigiu e colaborou com o Governo no sentido do aumento significativo dos efectivos da PSP e da GNR e disponibilizou terrenos para a construção dos novos quartéis desta última força de segurança em Canidelo, Valadares e Arcozelo e para a construção de um novo posto da PSP em Avintes, adquirindo ainda um edifício para a instalação definitiva da GNR em Canelas.\nConseguiu-se também a criação do Comando do Departamento Territorial da GNR em Vila Nova de Gaia, provisoriamente instalado no quartel de Lever até à construção das instalações próprias.\nNo que concerne ao desporto, educação e cultura oferece-nos dizer o seguinte: começando pela área desportiva, estão em construção ou já concluídos o Complexo Desportivo do Parque da Cidade, o Complexo Desportivo de Pedroso, o Pavilhão Desportivo de Grijó, a remodelação e ampliação do Complexo de Piscinas da Granja, o Pavilhão Desportivo e a Piscina da Vila d'Este e Polidesportivos em quase todas as freguesias do concelho. Vai igualmente avançar, a curto prazo, a construção do Complexo Desportivo do Candal, do Pavilhão de Coimbrões e do Centro de Estágios do Futebol Clube do Porto, numa área compreendida entre Olival e Crestuma, sendo este um projecto estruturante para desenvolver o interior do concelho.\nNa área da educação, a Câmara Municipal de Gaia iniciou um projecto sistemático de intervenções alargadas de reabilitação física do parque escolar existente, o que conduziu a intervenções em cerca de 2/3 das mais de uma centena de escolas do concelho, tendo sido construídas três novas Escolas EB 1.\nAlargou-se a rede de ensino pré-primário, procurando concluir-se esta rede até ao final do mandato.\nA câmara negociou com o Ministério da Educação os protocolos para a construção das novas escolas EB 2,3 nas freguesias da Madalena, Vilar de Andorinho e Serzedo e estão previstas, a curto prazo, a construção das novas escolas secundária dos Carvalhos e EB 2,3 de Gervide.\nNa área da cultura, Gaia possui um rico património cultural que urge preservar e reavivar. Monumentos como a igreja e o mosteiro da Serra do Pilar, o mosteiro de Pedroso ou o mosteiro de Grijó, entre tantos outros, são locais que testemunham toda a história e toda a identidade de um povo.\nPor isso, a estratégia da câmara tem sido a de valorizar cada vez mais a enorme e diversificada actividade cultural de base, dar dimensão regional e nacional aos principais eventos realizados e ainda alargar a oferta de equipamen-", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "Parque Industrial de Perosinho; construção do porto de abrigo da Aguda com o respectivo quebra-mar; construção dos cais fluviais do Areinho de Avintes e de Oliveira do Douro; construção do edifício para instalar o centro náutico de Crestuma; conclusão do Centro Social do Olival; construção do centro cultural de Sandim; construção do quartel dos Bombeiros Voluntários de Crestuma; implementação de um conjunto de medidas urgentes que corrijam o mau funcionamento do aterro sanitário de Gaia; construção de um hipódromo e de um aeródromo no concelho.\nSr. Presidente, Sr.as e Srs. Deputados, muito mais haveria para dizer sobre o presente e o futuro de Vila Nova de Gaia.\nVila Nova de Gaia e os gaienses são credores de todo o nosso entusiasmo e empenhamento, para que não sejam defraudadas as enormes expectativas criadas e assim construamos em conjunto um município moderno que se projecte no plano nacional e europeu e no qual dê gosto e orgulho viver.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveu-se, para pedir esclarecimentos, o Sr.Deputado Barbosa Ribeiro. No entanto, como o Sr. Deputado Manuel Moreira só dispõe de 31 segundos, não sei se se contenta com esse tempo de resposta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Não faz mal, ele consegue dizer muito nesse tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Barbosa Ribeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa Ribeiro* (PS): Sr. Presidente, Sr. Deputado Manuel Moreira, por momentos tivemos a sensação de que estávamos em plena sessão da Assembleia Municipal de Gaia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De tal forma é cor-de-rosa o \"mar\" que V. Ex.ª pintou que, certamente, os Srs. Deputados pensarão que Gaia já chegou ao céu! \nSr. Deputado, estamos muito longe desse imenso \"mar\" cor-de-rosa que pintou! \nAdmiro o seu atrevimento político. Realmente, é preciso ter uma grande coragem e um grande atrevimento político - para não dizer outra coisa - para vir aqui, servindo de relator de Luís Filipe Menezes, colocar umas série de questões que estavam na \"calha\" há muitos anos, e que VV.\nEx.as, durante mais de uma década, travaram de forma deliberada.\nO Sr. Deputado sabe bem que as vias estruturantes estavam há muito tempo definidas pela gestão socialista da autarquia, que a segurança era uma luta permanente, que os projectos de ETAR são herdados do governo socialista e que o projecto PER é de então. E das \ninfra-estruturas desportivas nem falemos! \nSr. Deputado, realmente é preciso ter muita coragem para, sabendo que foi o governo de Cavaco Silva que atrasou deliberadamente o progresso do município, vir aqui \"pintar\" de cor-de-rosa toda esta situação.\nDe qualquer forma, queria, muito concretamente, colocar-lhe duas questões: sabe V. Ex.ª qual a quantidade de boys que Luís Filipe Menezes colocou nas empresas municipais e nas fundações que entretanto instituiu em Vila Nova de Gaia?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Nenhuma!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E conhece, porventura, a partidarização que eles estão a fazer das vertentes municipais? Sabe V. Ex.ª dizer-me qual é o atraso que, neste momento, o PER - e é muito, Sr. Deputado! - já leva em Gaia? \nLembro-lhe que das 3500 casas que Luís Filipe Menezes prometeu estão construídas, até ao momento, pouco mais de 100, encontrando-se em fase de acabamento mais 200. Sr. Deputado, onde estão as restantes habitações? \nComo vê, Sr. Deputado, estamos bem longe do \"mar\" cor-de-rosa que pintou para Vila Nova de Gaia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Manuel Moreira. Dispõe de 1 minuto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Moreira* (PSD): Sr. Presidente, Sr. Deputado Barbosa Ribeiro, de facto, se alguém nesta Casa tem falta de autoridade moral e política para falar sobre Vila Nova de Gaia esse alguém é V. Ex.ª, porque sabe muito bem que teve grandes responsabilidades na Câmara Municipal de Gaia durante oito anos, tendo defraudado totalmente os gaienses.\nOra, os gaienses souberam mudar e hoje não estamos exactamente a transformar aquilo num concelho cor-de-rosa, porque quando a rosa esteve à frente do município foi desastrosa, foi de grande \nincompetência. E V. Ex.ª foi um dos expoentes dessa equipa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, quero dizer-lhe que estamos a fazer uma obra que procura, acima de tudo, dar finalmente resposta às várias gerações de gaienses que há muitos anos esperam ver Vila Nova de Gaia como um dos melhores municípios de Portugal.\nPenso que a obra é cada vez mais evidente e só não o reconhece quem não quer. De qualquer modo, acho que lhe ficava bem, Sr. Deputado, ser mais humilde. Como realmente foram os senhores que atrasaram Vila Nova de Gaia, era preciso ser mais solidário com aquilo que de positivo está a fazer-se em relação ao presente e ao futuro desse concelho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Santinho Pacheco.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Santinho Pacheco* (PS): Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Submetendo-me à praxe parlamentar há dias invocada pela Sr. Deputado Mota Amaral - e se os catedráticos e veteranos desta Câmara a ela estão sujeitos, muito mais obrigado fica o \"caloiro\" destas lides parlamentares -, quero gostosamente saudar e cumprimentar cada um dos Srs. Deputados, a quem manifesto o testemunho da mais alta consideração e estima, e homenagear o Sr. Presidente Almeida Santos, a quem me liga o respeito de décadas, reforçado em cada dia pela dignidade de como representa este Parlamento e pela amizade que cultiva como ninguém.", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "A todos o meu bem haja!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Muito obrigado, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Venho aqui para vos falar do distrito da Guarda. Começo mesmo por dizer que é preciso que nós, os da Guarda, alteremos o nosso comportamento sobre o nosso próprio distrito e não deixemos que, a começar por nós próprios, haja quem se refira à Guarda com menos consideração e respeito tratando aquela região serrana e raiana como uma zona de subdesenvolvimento ou uma terra de \"coitadinhos\" e abandonados.\nA começar por nós próprios é preciso reforçar o orgulho que sentimos em ser da Guarda, em viver e trabalhar no distrito da Guarda!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Luís* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O reforço desta auto-estima exige que nos deixemos de comparações sem sentido que só conduzem a invejas recalcadas de que na cidade ou no distrito ao lado já tudo existe e que nós não temos nada.\nÉ preciso romper de vez com esta tendência que só nos divide e fragiliza e que acaba por conduzir ao descrédito de uma classe política distrital, que tantas as vezes reduz o distrito à própria Guarda e a actividade política a meia dúzia de parangonas na comunicação social.\nSr. Presidente, Srs. Deputados: Finalmente o distrito da Guarda vai ter a sua revolução viária, tanto são os projectos já lançados ou a concretizar a médio prazo. Para além da construção do IP2 e da duplicação do IP5 com desenvolvimentos precisos e calendarizados, a inscrição no PIDDAC para este ano da verba necessária ao projecto do IC7, que substitua a velha estrada da Beira, vem finalmente fazer justiça aos concelhos da corda da Serra, particularmente Gouveia e Seia, que como concelhos turísticos e industriais se queixam, e com razão, de não terem até ao momento acessos que fomentem a suas principais actividades económicas.\nMas também as estradas de ligação das sedes de concelho aos itinerários principais estão a merecer a atenção devida, como é o caso das estradas Aguiar da Beira/Fornos de Algodres/IP5, Gouveia/Mangualde/IP5, Manteigas/Belmonte/IP2, Pinhel/Guarda, etc.\nA juntar a tudo isto, queremos ainda saudar a decisão política de construção de uma travessia e de um túnel na serra da Estrela, infra-estrutura fundamental para fazer a ponte entre o planalto beirão e a Cova da Beira, possibilitando a constituição de um polo de desenvolvimento integrado em torno da região dos Hermínios, envolvendo a zona da Covilhã/Fundão, Guarda/Belmonte/Celorico da Beira, Gouveia/Seia.\nAliás, a operação integrada de desenvolvimento PROESTRELA, embora lançada pelos governos do PS, exige o aprofundamento das \npotencialidades regionais e não temos dúvidas em afirmar que as características físicas desta zona do País, as deficientes \nacessibilidades entre os dois lados da serra e o facto de ser um parque natural têm dificultado uma maior colaboração intermunicipal, pelo que é preciso encontrar uma solução inovadora que aproxime e una todos os concelhos da região serrana.\nSr. Presidente e Srs. Deputados, já uma vez afirmei, e foi há muitos anos, que o distrito da Guarda se estava a transformar num enorme lar da terceira idade em que o ritmo de construção de infra-estruturas para idosos é semelhante ao do encerramento das escolas. Este é o nosso maior drama, já que em vários municípios não é viável a recuperação demográfica, a partir da fixação dos mais jovens pela via de uma dinâmica empresarial local.\nAs autarquias têm feito o que lhes é possível e mais do que as suas competências determinam. Basta referir a cobertura de infra-estruturas básicas, que coloca o distrito da Guarda muito acima da média nacional, e o apoio à cultura, ao desporto, à disponibilização de áreas industriais para confirmar que, também na Guarda, os autarcas foram e continuam a ser dos melhores intérpretes das esperanças nascidas com o 25 de Abril.\nSó que encontrar empresários e criar empresas e postos de trabalho, nuns lados para colmatar a crise das velhas indústrias tradicionais, caso dos lanifícios e dos têxteis, noutros locais para iniciar um processo de industrialização que absorva uma população agrícola e sedentária sem futuro nos campos, não é tarefa fácil.\nÉ tempo de criar incentivos a sério que levem à deslocalização de empresas e que permitam que alguns investimentos estrangeiros não tenham de ser sempre concretizados em zonas de praia. Tanto mais que com a instalação da rede de gás natural, em boa hora antecipada muitos anos pelo actual Governo, possibilita maior competitividade às empresas que ali se instalam.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natalina Moura (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Uma única indústria bem localizada entre dois ou três concelhos poderia ser a esperança para um vasto conjunto de \nlocalidades, salvando-as da desertificação absoluta.\nÉ preciso denunciar que muitas vezes há preconceito em reconhecer que o País interior e profundo é diferente e tem outro ritmo, mas que por isso, mais que discriminado, merece ser protegido e defendido.\nNão se pode continuar a tratar os pastores da serra da Estrela como artesãos clandestinos a quem se apreende o melhor queijo do mundo só porque não conseguiram adaptar-se à legislação que institucionalizou a Região Demarcada do Queijo da Serra da Estrela.\nÉ que o combate à desertificação começa em nós próprios, em sabermos defender o que ainda temos, que é bom e é reconhecido como tal em todo o País e no mundo. E se alguém deve dar o exemplo de que é possível inverter esta situação de abandono do interior é o próprio Estado, a partir da instalação de actividades e serviços públicos, que, com a modernização das novas tecnologias de comunicação, tanto se podem instalar em Lisboa como em Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Luís* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente e Srs. Deputados, só uma terra de gente forte e de carácter podia ter vencido tantas contrariedades e abandonos. Da sua altiva solidão ao longo de séculos, aguarda-a soluções como a porta da Europa e fulcro dos eixos do desenvolvimento do centro interior do País. Distrito de património cultural único, de terras de cultura e de turismo, cidade do desporto, soubemos preservar o passado e fazer dessa herança histórica elemento vital de uma estratégia de progresso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Luís* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Só aqui seria possível haver um povo que aceitasse pacificamente o alcance da preservação das gravuras rupestres, transformando esse conjunto monumental em âncora do futuro parque arqueológico no Vale do Côa e da revitalização sócio-económica daquela região. Foz Côa não pode ver a sua boa-fé defraudada e merece a solidariedade desta Assembleia e do Governo, por forma a que todos os projectos de desenvolvimento inerentes ao PROCOA sejam concretizados a curtíssimo prazo, ouvindo as sugestões locais de quem quer o melhor para a sua terra.\nEste povo da Guarda precisa de continuar a ver reforçada a aposta na salvaguarda das nossas aldeias históricas e património natural, casos de Algodres, Melo ou Trancoso, e o parque natural da serra da Estrela com a despoluição imediata e urgente do Zêzere e do alto Mondego.\nEsta gente do distrito da Guarda, particularmente os mais idosos e pobres, exige mais respeito quando se fala dos problemas da saúde e das suas soluções, mas quer passos concretos e não adiamentos ou demagogias baratas.\nQueremos um hospital distrital eficiente e digno, cumprindo um plano director viável onde o quadro de pessoal seja realista. Não é sério estar constantemente a falar de um hospital novo, quando o parque de saúde do Hospital Sousa Martins é do melhor que há no País, sendo técnica e financeiramente viável reconverter e modernizar espaços ali existentes, bem como construir novas áreas de raiz, tudo devidamente integrado e operacionalizado. Tudo isto sem esquecer os cuidados primários que, um pouco por todo o distrito, de Celorico a Fornos ou Gouveia, Trancoso e Aguiar da Beira, estão a sofrer um processo de renovação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com a criação, na Universidade da Beira Interior, da Faculdade de Medicina e da ligação estrutural do hospital da Guarda a esta nova escola de saúde, estamos certos que, também nesta área fundamental, o distrito da Guarda tem todas as razões para confiar no futuro.\nFuturo que se prepara e constrói num parque escolar cada dia mais moderno, num instituto politécnico prestigiado ou na ambição legítima de ver expandir a Universidade da Beira Interior para Gouveia ou a construção da escola superior de turismo e telecomunicações de Seia.\nSr. Presidente, Srs. Deputados: Os socialistas do distrito da Guarda assumem por inteiro o passado, o presente e o futuro da nossa terra, os seus êxitos e fracassos, as obras e as carências, os sonhos e as desilusões. No Governo ou nas autarquias já fomos herdeiros ou, então, transmitimos heranças, porque não temos o exclusivo nem dos méritos nem das culpas da realidade que somos hoje.\nÉ esta imagem de respeito por nós próprios e pelos nossos conterrâneos que queremos transmitir, enquanto pressuposto da exigência que fazemos a todos. Só seremos dignos da solidariedade nacional e europeia na construção do nosso futuro se soubermos, nós próprios, defender e trabalhar pela Guarda e pelo distrito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Ana Manso, para formular um pedido de esclarecimento. Dispõe de 1 minuto que lhe foi cedido pelo Grupo Parlamentar do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr. Deputado Santinho Pacheco, falou da Guarda, onde não vivo, mas com certeza é onde o senhor vive.\nGostava apenas de saber quais as razões para confiar no futuro quando, passados cinco anos, não temos nem duplicação do IP5 nem a A14! Ainda por cima, temos um projecto que nos obriga a circular a 40 km à hora.\nDiga-me ainda, Sr. Deputado Santinho Pacheco, como é possível viver no seu \"oásis\", que não é o meu, quando existe uma pediatria no Hospital Sousa Martins, o único hospital da Guarda, com apenas três pediatras e com a urgência fechada?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para responder, o Sr. Deputado Santinho Pacheco.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Santinho Pacheco* (PS): Sr. Presidente, Sr.ª Deputada Ana Manso, aproveito para a cumprimentar pela sua recente vitória para a presidência da distrital do PSD.\nPenso que a sua pergunta espelha o complexo de culpa que o PSD sente pelo abandono a que votou o distrito da Guarda durante dez anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Orador: Quis ser honesto na minha intervenção e disse-lhe \nclaramente que somos responsáveis pelo que existe e pelo que não existe naquele distrito. Muitas das exigências que a Sr.ª Deputada fez, há poucos dias, numa intervenção, demonstram bem que, durante esses dez anos, os senhores pouco ou nada fizeram por aquela terra. Vamos ser mais humildes e reconhecer os nossos êxitos e fracassos.\nQue na Guarda falta muita coisa, sou o primeiro a reconhecê-lo! Mas a vitória moral dos socialistas do distrito da Guarda é que não nos calamos perante este Governo como vocês se calaram durante os dez anos em que foram governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para uma intervenção, o Sr. Deputado Bernardino Soares", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, Srs. Deputados: A Escola Profissional Pública de Electrónica e Telecomunicações de Lisboa foi criada em 1990 por portaria, estabelecendo o início desta experiência. Nessa portaria dizia-se que os resultados desta experiência pedagógica teriam a maior relevância em idênticos empreendimentos futuros, nesta mesma área.\nOra, os resultados desta experiência foram: uma formação de grande qualidade para os alunos que frequentam e frequentaram a Escola; a colocação imediata, e até antes de terminar os três anos de formação, de todos os que são formados naquela Escola - os 25 alunos que este ano são formados pela Escola são poucos comparados com, pelo menos, os 40 que a Portugal Telecom pediu à Escola este ano, sendo esta apenas uma das 30 empresas de telecomunicações e electrónica que recrutam estudantes da EPPET; um ambiente de grande produtividade de ensino naquela escola, a juntar à possibilidade de utilizar equipamentos tecnologicamente avançados e no valor de muitas dezenas de milhar de contos; e, também, um corpo docen-", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "te altamente qualificado, apetrechado e formado para o curso ali leccionado.\nEnquanto em relação a outras escolas profissionais, e na sequência da alteração legislativa de 1998, o Estado passou, na maioria delas - muitas delas por publicação do final do mês de Maio -, de promotor público a proprietário público, tal como a legislação exigia, em relação à Escola Profissional Pública de Electrónica e Telecomunicações essa vontade não existiu. Tanto mais é grave esta situação, quanto esta é a única escola profissional pública nesta área da electrónica e das telecomunicações, ainda por cima com o sucesso que todos lhe reconhecem.\nPergunta-se, pois: que interesse e fundamento leva a que o Estado entregue a privados, como já foi anunciado, a Escola Profissional Pública de Electrónica e Telecomunicações, sendo esta uma experiência de sucesso numa área em que não há qualquer outra escola profissional pública? Como são assegurados os interesses dos estudantes que frequentam esta Escola? \nComo decorreu - com que concursos públicos, ou não - a privatização, já comunicada a pais, professores e alunos, a uma determinada entidade privada? Porquê esta entidade privada? Porque é que lhe vai ser entregue um património de recursos humanos, e também de instalações e equipamentos, de muitos milhares de contos, quando o Estado deveria assegurar a continuação de uma experiência de grande valor e necessidade para o ensino profissional em Portugal?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado António Braga inscreveu-se para um pedido de esclarecimento, mas o Sr. Deputado Bernardino Soares não tem tempo para lhe responder. Como vamos resolver este problema, Sr.Deputado António Braga?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): Sr. Presidente, esse é um problema que não cabe apenas ao PS resolver, mas a minha bancada pode ceder 1 minuto ao Sr. Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Mas o PS ainda tem mais uma inscrição, Sr.Deputado. Têm de fazer uma opção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): Sr. Presidente, de qualquer forma o PS cede 1 minuto ao PCP para que o Sr. Deputado Bernardino Soares me possa responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem, então, a palavra o Sr. Deputado António Braga, para pedir esclarecimentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): Sr. Presidente, Sr. Deputado Bernardino Soares, a questão que aqui trouxe preocupa-nos a todos, mas \napresentou-a com premissas falsas.\nEm primeiro lugar, a EPPET não se trata de uma escola pública, nunca foi, mas de uma escola profissional, que nasceu, como todas as escolas profissionais, por iniciativa privada. No caso, com uma pequeníssima participação do Estado, na época, mas como uma escola privada. Apenas é pública pelo nome, e isso não lhe dá o estatuto. Ficamos esclarecidos sobre essa matéria, porque o que acabei de dizer é rigorosamente aquilo que está no seu estatuto de formação.\nEm segundo lugar, como o Sr. Deputado sabe, há um despacho interno do Ministério da Educação que salvaguarda o funcionamento dessa Escola nos moldes que vem funcionando até hoje, ou seja, num estatuto de ensino profissional. Nessa medida, a questão que aqui nos traz é alarmista e dramática, mas tem pressupostos que não correspondem à realidade da informação que está contida nos despachos da própria gestão por via do Ministério da Educação.\nAssim sendo, Sr. Deputado, independentemente da sua posição, no sentido de apelar a que a escola não seja privatizada, estamos perante um falso problema. Por um lado, porque não se trata de uma privatização, e, por outro, porque não se trata de uma escola pública. Portanto, Sr.Deputado, quando aqui trouxer questões que se prendem com premências no sector da educação estamos disponíveis para as ouvir, mas com pressupostos correctos.\nEm terceiro lugar, e para terminar, Sr. Deputado, a questão que lhe quero colocar é a seguinte: admitindo, mesmo em hipótese teórica, que o Estado tivesse uma participação maior do que a que tem no contexto das escolas profissionais, considera que o Estado devia intervir no sentido de a tornar pública quando ela é privada de natureza?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para responder, o Sr. Deputado Bernardino Soares. Tem 1 minuto que lhe foi concedido pelo Grupo Parlamentar do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, Sr. Deputado António Braga, convido-o a ler a Portaria n.º 550/90, em que se estabelece um contrato-programa entre o Gabinete de Educação Tecnológica, Artística e Profissional e uma escola holandesa, que foi o que deu origem a esta escola profissional pública, porque este gabinete é público.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): É público de nome!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esta portaria é assinada pelos então Ministros da Educação e do Emprego e da Segurança Social.\nVeja o Sr. Deputado que esta Escola, que diz que é privada, tem a comissão instaladora nomeada pelo Ministério da Educação! Veja esta ingerência, no tempo do PSD, numa instituição privada! Parece-me que a sua informação não estará completamente correcta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): É promiscuidade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em relação ao despacho a que o Sr. Deputado se referiu, gostaria de salientar que, e muito bem, a Comissão de Educação, hoje de manhã, tomou providências para que lhe seja presente. Tanto mais que, quando interrogado sobre esta matéria, em reunião da Comissão no dia 30 de Maio, o Sr. Ministro da Educação omitiu a existência deste despacho, embora interno, a 22 de Maio, sobre o futuro desta Escola.\nO que se pergunta, afinal, Sr. Deputado, é o seguinte: sendo esta escola de criação pública, qual o interesse em que ela agora passe a ser privada?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): Mas é privada!", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos passar à discussão e votação do voto n.º 69/VIII - De pesar pela morte do ex-Deputado Eng.º António Lopes Cardoso (Presidente da AR, PS, PSD, PCP, CDS-PP, Os Verdes e BE), que é do seguinte teor: \"Morreu António Lopes Cardoso. Apagou-se uma inteligência viva e um carácter exemplar. Fica a luz do seu exemplo e da sua memória.\nFoi, até pela aparência física, um idealista da I República, fervoroso adepto do pensamento utópico, despojado de ambições materiais, valente, generoso, solidário.\nViveu intensamente para as suas convicções, as suas ideias, os seus projectos de um mundo de justiça e solidariedade, por isso jamais acomodado, antes permanentemente incómodo. Homem de paz, fez do protesto a sua arma. Onde estivesse uma causa nobre estava ele. Assim na Seara Nova, na campanha do General Delgado, nos bastidores do golpe militar de Beja, nas mais diversas frentes de combate pela democracia e a liberdade.\nConheceu a prisão, a tortura e o exílio. Ainda antes da Revolução de Abril aderiu ao PS. E foi, muitas vezes, nos seus órgãos directivos, e nos seus congressos, a voz da inconformidade. Saiu para fundar a UEDS, mas manteve-se por perto. Esse movimento viria, inclusive, a coligar-se com o PS na disputa das eleições de 1980. Regressaria ao seu partido de origem.\nFoi Deputado Constituinte e líder parlamentar socialista. Não sendo jurista - se bem que oriundo de uma família de juristas brilhantes -, possuía um excepcional sentido jurídico e uma assinalável aptidão para a elaboração e interpretação de leis. Foi, sem dúvida, um notável parlamentar.\nMinistro da Agricultura no VI Governo Provisório e no I Governo Constitucional, geriu com grande tolerância e compreensão os espontaneismos da reforma agrária, tendo-se demitido em protesto contra os novos ventos que passaram a soprar no Alentejo.\nManteve-se, depois disso, como Deputado brilhante e interventor, até que, nos anos mais recentes, passou a desempenhar as funções de assessor do Presidente da República para os assuntos parlamentares.\nNuma época em que o consenso é cada vez mais difícil e mais raro, a notícia da sua morte fez a unanimidade das reacções. Todos os quadrantes políticos foram unânimes no reconhecimento de que a liberdade perdeu um dos seus combatentes, o actual regime democrático um dos seus fundadores, a classe política um dos seus paradigmas e o País um dos seus mais nobres cidadãos.\nO Plenário da Assembleia da República, onde o verbo forte do Deputado Lopes Cardoso ainda ecoa, na sua reunião de 14 de Junho do ano 2000, vai aprovar, por unanimidade, um sentido voto de pesar, e endereça à família enlutada a expressão do seu profundo pesar.\"", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para se pronunciar sobre este voto de pesar, tem a palavra o Sr. Deputado Francisco de Assis.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Sr. Presidente, Srs. Deputados: A diferença de idades impediu-me de manter um contacto íntimo com o Eng.º Lopes Cardoso, mas não foi factor impeditivo o surgimento de uma enorme admiração pessoal pela sua personalidade. Homem de uma excepcional probidade cívica e política, emprestou ao País o melhor da sua inteligência de uma forma absolutamente generosa.\nPrimeiro, lutando contra a ditadura, numa acção de resistência a todos os títulos verdadeiramente heróica. Depois, já no regime democrático, desempenhando as mais diversas funções, como Deputado e primeiro líder parlamentar do Partido Socialista nos tempos já longínquos da Assembleia Constituinte. Depois, como membro do governo. Mais tarde, de novo como Deputado. E nos últimos anos prestou também serviços ao País como assessor do Sr. Presidente da República.\nO Eng.º Lopes Cardoso constitui para nós um verdadeiro paradigma da acção cívica e da acção política. Ele fazia parte desse conjunto de homens excepcionais que nunca vergavam - como lembrava há dias, o Sr.Presidente da República, Dr. Jorge Sampaio. Fazia parte desse núcleo tão restrito de homens políticos que não têm medo de se confrontar com a sua própria solidão política, porque ele sabia-se sempre acompanhado dos valores e dos princípios que eram referências constantes da sua acção.\nPor isso, muitas vezes divergiu. E, por isso, como o Sr. Presidente ainda há pouco referiu, foi muitas vezes uma voz incómoda no interior do seu próprio partido, que é o nosso próprio partido. Foi uma voz incómoda, porque foi uma voz livre.\nTodos sabemos, hoje, quão necessárias são as vozes livres, as vozes dos homens que sabem dizer sim, mas também sabem dizer não, que sabem concorrer para as convergências, mas também sabem, em muitas circunstâncias, assumir as rupturas e as divergências. E fazem-no sempre numa postura de grande coerência, em fidelidade a um conjunto de valores fundamentais que são a razão única de ser da sua intervenção política e da sua intervenção cívica.\nO Eng.º Lopes Cardoso habituou-nos sempre a ser um desses homens, e ao longo destes anos ele foi capaz de granjear o respeito e a admiração de todos os sectores da vida política nacional. Basta ter estado atento nos últimos dias e ter tido oportunidade de ouvir testemunhos de personalidades oriundas dos mais diversos sectores da vida política para percebermos o respeito que ele suscitava a essas mesmas personalidades. E isto por uma razão muito simples: os homens fiéis às convicções também são homens tolerantes, porque sabem compreender as convicções dos outros, e, compreendendo as convicções dos outros, sabem participar activamente no debate democrático, sem arrogância, sem a pretensão de terem o monopólio da verdade e das certezas, mas estando sempre dispostos a travar, com total tenacidade, os combates políticos em que estão envolvidos.\nAssim era o Eng.º Lopes Cardoso. E é por isso que, neste momento, quero, em nome da bancada do PS, prestar-lhe a homenagem devida na Assembleia da República, salientando que quando nos voltamos para a memória deste homem estamos também nós a encontrar os caminhos do nosso próprio futuro colectivo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, dado que têm de se retirar, anuncio, desde já, que se encontram a assistir aos nossos trabalhos um grupo de 42 alunos da Escola Profissional Val do Rio, de Cascais; um grupo de 55 alunos da Escola do 1.º ciclo da Pocariça; um grupo de 100 alunos da Escola E.B. de Espadonal n.º 7, Ribeiros, de São João da Madeira, aguardando-se, ainda, um grupo de 100 alunos da Escola E.B.\n2/3 General Humberto Delgado, de Santo António dos Cavaleiros.\nPara todos eles, um carinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Retomando o voto n.º 69/VIII, tem a palavra, para uma intervenção, o Sr. Deputado António Capucho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, Srs. Deputados, quero manifestar a este Plenário a solidariedade do meu Grupo Parlamentar ao voto que acaba de ser apresentado.\nEfectivamente, o desaparecimento do Eng.º Lopes Cardoso provocou grande consternação, especialmente entre aqueles que, como eu, tiveram o prazer de com ele conviver politicamente, porque o Eng.º Lopes Cardoso, pode dizer-se, foi, no plano político e no plano humano, um exemplo.\nNo plano político, porque era um homem de convicções muito profundas, determinado na defesa dos valores em que acreditava, fazendo-o de uma forma elevada, sem hesitação. Por isso foi preso, por isso foi torturado, por isso teve de se exilar.\nMas desejo realçar, especialmente nesta altura, porque, insisto, com ele tive o gosto e a honra de conviver politicamente, as qualidades humanas do Eng.º Lopes Cardoso como homem simples, desprendido dos valores materiais, um homem com um trato exemplar, com quem era possível e agradável dialogar e discutir politicamente. Por todas estas razões, foi um exemplo, deixando em todos nós uma grande saudade.\nEm nome do meu Grupo Parlamentar, manifesto à família, muito especialmente à mulher do Eng.º Lopes Cardoso, e ao Partido Socialista as nossas sinceras e profundas condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Srs. Deputados, se tivéssemos de escolher alguns qualificativos para ilustrar a figura de Lopes Cardoso, seriam coerência, verticalidade, homem de valores, homem de esquerda.\nConhecemos todos, de uma forma ou de outra, o percurso do Eng.º Lopes Cardoso antes e depois do 25 de Abril. Primeiro, como democrata, como resistente antifascista, como combatente pela liberdade. Depois, como membro e dirigente do Partido Socialista e da UEDS, que fundou, como Ministro da Agricultura, como Deputado e, mais recentemente, como consultor do Sr. Presidente da República.\nFoi como Ministro da Agricultura, durante o VI Governo Provisório, que tive oportunidade de conviver mais de perto com o Eng.º Lopes Cardoso, num processo e num período particularmente complexo da vida pública portuguesa, designadamente no processo da reforma agrária, durante o qual, obviamente, divergimos muitas vezes e sobre o qual não tínhamos exactamente a mesma visão.\nApesar disso, e sublinhando o momento particularmente difícil em que esse relacionamento se deu, foi possível distinguir entre o que eram divergências de fundo na apreciação do processo, mas que era uma fronteira que o Eng.º Lopes Cardoso nunca ultrapassou, pois, apesar dessas divergências, ele estava consciente de que a reforma agrária e o processo de transformação das estruturas fundiárias eram um valor a preservar no regime democrático que estávamos a construir em Portugal.\nAliás, criou-se, na altura, uma estrutura, porventura única neste período, que foi uma comissão de avaliação para fazer a análise dos alegados desvios da reforma agrária, que sempre dialogou com profunda seriedade e que concluiu os seus trabalhos procurando criar as condições para que o processo prosseguisse, tendo em conta os direitos de todos os interessados.\nDiz o texto do voto de pesar, originariamente elaborado pelo Sr.Presidente, que o Eng.º Lopes Cardoso se demitiu \"em protesto contra os novos ventos que passaram a soprar no Alentejo\". É verdade, demitiu-se e afastou-se, claramente, quando divergiu da Lei n.º 77/77, que ficou conhecida na nossa história como a \"lei Barreto\", por entender que ela prosseguia um caminho contrário à visão que ele tinha das necessárias transformações agrárias.\nAo Eng.º Lopes Cardoso, à sua família, à Dr.ª Fernanda Lopes Cardoso, funcionária desta Casa, e ao Partido Socialista, em particular, queremos manifestar a nossa solidariedade e o nosso acompanhamento do voto de pesar pelo desaparecimento desta figura de valor, desta figura da coerência, desta figura de esquerda.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Srs. Deputados, é-me difícil, pessoalmente, falar do Sr. Eng.º Lopes Cardoso, porque tenho de falar do homem, do amigo que me habituei a respeitar e, ao mesmo tempo, do adversário, do adversário sem equívocos, meu e daquilo que eu representava.\nCreio que o Eng.º Lopes Cardoso era um homem de outro tempo. De um tempo em que sabíamos quem estava à direita, quem estava à esquerda, onde estávamos e onde estavam os nossos adversários, e em que era possível, com vigor, por vezes até com vigor excessivo... Estou a lembrar-me do Eng.º Lopes Cardoso falando daquela tribuna - que, na altura, se situava um pouco mais abaixo do que a actual - sobre a reforma agrária e sendo apodado de fascista pelas posições que assumia, porque assumia posições diferentes daquilo que era politicamente correcto. Mais tarde, era apodado de comunista pelas outras pessoas, que entendiam que ele tinha ido longe de mais.\nEram, realmente, outros tempos. Eram tempos onde na luta, na divergência, se forjavam grandes solidariedades. E, quando era difícil ser-se solidário, em momentos mais complicados, cá estavam os companheiros de partido e os outros que não eram companheiros de partido, que eram adversários, mas que nos momentos certos se solidarizavam com a pessoa, com o homem e com o político.\nO Eng.º Lopes Cardoso, que tive o privilegio de acompanhar enquanto foi possível - nos últimos tempos a doença já o minava -, era um homem desiludido. Deus permita que não tenha razão na sua desilusão: ele entendia que os valores se estavam a perder. E, como era um homem de valores, sentia-se, eventualmente, menos bem na política do quotidiano.\nObviamente, todos temos de evoluir, mas, sinceramente, tenho pena que, por vezes, se tenha de evoluir tanto no essencial e que essa diferença, essa capacidade de divergir com frontalidade, com firmeza, e, por vezes, até com algum excesso, seja substituída por estas \"terras pantanosas\", por estas \"terras\" onde todos nos encontramos e", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "ninguém se encontra e, enfim, por uma política onde, às vezes, não vale a pena viver.\nDeus permita que o Eng.º Lopes Cardoso, que era de esquerda, socialista e laico, tenha no Senhor, que é o Senhor dos justos e o Pai, o lugar que merece.\nAo Partido Socialista e à Sr.ª D. Fernanda Lopes Cardoso as minhas mais sinceras condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Srs. Deputados, associo-me a este voto pela morte do Eng.º Lopes Cardoso.\nO Eng.º Lopes Cardoso merece daqueles que o observaram à distância o respeito por um democrata que agiu e norteou toda a sua vida na luta pela liberdade e em defesa dos seus valores.\nConheci mais tarde o Eng.º Lopes Cardoso e dele preservo a imagem de alguém que respeitava as ideias dos outros. Um homem inquieto, um homem discreto, uma pessoa coerente.\nNum momento em que a coerência é, cada vez mais, um valor em perda e em que é, cada vez mais, trocada pelo pragmatismo, pelo oportunismo, pelo apego ao poder, o seu exemplo era o de alguém que não viveu seduzido pelo poder e, também por isso, nas suas últimas conversas, manifestava desencanto e tristeza por ver como se tinha transformado a sociedade, pela qual, à sua maneira, ele tinha agido e dedicado grande parte da sua vida.\nPor isso, na hora da sua partida, uma partida que, de algum modo, era esperada, gostaria de manifestar, em nome pessoal e em nome de Os Verdes, a nossa solidariedade e pesar ao Partido Socialista, que perde alguém que marcou a sua vida e dignifica uma parte importante da sua história, alguém que foi importante neste Parlamento, bem como de dirigir a minha solidariedade à sua companheira de sempre que, naturalmente, não devemos esquecer, hoje e agora.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente e Srs. Deputados, queria prestar a singela homenagem do Bloco de Esquerda à memória do Eng.º Lopes Cardoso, um resistente contra a ditadura colonial fascista, um combatente pela liberdade, alguém que nos ajudou a ter esperança e a ter futuro.\nGuardo algumas recordações do Eng.º Lopes Cardoso, em momentos fugazes, no final dos anos 70, quando colaborou numa intensa campanha pela libertação de presos políticos sob a ditadura no Brasil, e, já nos anos 90, nas campanhas de esquerda, em Lisboa.\nEncontrei-o sempre como uma pessoa de valores, de grande rigor no que fazia e para quem, acima de tudo, a opinião era mais importante do que a situação ou o resultado que pudesse advir de um qualquer momento político. Havia a consistência de uma causa, a consistência de uma ideia e, além do mais, havia sempre uma palavra de estímulo às mais jovens gerações à esquerda.\nPreservava a esquerda e era um socialista convicto. Recordo aqui, neste momento, o texto fundador da fraternidade operária. Penso que qualquer compêndio de história desta República vai encontrar aí um texto memorável e de uma actualidade extraordinária, texto esse que tem a assinatura de Lopes Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, muito obrigado pelas vossas considerações. Ouvi-as como se fossem dirigidas a um familiar meu - no fundo era, ideologicamente.\nQue mais posso eu dizer para além do voto que vos propus e redigi, escrevendo com a tinta da gratidão, da admiração, da emoção e já da saudade? \nMuitas vezes, quando Lopes Cardoso começava a \"levitar\" nos céus do ideal, tive de puxar-lhe os pés para a terra, revoltado comigo mesmo, por não ser capaz de ser como ele. Não posso dizer nada melhor do que isto.\nTambém as minhas condolências para a querida Fernanda Lopes Cardoso.\nOxalá o possamos imitar no futuro, porque homens como Lopes Cardoso estão a deixar um vazio terrível cada vez que desaparecem.\nSrs. Deputados, vamos proceder à votação do voto n.º 69/VIII - De pesar pela morte do ex-Deputado Eng.º António Lopes Cardoso (Presidente da AR, PS, PSD, PCP, CDS-PP, Os Verdes e BE).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, vamos guardar um respeitoso minuto de silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Câmara guardou, de pé, um minuto de silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O voto será enviado à família enlutada e, também, ao Secretário-Geral do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 16 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos iniciar a discussão, na generalidade, do projecto de lei n.º 221/VIII - Apoios à permanência e integração na família de idosos e pessoas portadoras de deficiência (PSD).\nPara uma intervenção, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nNo passado dia 5 do mês corrente, o Presidente do Partido Social Democrata, Dr. José Manuel Durão Barroso, anunciou ao País o \"programa Via Verde para a Família\".\nO PSD lançou, assim, as bases para a implementação de uma política que defenda as famílias e que valorize o seu papel enquanto elemento estruturante da sociedade portuguesa. Ao fazê-lo, o PSD outro intuito não tem que não seja o de reconhecer e atribuir direitos às famílias, e atrevo-me, desde já, a pedir a todos os Srs. Deputados a abertura de espírito necessária para realizarmos, colectivamente, uma tarefa que se traduza em dar às famílias a importância a que têm direito e que, creio, todos reconhecemos.\nFica, pois, claro que o que vai relevar é o resultado do esforço de todos nós, se culminar na definição de uma política de família que faz falta ao nosso país.", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "Não nos contentamos com a autoria da ideia. O que queremos mesmo é que nos juntemos todos para concretizá-la.\nApelo, pois, para que, nas discussões que vamos fazer e nas suas subsequentes votações, tenhamos presente, sempre e só, o interesse das famílias portuguesas.\nDe facto, a inexistência de uma política de família é uma lacuna suficientemente grave para que algum de nós possa eximir-se à obrigação de contribuir para supri-la.\nQuando o Parlamento for chamado a discutir as propostas que anunciámos faremos um debate sério e sereno e acolheremos, com disponibilidade, as alterações que, eventualmente, nos forem sugeridas.\nSr. Presidente, Sr.as e Srs. Deputados: Permito-me relembrar a VV.\nEx.as as medidas que integram o \"programa Via Verde para a Família\": a criação de um Cartão de Família, destinado a facilitar às famílias mais numerosas o acesso a um conjunto de bens e serviços; o alargamento da redução do horário de trabalho dos trabalhadores com filhos que padeçam de deficiências profundas ou de determinadas doenças susceptíveis de provocarem estados terminais; o aumento dos limites da dedução à colecta de despesas de educação, a partir do segundo dependente e, depois deste, o aumento progressivo das deduções com os demais dependentes; a obrigatoriedade de apresentação, pelo Governo à Assembleia da República, de um relatório anual sobre os progressos registados em matéria de igualdade entre homens e mulheres; a recomendação ao Governo para que intervenha no sentido de atenuar as gravíssimas consequências associadas aos níveis de consumo de álcool que se registam no nosso país; e, finalmente, o projecto de lei n.º 221/VIII a cujo debate vamos, hoje, proceder e que visa incentivar as famílias a, sempre que possível, manterem no seu seio as pessoas idosas ou aquelas que sejam portadoras de deficiência.\nUma apreciação objectiva conduzirá à conclusão de que, se forem aprovadas, estas medidas vão responder a necessidades, efectivamente, sentidas pelas famílias.\nSendo assim, só a ausência de vontade política pode servir de argumento para rejeitá-las. Quero crer que não vai ser o caso. Porque, se for, a afirmação repetida de que a família é a célula fundamental da sociedade será apenas um slogan inconsequente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: A construção de lares de idosos foi determinada pela necessidade de dar acolhimento a pessoas afectadas pela redução ou perda de autonomia e também àquelas cujas famílias, em qualquer circunstância, não dispõem de condições para lhes darem acolhimento e assistência.\nO aumento da oferta de lugares em lares, decorrente do esforço de investimento iniciado na década de 80, aliado à falta de condições das famílias e, também, a um reprovável comodismo, conduziu ao \ndesvirtuamento da função que os lares de idosos deviam cumprir.\nO que devia ser uma solução de último recurso transformou-se, infelizmente, numa solução de primeiro recurso. As consequências sociais e humanas de um tal desvirtuamento, assumem uma gravidade extrema. Em alguns casos, traduzem-se mesmo no encurtamento do tempo de vida.\nÉ verdade que nos lares de idosos propriedade das Instituições Particulares de Solidariedade Social nunca falta nem o conforto material nem a dedicação e o carinho daqueles que os dirigem e neles trabalham. Tudo ali é feito para conseguir o impossível: substituir a família. É também, porém, verdade que, em regra, o internamento tem, entre outras, a consequência de um corte, mais ou menos abrupto e cerce, dos laços familiares.\nPor esta e outras razões, que têm, designadamente, a ver com dificuldades de adaptação a uma vida e meio diferentes, é, \ninfelizmente, muito frequente encontrar nos lares de idosos pessoas que ali permanecem, dia-a-dia, a fazerem, consigo próprias, uma contagem decrescente.\nSr. Presidente, Sr.as e Srs. Deputados: Para atenuar a situação que brevemente caracterizei, o PSD propõe uma solução, que consta do projecto de lei em debate e traduz-se na atribuição de incentivos às famílias que desejem manter consigo as suas pessoas idosas ou portadoras de deficiência.\nPropomos para tanto: a dedução fiscal de despesas com o pessoal necessário à prestação de serviços ao familiar acolhido; o crédito à beneficiação das instalações físicas necessárias ao acolhimento; a dedução fiscal de despesas em saúde e com os instrumentos e \nequipamentos necessários à prestação de cuidados de saúde ao familiar acolhido; a ajuda financeira mensal da segurança social, no caso de insuficiência de rendimentos comprovada, quer do familiar acolhido, quer da família; o direito a licença especial para a assistência ao familiar acolhido pelo período de seis meses, prorrogável até ao limite de três anos.\nE podem beneficiar deste conjunto de incentivos ao regime de apoio à permanência ou integração familiar as pessoas que se encontrem em alguma das seguintes condições: ter idade igual ou superior a 60 anos ou não inferior a 18 anos, quando se trate de pessoa portadora de deficiência física, motora ou sensorial; encontrar-se em situação de dependência ou de perda de autonomia, não podendo bastar-se a si próprio; viver isolado e sem apoio de natureza sócio-familiar; viver em situação de alojamento muito precário ou que ponha em perigo a sua segurança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Estou firmemente convencido que as medidas que propomos à apreciação e votação pelo Parlamento podem obviar ao desmembramento de muitas famílias. Não é difícil imaginar quanto custará a uma família ser coagida a separar-se das suas pessoas idosas ou com deficiência por falta de condições para mantê-las no seu seio.\nApresentámos uma alternativa para uma situação cuja existência todos constatamos e que tem de ser alterada.\nO que se espera, pois, é que haja acordo para lhe dar tradução prática.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, inscreverem-se os Srs.Deputados Maria Celeste Cardona, Afonso Lobão e Pedro Mota Soares.\nTem a palavra a Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Sr. Presidente, Sr. Deputado Vieira de Castro, pela parte do CDS-PP, a \"portagem\" para a sua \"via verde\" está aberta.\nComeço por dizer-lhe que, a nosso ver, são bem-vindas estas propostas de apoio à família, que são, aliás, consequência e complemento das preocupações do meu partido, que, neste contexto, como sabe, já apresentou vários projectos e resoluções que têm a ver com aquilo", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "que para nós é a aplicação do princípio da discriminação positiva, no que diz respeito a uma verdadeira política para a família.\nEm segundo lugar, gostaria de dizer que, da análise que fiz do vosso projecto, me pareceu que o mesmo revelava um intuito, que a nós nos apraz registar, de utilizar o sistema fiscal para, neste domínio e neste contexto, proporcionar às famílias alguns benefícios que neste momento não têm ou, quando os têm, é pelo menos, a nosso ver, insuficiente. Neste sentido, recordo que recentemente apresentámos também uma proposta de equivalência para efeitos de dedução à colecta dos encargos com lares, para os casos em que as famílias pretendam que os seus idosos se mantenham no agregado familiar.\nPortanto, em conclusão, este projecto apresentado pelo Sr. Deputado, para nós, é importante e recolhe a nossa adesão, mas também, como não podia deixar de ser, suscita-nos algumas dúvidas que não são de grande monta mas que, em todo o caso, gostaria de ver esclarecidas na parte que concerne ao sistema fiscal.\nEste projecto de lei vem propor, nas alíneas a) e c) do n.º 1 do artigo 7.º, a possibilidade de se fazer a dedução fiscal de despesas relativas a idosos com mais de 60 anos - parece que aqueles que têm menos idade, embora estejam nessa situação, já não serão englobados por este regime - e de despesas de saúde. Mas, depois, num dos artigos do vosso projecto de lei, cometem ao Governo o poder de regulamentar esta matéria.\nSr. Deputado, diga-nos: confia assim tanto em que esta regulamentação possa ser feita pelo Governo até ao próximo Orçamento do Estado, se os senhores tivessem estabelecido no vosso diploma a extensão, o sentido e o alcance destas alterações? Gostaria de ver esclarecido este ponto, porque, para nós, é tanto mais importante quanto estarmos a discutir neste momento a reforma e o próximo Orçamento do Estado, e os senhores dizem que os efeitos financeiros destas medidas devem - e, a meu ver, bem! - aplicar-se a partir do Orçamento do Estado para 2001.\nPortanto, gostaria de ver esclarecida esta minha perplexidade que é, relativamente a uma matéria da exclusiva competência da Assembleia da República, terem tão boa vontade e um espírito de colaboração tão grande que cometem ao Governo a competência de a regulamentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr.ª Deputada Maria Celeste Cardona, antes de mais, quero agradecer a abertura da \"portagem\" com uma \"via verde\" para as famílias. Em todo o caso, devo dizer-lhe que não fiquei surpreendido com essa abertura porque, na Legislatura anterior, o PSD apresentou no Parlamento um projecto de lei em tudo idêntico àquele que estamos a discutir hoje,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Mas esqueceu-se de o corrigir!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... o qual, infelizmente, só não contou com os votos favoráveis do Partido Socialista. Todos os grupos parlamentares votaram favoravelmente esse projecto de lei,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Na generalidade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... menos o Partido Socialista, com o argumento - estive a reler esse debate - de que não era preciso o PSD apresentar essa iniciativa nem o Parlamento aprová-la porque o Governo tinha uma política de família.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não tinha. Mas o que é grave é que não tinha e continua a não ter!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E eu só respondo assim porque os Srs. Deputados ouviram a minha intervenção e sabem que não era por este caminho que eu queria ir. Eu queria ir, através do nosso esforço colectivo, para a aprovação desta iniciativa, tal como está ou com as alterações que, \neventualmente, sugerissem, mas, já que me levam por este caminho, eu respondo.\nOs Srs. Deputados do PS estão descansados, decerto, porque conhecem a Resolução n.º 7/99, de 9 de Fevereiro, mas não fiquem descansados, se me permitem a prevenção! Essa resolução contém 93 medidas e em Janeiro do próximo ano irá ser feita a avaliação da sua execução. Ora, eu gostaria que alguém do Governo ou do Partido Socialista me apontasse uma que estivesse executada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): \"Zero\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E foi isto que nos fez apresentar estas e outras \niniciativas que o Dr. José Manuel Durão Barroso apresentou no dia 5 de Junho.\nRelativamente à questão fiscal, Sr.ª Deputada Maria Celeste Cardona, reconheço-lhe toda a razão,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem de terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... mas ainda temos a discussão na especialidade para tratar disso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Afonso Lobão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Sr. Presidente, Sr. Deputado Vieira de Castro, aproveito para o cumprimentar e dizer-lhe que ouvi com atenção a intervenção de V. Ex.ª, que é, aliás, uma pessoa que conhece o sector da segurança social. De maneira que, por ser uma pessoa que conhece o sector, quero fazer, em primeiro lugar, uns comentários e, depois, uma ou duas questões.\nA intervenção de V. Ex.ª foi feita no pressuposto de que tanto o Governo anterior como este, que iniciou as suas funções há sete meses, não fizeram rigorosamente nada. Recordo ao Sr. Deputado o aumento das prestações sociais, o aumento da capacidade de atendimento do apoio domiciliário, o número de lares e de lugares criados para apoio à terceira idade, o próprio rendimento mínimo garantido no apoio que dá à terceira idade, etc.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A propósito disto e da proposta que, naturalmente, é generosa - temos de reconhecer que os termos do projecto de lei apresentado pelo Sr. Deputado são generosos - há três dificuldades que faço notar.\nEm primeiro lugar, Sr. Deputado, vislumbrei na sua intervenção uma certa desconfiança acerca da capacidade de as instituições de solidariedade social e das misericórdias poderem continuar a responder às dificuldades no apoio à terceira idade e aos cidadãos portadores de deficiências.\nEm segundo lugar, aquilo que era, em 1991, uma excepção é, no vosso diploma, uma regra. Isto é, em 1991, o atendimento familiar era uma excepção e, no diploma que hoje apresentam, é uma regra.\nEm terceiro lugar, transformam as famílias naturais em verdadeiras famílias de acolhimento, com toda a perversidade que isso comporta.\nAlém disso, se nos lembrarmos que tivemos aqui, na semana passada, um agendamento potestativo para discutir alterações ao rendimento mínimo garantido, onde VV. Ex.as e o CDS-PP tentaram demonstrar as \ndificuldades de fiscalização e algum laxismo da própria Administração Pública na aplicação do rendimento mínimo garantido, parece-me, na minha modesta opinião...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nComo é que o Sr. Deputado compatibiliza o rigor, a seriedade e a eficácia na aplicação desta medida? Repare que estamos a discutir a Lei de Bases da Segurança Social...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem mesmo de concluir. Peço-lhe que termine a frase. É a nova regra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSr. Deputado, pergunto-lhe ainda se foram ouvidas as entidades que integram o pacto de solidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr. Deputado Afonso Lobão, agradeço as suas perguntas e vou reportar-me de imediato a uma referência que fez à avaliação do trabalho das IPSS.\nSeguramente, o Sr. Deputado não ouviu uma curta frase que consta da minha intervenção e é a seguinte: \"Tudo ali é feito para conseguir o impossível: substituir a família\".", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com isto, penso demonstrar ao Sr. Deputado o apreço que tenho, que todos temos, que o País tem, pelas Instituições Particulares de Solidariedade Social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas não é isto que está em causa, Sr. Deputado Afonso Lobão. O que está em causa é que, muitas vezes, são internados em lares idosos que não deveriam sê-lo, que deveriam permanecer no seio das suas famílias,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... que é o único sítio onde, de facto, estão \nverdadeiramente bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E quem é o responsável por essa situação, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É o Partido Socialista!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado Afonso Lobão fez-me lembrar o debate havido na Legislatura anterior. Do lado do Partido Socialista, \ninvariavelmente, as quatro intervenções produzidas diziam o seguinte: \n\"Esta proposta do PSD tem pertinência e é generosa\". Mas, depois, o Partido Socialista, relativamente a uma proposta oportuna e generosa, votou contra! Esta é a dura realidade! \nSr. Deputado Afonso Lobão, quando o Governo criou o rendimento mínimo garantido deveria tê-lo feito de forma a minimizar as situações de fraude e, mesmo em relação às que subsistissem, o Governo deveria fazer uma acção fiscalizadora firme. Não venha agora o Sr. Deputado Afonso Lobão dizer que essa medida não pode ser adoptada por haver fraude no rendimento mínimo garantido!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Não foi o que eu disse!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O País parava! Nunca mais se faria nada, porque haveria sempre o risco de haver fraude por incapacidade de uma função que está cometida ao Governo, que é a de fiscalizar a atribuição dessas prestações!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Pedro Mota Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Sr. Presidente, Sr. Deputado Vieira de Castro, meu distinto amigo, antes de mais, quero dizer-lhe que este projecto de lei do PSD tem, no mínimo, um grande mérito, pois ouvi hoje, pela primeira vez, o Partido Socialista reconhecer que, afinal, sempre há fraude no rendimento mínimo garantido. Se não houvesse outro mérito, pelo menos este já ninguém lho tirava!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Onde é que ouviu isso?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas quero dizer-lhe que considero que este vosso projecto de lei tem bastantes méritos, pelo que vamos viabilizá-lo.\nParece-me muito importante que o Partido Social Democrata fale de uma forma muito efectiva daquilo que tem sido, sem dúvida, a maior preocupação do CDS-PP ao longo da sua história e que hoje é, felizmente, a nossa principal bandeira, que é...", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Joel Hasse Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado Joel Hasse Ferreira, aconselho-o a ver os cartazes que se encontram lá em baixo, no átrio, de 1976, para ver quais eram as bandeiras do Partido Popular, CDS na altura! \nMas estava eu a dizer que hoje a nossa principal bandeira é a política social de família. Nós, nesta bancada, não somos como alguns membros desta Câmara que entendem", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "que a família tem um papel menor, que pode ser ignorada, substituída.\nNão, nós somos daqueles que acreditam que a família é a célula fundamental da sociedade e que nada pode ser feito contra a família ou para a substituir.\nAliás, é curioso que a última pergunta do Deputado do Partido Socialista tenha sido exactamente no sentido de saber se não se reconhece o papel das misericórdias e das IPSS. É evidente que nós, nesta bancada, reconhecemos. O que dizemos é que isso não pode substituir a famílias, nomeadamente quando falamos de duas coisas tão importantes como a integração e o papel de apoio que a família tem de ter no que toca aos seus idosos e às pessoas portadoras de deficiência.\nEsta é e tem de ser uma bandeira de todas as gerações de portugueses, quer dos da minha geração, quer dos das gerações mais novas, de todas elas, porque é uma bandeira da solidariedade nacional, uma bandeira de quem acredita e de quem defende a família em Portugal.\nPor isto mesmo e depois da exposição da minha colega de bancada Maria Celeste Cardona, gostaria de ouvir um comentário do Sr. Deputado Vieira de Castro sobre um ponto fundamental, que é o dos cidadãos portadores de deficiência.\nGostaria de saber como é que comenta o facto de o Governo ainda não ter regulamentado a Lei n.º 127/99, de 20 de Agosto, aprovada nesta Assembleia, acerca das associações de deficientes, porque parece-me que este vosso projecto de lei, a ser aprovado, irá enfrentar a mesma dificuldade - é um esquecimento crónico que, muitas vezes, o Governo tem em regulamentar alguns projectos de lei importantes.\nMas há uma outra questão que também me parece ser fundamental, que é a equiparação dos montantes das pensões por invalidez ao salário mínimo nacional.\nGostaria muito de ouvir um comentário do Sr. Deputado do Partido Social Democrata acerca destas duas ideias, porque se integram de uma forma muito directa e efectiva na discussão do vosso diploma, hoje, aqui, em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, começo por \nagradecer-lhe, Sr. Deputado Pedro Mota Soares, as perguntas que me fez.\nO que hei-de dizer sobre...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Diga que está tudo bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... o atraso na regulamentação de uma lei tão importante? \nNão propendo muito para acusações fáceis aos governos, mas não posso deixar de dizer, porque começo a ficar, se me permitem a expressão, um bocadinho \"cheio\", que, aquilo que, decerto, há três ou quatro anos eu pensava que pudesse ser um pouco maledicência da oposição acerca do que era o comportamento do Governo, infelizmente, hoje, dou razão a essas pessoas, em relação às quais eu tinha alguma desconfiança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Anuncia-se e o País fica sossegado; depois não há, em boa verdade, consequências práticas disso. Mas eu também tenho um receio, que um dia o País dê por isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Já deu!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dá-me até impressão - e corroboro as palavras do meu colega e amigo Deputado António Capucho - que o País já deu por isso.\nSabe, Sr. Deputado Pedro Mota Soares, isto é como a história do cântaro: vai tantas vezes à fonte que um dia deixa lá a asa! \nSr. Deputado, passei pela segurança social numa altura - e veja há quanto tempo foi - em que o nosso objectivo era o de a pensão mínima atingir, pelo menos, 50% do salário mínimo nacional, o que foi possível, felizmente, em 1992. Este esforço tem de ser continuado, e isto continua a ser pouco. Mas, evidentemente, não sou muito voluntarista em relação a essas propostas, que são populares, que são socialmente muito justas, porque nunca podemos perder de vista o que é fundamental, que é manter o equilíbrio financeiro do sistema.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, Sr.as e Srs. Deputados: \nApoiar os idosos e as pessoas portadoras de deficiência, através de medidas que concorram para a sua integração social e familiar, constitui um objectivo que, pelo seu conteúdo e pelas dificuldades em que presumivelmente vivem os destinatários, nos merece especial atenção.\nEssa foi, é e continuará a ser uma das grandes preocupações do Governo e do Partido Socialista, o que desde logo permite estabelecer um paralelismo entre quem governou 10 anos consecutivos - oito deles com maioria absoluta -, sem sensibilidade ou preocupação sociais, e aqueles que, em menos de metade desse tempo e sem maioria absoluta, conseguiram melhorar a vida das pessoas, aumentar a sua auto-estima e, ainda, restabelecer a esperança numa vida melhor, uma vez que, nesse período de tempo, lhes foram garantidos mínimos de subsistência e concretizadas políticas activas de inserção social, familiar e profissional.\nVale esta introdução para tornar claro que a iniciativa do PSD, podendo parecer generosa, porque aparentemente se preocupa com o bem-estar das famílias em geral e dos idosos e de pessoas portadoras de deficiência em particular, a verdade é que ela sofre do mesmo populismo que caracteriza as posições do CDS-PP em matéria de protecção social, acabando, assim, por reduzir uma iniciativa, que poderia ser um contributo a ter em conta, num mero acto de propaganda.\nA presente iniciativa mostra-nos um PSD que, na ânsia de disputar o título do populismo, na ausência de rumo e na ilusão de que a irresponsabilidade e a demagogia po-", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "dem dar muitos votos e imensa popularidade, esquece a sua tradição de partido com aspirações a governar.\nO PSD parece, hoje, um daqueles partidos que, não tendo possibilidade de se constituírem em alternativa credível perante os portugueses, se permite, também ele, fazer todo o tipo de promessas, na convicção de que nunca será obrigado a cumpri-las.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Enganam-se, Srs. Deputados! \nSe o PSD e a sua direcção querem resumir a sua acção política a uma mera disputa pelo populismo irresponsável estão no bom caminho e, nesse contexto, torna-se fácil compreender a iniciativa legislativa em discussão.\nSe assim não for e o PSD pretender assumir uma atitude consentânea com o seu estatuto de partido de poder, então que seja responsável, que tenha em conta o País que somos, pois só dessa forma poderá dar ao País o que dele se espera: responsabilidade.\nSr. Presidente, Sr.as e Srs. Deputados: Dediquemo-nos agora, de forma detalhada, à análise do projecto de lei em discussão - e não de uma qualquer \"Via Verde\" que não está em discussão nesta Casa -, que mais parece pretender criar famílias prestadoras de serviço, o que pode conduzir-nos à mercantilização da relação familiar e não a uma verdadeira e efectiva inserção dos idosos e de pessoas portadoras de deficiência no seio familiar.\nA solução que preconizamos não resulta de interesses economicistas e de egoísmos particulares mas, sim, de princípios assentes em valores de solidariedade, que sempre caracterizaram e, felizmente, ainda hoje caracterizam a estrutura da família em Portugal.\nCom efeito, o que o PSD de Durão Barroso nos propõe, se tivermos em conta as posições assumidas pelo seu partido aquando da criação do rendimento mínimo garantido, no mínimo, deverá ser tido como um verdadeiro absurdo, só compreensível à luz de uma disputa que este mantém com o líder do CDS-PP para determinar qual deles é o mais populista.\nMas, Srs. Deputados, até aí o Dr. Durão Barroso já perdeu \"o campeonato\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Isso é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mercados, feiras e outros acontecimentos análogos...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): E marchas!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... são o terreno predilecto do Dr. Paulo Portas e aí Durão Barroso tem assegurada a derrota. Daí que se torne compreensível a nova faceta do PSD e do seu líder ao retomarem uma iniciativa apresentada em meados do ano passado, a um mês do fim da anterior Legislatura, e destinada exclusivamente a fins eleitoralistas, iniciativa que agora reapresentam nos mesmos termos, apenas com mudança de subscritores, e inserida numa mera, mas autêntica, disputa de popularidade.\nAo afirmarmos que se trata apenas e só de uma disputa entre populismos não pretendemos minimizar ninguém! No entanto, impõe-se demonstrar que a personalidade que hoje dirige os destinos do vosso partido subscreveu uma iniciativa legislativa, cópia autêntica de uma outra apresentada e rejeitada no ano passado, sem cuidar de saber se, de então para cá, algumas das propostas ali contidas já estariam ou não concretizadas.\nAzar dos azares, algumas delas já nem tão-pouco fazem sentido, porque, entretanto, o Governo do PS, prosseguindo uma política que coloca em primeiro plano o bem-estar das pessoas, concretizou aquilo que o PSD vem agora propor-nos e que não foi capaz de concretizar em cerca de 17 anos de governação na área da protecção social.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Apesar do que temos vindo a afirmar, vale a pena dizer que, a ser aprovada a iniciativa do PSD - hipótese que não se coloca -, poderíamos vir a ser conduzidos a um mercantilismo de relação familiar, criando e promovendo a profissionalização familiar de acolhimento, cenário que poderia vir a transformar as habitações desses profissionais em depósitos \n(des)humanos, sem que o Estado pudesse obrigar esses \"agentes\", acolhedores de um certo tipo de cidadãos, a respeitarem os padrões mínimos de bem-estar e a dignidade humana que é devida a todos os cidadãos.\nAliás, a melhor forma de demonstrar a existência de inúmeros \"agentes\" sem escrúpulos na área da solidariedade e da acção social radica no facto de ter sido necessário encerrar dezenas e dezenas de lares de idosos - entre 1995 e 1999 foram encerrados 113 lares - que não respeitavam minimamente aquilo que são os valores humanos e da protecção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tudo isto é um legado enorme que nos foi deixado pelo PSD! \nComo eu dizia, os citados lares não respeitavam minimamente as exigências legais e, como é do domínio público, por razões de imagem, os governos do PSD, em que o Dr. Durão Barroso participou activamente, alimentaram e toleraram - o mesmo é dizer que pactuaram - a vergonhosa exploração a que foram sujeitos muitos dos nossos concidadãos.\nFinalmente, e para tranquilidade geral, estamos convictos de que a Assembleia da República rejeitará liminarmente o diploma do PSD, projecto de lei que, para além dos malefícios atrás referidos, traduz uma completa irresponsabilidade no que ao futuro da segurança social respeita e que a todos deve preocupar.\nO PSD não quantifica, nem é capaz de o fazer aqui e agora, os custos de uma das medidas que propõe através do projecto de lei vertente e que assume como licença especial a conceder a todos aqueles que pretendem prestar apoio à permanência e integração na família de idosos e de pessoas portadoras de deficiência, quer sejam ou não membros da sua própria família, que pode ir de seis meses a três anos e que confere o direito ao subsídio por assistência.\nQuanto custaria à segurança social um tal encargo? Será que ao esgotar-se o período relativamente ao cidadão que tinha dado origem à licença, com uma pequeníssima interrupção, não seria possível encontrar um outro cidadão necessitado de acolhimento e, com esse \"empenho\", conseguir mais um período de seis meses a três anos, conferindo o direito ao subsídio da segurança social, e, assim, sucessivamente?! \nOnde é que iríamos parar? Quanto é que isto custa? Digam-nos, Srs.Deputados do PSD, que contas é que fizeram...", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Não sabem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e em que circunstâncias é possível formular uma proposta destas e ter votado contra o rendimento mínimo garantido?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Finalmente, Sr. Presidente, Sr.as e Srs. Deputados, pelo que tivemos oportunidade de afirmar, o projecto de lei do PSD revela-se incoerente, inadequado e até despropositado, uma vez que muito do que propõe se encontra já consagrado na legislação portuguesa e, quanto à parte que não está consagrada, importa que nunca o seja, porque, do seu conteúdo, poderia resultar uma tal \"colheita\" de benefícios (não quantificados pelos proponentes por manifesta incapacidade)...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... que poderia vir a transformar as famílias naturais em \"famílias de acolhimento\", diria mesmo, em \"famílias de prestação de serviços\", afastando e contrariando desta forma o desejado \nfortalecimento dos laços de solidariedade familiar.\nNão restam dúvidas que a aprovação da iniciativa legislativa do PSD conduziria ao enfraquecimento da responsabilidade primeira que incumbe à família, no apoio aos seus membros - e esta terá sido a razão pela qual, na anterior Legislatura, apenas o PSD votou favoravelmente o projecto de lei.\nAo Estado deve caber o papel de apoiar, subsidiar e desenvolver uma verdadeira política de inserção familiar; à família cabe acolher os seus membros com os apoios e os incentivos do Estado, sempre que necessário, mas, primeiro e sobretudo, como consequência dos princípios da solidariedade, da amizade e do carinho que nos devem merecer os nossos idosos e dependentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Grupo Parlamentar do PS, como fica claro, votará contra a iniciativa do PSD, como fez, aliás, na anterior Legislatura! E volta a fazê-lo, porque o referido diploma, naquilo que pretende inovar, não responde às reais necessidades dos idosos, das pessoas portadoras de deficiência e das suas famílias. Neste projecto de lei não há a intenção de criar um dever do Estado no apoio às famílias que tenham idosos ou pessoas portadoras de deficiência a seu cargo. Neste projecto de lei, procura-se apenas a criação de uma rede de acordos de cooperação, casuisticamente celebrados com as famílias que a eles se candidatem.\nNão se consagra um direito universal. Abre-se apenas a possibilidade de uns tantos poderem beneficiar de apoios, que poderão até nem ser os mais necessitados, situação que poderia vir a introduzir ainda uma maior desigualdade de tratamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por último, mas não menos importante, convém igualmente não esquecer que o enquadramento familiar nem sempre será a melhor solução para o idoso ou pessoas portadoras de deficiência, nomeadamente em situações de conflito no seio dos próprios agregados familiares.\nDaí que, como pretende o PSD, colocar as respostas às carências dos idosos e de pessoas portadoras de deficiência na mera disponibilidade das famílias e na contratualização dos cuidados a prestar por estas traduza uma limitação à liberdade de escolha dos acolhidos, pondo-se em crise, dessa forma, o direito constitucional de os interessados poderem decidir sobre o tipo de apoio que melhor poderia vir a servir os seus próprios interesses.\nSr. Presidente, Sr.as e Srs. Deputados: Apoiar os idosos e as pessoas portadoras de deficiência, significa ter consciência da grande diversidade de situações existentes e ter a capacidade de identificar quais são aquelas em que deve ser o Estado a intervir e, dentro destas, aquelas em que deve intervir prioritariamente.\nO Partido Socialista quer famílias e cidadãos livres onde a igualdade nos direitos e nas responsabilidades de todos os seus membros coexistam com o valor essencial da solidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Câmara que se inscreveram, para pedir esclarecimentos, os Srs. Deputados Maria Celeste Cardona, Vieira de Castro e Pedro Mota Soares.\nTem a palavra a Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Sr. Presidente, Sr. Deputado Artur Penedos, ouvi-o falar dos nossos idosos, utilizando o termo \"carinho\". Mas, Sr. Deputado, ninguém o sentiu; nem os nosso idosos, presumo, sentiram o carinho que o senhor dizia estar a ter quando estava a falar deles.\nEsta breve introdução vem a propósito do contexto da sua intervenção e de alguma perplexidade com que fiquei relativamente às suas afirmações.\nSr. Deputado Artur Penedos, este Governo vai em cinco anos e meio, quase seis, de existência e continua a falar de famílias livres e iguais, das preocupações que tem para com os aspectos sociais e a protecção da família, mas, de facto, em termos concretos, em termos de medidas efectivas, penso que nem nós, aqui nesta Casa, nem os nossos idosos, estejam eles em lares ou juntamente com a família, sentem isso.\nPor isso, pergunto-lhe, Sr. Deputado: por que é que chumbaram o apoio domiciliário...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ... quando procurámos igualar as deduções dos encargos, a que deveria ser aplicada às famílias, que, com muito sacrifício, apesar de tudo, queriam manter os seus idosos no lar, à que se tem com os lares?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Já agora, Sr. Deputado Artur Penedos, esse seu carinho, essa sua preocupação, que julgo ser extensível ao seu grupo parlamentar e, porventura, ao Governo que VV. Ex.as suportam, vai traduzir-se na adopção do coeficiente familiar no contexto da reforma fiscal?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É uma pergunta muito clara e muito concreta, Sr. Deputado Artur Penedos. Nós, nesta bancada, queremos saber - e penso que os eleitores também", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "querem saber - se de facto o seu Governo e o PS vão aplicar, na prática, uma medida que - essa, sim! - tornaria mais justo, mais equitativo...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ...e até, digo-lhe mais, Sr. Deputado, porventura aumentaria a receita fiscal, de que os senhores tão carecidos andam nestes tempos, porque, a meu ver, quanto mais baixarem os impostos mais a receita fiscal é susceptível de aumentar.\nDiga-me, Sr. Deputado, se o seu grupo parlamentar e a sua reforma fiscal vão adoptar, decisivamente, o princípio da discriminação positiva no apoio à família e se, nessas circunstâncias, vão adoptar o coeficiente familiar no âmbito da reforma fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, se assim o entender, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, vou responder, porque aquilo que a Sr.ª Deputada Maria Celeste Cardona pretende saber não é nada da matéria que estamos a discutir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): É!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Objectivamente, aquilo que a Sr.ª Deputada Maria Celeste Cardona pretende saber é quando e em que circunstâncias vamos fazer a reforma fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Neste diploma!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não vai a Sr.ª Deputada conseguir arrancar qualquer palavra da minha boca, no sentido de a esclarecer sobre quando é que isso vai acontecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD, do PCP, do CDS-PP e do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Governo comprometeu-se...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Essa teve graça!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado João Amaral é sempre bem-vindo...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Nem sob tortura!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nem sob tortura! Exactamente! \nA Sr.ª Deputada Maria Celeste Cardona, que não tem mais carinho nem mais ternura (nem mais nem menos, certamente) para com os idosos e aqueles que sofrem de deficiência do que nós, cometeu a heresia de fazer juízos de valor - coisa que eu não faço - sobre aquilo que é a nossa postura perante os idosos e aqueles que sofrem de deficiência ou vêem o seu dia-a-dia diminuído face a outros ao pôr em dúvida que, nesta bancada, os representantes do PS sintam aquilo que dizem, em matéria de carinho, de ternura e de afecto pelos idosos, por aqueles que são, naturalmente, por fruto de um conjunto de circunstâncias, os mais desprotegidos.\nMas, como eu dizia, quanto à questão sobre a reforma fiscal, não vou responder. Terá, certamente, no início do mês de Outubro, conforme está prometido pelo Sr. Ministro Pina Moura, a resposta adequada às questões que formulou.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Lá para o Outono!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): No dia de \"São Nunca\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr. Deputado Artur Penedos, acredite que eu bem gostava de fazer alguns comentários à sua intervenção num tom diferente daquele que vou usar.\nVou dizer, aqui, que há muito tempo eu não ouvia uma tão lamentável intervenção como aquela que foi feita pelo Sr. Deputado Artur Penedos.\nFoi lamentável, quando o Sr. Deputado disse que em 10 anos de governo do PSD nada se fez! Foi lamentável, porque é mentira e o senhor sabe-o!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Foi lamentável quando o Sr. Deputado disse que com esta iniciativa o PSD estava a fazer um acto de propaganda e demagogia!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E demonstro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, o PSD não brinca, nem com os idosos, nem com as pessoas deficientes!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Brinca com o Orçamento!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi lamentável quando, para um assunto tão sério como o que estamos a discutir, trouxe a despropósito os mercados e as feiras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A sua atitude não prestigia o Parlamento!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi lamentável quando \nclassificou a nossa proposta de \"populismo\",...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: E é!", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e que a apresentação de uma proposta do Governo é sempre para praticar a solidariedade! \nNós, aqui dentro, não dividimos ninguém entre \" bons e maus\". E não aceitamos que isso seja feito em relação a nós ou a quem quer que seja!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi ainda lamentável quando o Sr. Deputado aludiu aos custos desta medida. Mas é o Governo de V. Ex.ª que tem autoridade para falar em custos?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): O senhor é capaz de demonstrar alguma coisa?! Demonstre-nos que não é assim!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Um governo que tem como prática característica um \ndespesismo reconhecido por todos, inclusivamente por instituições que são insuspeitas, porque nem têm sede no nosso país?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Faça lá a pergunta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, a sua intervenção ainda foi lamentável quando, finalmente, anunciou que o Partido Socialista vai votar contra. Quero saber que juízo vão fazer as famílias portuguesas sobre a atitude que os senhores vão tomar!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, Sr. Deputado Vieira de Castro, eu poderia começar por dizer que tenho imensa consideração por V. Ex.ª, mas não o vou fazer, porque o senhor sabe que a tenho e que nutro, inclusivamente, por si uma profunda amizade.\nNão estamos, no entanto, a tratar de relações de amizade mas, sim, de política séria e, nesta medida, quero dizer-lhe que a intervenção que produzi é uma intervenção séria, que procurou traduzir aquilo que sinto e que consegui analisar ao longo de todo o tempo de governação do seu partido e do meu próprio partido.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Assim sendo, percebo a sua indignação, mas sempre lhe digo que, durante muitos anos, o senhor e o seu partido responsabilizaram o Partido Socialista por todos os males que neste país foram ocorrendo desde 1974. Todavia, o Sr. Deputado esqueceu-se que durante quase 18 anos o seu partido teve a pasta das questões sociais, pelo que sabe em que estado é que deixou as questões sociais em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, não vale a pena tentarmos mistificar as coisas.\nSr. Deputado, percebo e compreendo a sua atitude, porque, se há pessoa que, nos governos do PSD, procurou ter uma postura tendente a resolver alguns problemas, essa pessoa foi V. Ex.ª! Reconheço isso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Ricardo Gonçalves* (PS): É porque é de esquerda!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): O Sr. Deputado Vieira de Castro é de esquerda!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Todavia, outros não têm o direito de lhes serem \nreconhecidos os mesmos méritos! Por isso, custa muito ouvir a verdade! \nO Sr. Deputado Vieira de Castro falou em custos e veio novamente com a parábola do despesismo, dizendo que este Governo é despesista! É a tal história, uma mentira repetida tantas vezes, transforma-se \ninevitavelmente em verdade! É isso que os senhores pretendem?! Então, continuem a chamar-nos despesistas! Mas nós vamos procurar poupar o mais possível! \nAquilo que o senhor não conseguiu fazer, como não conseguiu mais ninguém no seu partido, foi responder à questão linear de saber quanto custa a medida que os senhores propõem, relativa a esta licença. Quanto custa? Nenhum dos senhores é capaz de responder?! Ninguém neste país é capaz de responder, meu caro amigo! Ninguém será capaz de responder porque ninguém sabe quantas famílias se candidatarão a tomar conta de um qualquer idoso ou de um qualquer cidadão necessitado de cuidados vários. O número de famílias nestas condições é, portanto, \ninquantificável! Portanto, ninguém pode responder a esta questão. E como o Sr. Deputado sabe muito bem que assim é, é que procurou divergir, dizendo que a minha intervenção tinha sido criticável.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Pedro Mota Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Sr. Presidente, Sr. Deputado Artur Penedos, ouvi atentamente a sua intervenção e ela fez-me lembrar aquelas pessoas que têm muito pouco para dizer, que aos costumes dizem nada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Viu-se ao espelho, foi?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, tentou vir para aqui fazer uma arenga \npolítico-partidária, tentando, primeiro, criar aqui uma disputa entre os partidos da oposição - teve azar, esse argumento não colheu -...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Mas olhe que o líder do seu partido veio a correr!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e, depois, fazer uma coisa que, em minha opinião, é, no mínimo, de mau gosto. Dizia V. Ex.ª que isto é uma coisa populista, própria das pessoas que vão para as feiras, para os mercados, para as ruas... Esqueceu-se das marchas?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E do final do campeonato, da Taça de Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 78", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Inclua as marchas, porque nós, no Partido Popular, estamos em todos estes sítios. E sabe por que é que as deve incluir? Porque é nesses sítios que estão as pessoas, é nesses sítios que V. Ex.ª e os Deputados do seu partido podem tomar conhecimento dos temas que de facto preocupam os portugueses. E este tema de assistência à família e a quem mais precisa é um dos que preocupa os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nNo passado dia 5 do mês corrente, o Presidente do Partido Social Democrata, Dr. José Manuel Durão Barroso, anunciou ao País o \"programa Via Verde para a Família\".\nO PSD lançou, assim, as bases para a implementação de uma política que defenda as famílias e que valorize o seu papel enquanto elemento estruturante da sociedade portuguesa. Ao fazê-lo, o PSD outro intuito não tem que não seja o de reconhecer e atribuir direitos às famílias, e atrevo-me, desde já, a pedir a todos os Srs. Deputados a abertura de espírito necessária para realizarmos, colectivamente, uma tarefa que se traduza em dar às famílias a importância a que têm direito e que, creio, todos reconhecemos.\nFica, pois, claro que o que vai relevar é o resultado do esforço de todos nós, se culminar na definição de uma política de família que faz falta ao nosso país.\nNão nos contentamos com a autoria da ideia. O que queremos mesmo é que nos juntemos todos para concretizá-la.\nApelo, pois, para que, nas discussões que vamos fazer e nas suas subsequentes votações, tenhamos presente, sempre e só, o interesse das famílias portuguesas.\nDe facto, a inexistência de uma política de família é uma lacuna suficientemente grave para que algum de nós possa eximir-se à obrigação de contribuir para supri-la.\nQuando o Parlamento for chamado a discutir as propostas que anunciámos faremos um debate sério e sereno e acolheremos, com disponibilidade, as alterações que, eventualmente, nos forem sugeridas.\nSr. Presidente, Sr.as e Srs. Deputados: Permito-me relembrar a VV.\nEx.as as medidas que integram o \"programa Via Verde para a Família\": a criação de um Cartão de Família, destinado a facilitar às famílias mais numerosas o acesso a um conjunto de bens e serviços; o alargamento da redução do horário de trabalho dos trabalhadores com filhos que padeçam de deficiências profundas ou de determinadas doenças susceptíveis de provocarem estados terminais; o aumento dos limites da dedução à colecta de despesas de educação, a partir do segundo dependente e, depois deste, o aumento progressivo das deduções com os demais dependentes; a obrigatoriedade de apresentação, pelo Governo à Assembleia da República, de um relatório anual sobre os progressos registados em matéria de igualdade entre homens e mulheres; a recomendação ao Governo para que intervenha no sentido de atenuar as gravíssimas consequências associadas aos níveis de consumo de álcool que se registam no nosso país; e, finalmente, o projecto de lei n.º 221/VIII a cujo debate vamos, hoje, proceder e que visa incentivar as famílias a, sempre que possível, manterem no seu seio as pessoas idosas ou aquelas que sejam portadoras de deficiência.\nUma apreciação objectiva conduzirá à conclusão de que, se forem aprovadas, estas medidas vão responder a necessidades, efectivamente, sentidas pelas famílias.\nSendo assim, só a ausência de vontade política pode servir de argumento para rejeitá-las. Quero crer que não vai ser o caso. Porque, se for, a afirmação repetida de que a família é a célula fundamental da sociedade será apenas um slogan inconsequente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: A construção de lares de idosos foi determinada pela necessidade de dar acolhimento a pessoas afectadas pela redução ou perda de autonomia e também àquelas cujas famílias, em qualquer circunstância, não dispõem de condições para lhes darem acolhimento e assistência.\nO aumento da oferta de lugares em lares, decorrente do esforço de investimento iniciado na década de 80, aliado à falta de condições das famílias e, também, a um reprovável comodismo, conduziu ao \ndesvirtuamento da função que os lares de idosos deviam cumprir.\nO que devia ser uma solução de último recurso transformou-se, infelizmente, numa solução de primeiro recurso. As consequências sociais e humanas de um tal desvirtuamento, assumem uma gravidade extrema. Em alguns casos, traduzem-se mesmo no encurtamento do tempo de vida.\nÉ verdade que nos lares de idosos propriedade das Instituições Particulares de Solidariedade Social nunca falta nem o conforto material nem a dedicação e o carinho daqueles que os dirigem e neles trabalham. Tudo ali é feito para conseguir o impossível: substituir a família. É também, porém, verdade que, em regra, o internamento tem, entre outras, a consequência de um corte, mais ou menos abrupto e cerce, dos laços familiares.\nPor esta e outras razões, que têm, designadamente, a ver com dificuldades de adaptação a uma vida e meio diferentes, é, \ninfelizmente, muito frequente encontrar nos lares de idosos pessoas que ali permanecem, dia-a-dia, a fazerem, consigo próprias, uma contagem decrescente.\nSr. Presidente, Sr.as e Srs. Deputados: Para atenuar a situação que brevemente caracterizei, o PSD propõe uma solução, que consta do projecto de lei em debate e traduz-se na atribuição de incentivos às famílias que desejem manter consigo as suas pessoas idosas ou portadoras de deficiência.\nPropomos para tanto: a dedução fiscal de despesas com o pessoal necessário à prestação de serviços ao familiar acolhido; o crédito à beneficiação das instalações físicas necessárias ao acolhimento; a dedução fiscal de despesas em saúde e com os instrumentos e \nequipamentos necessários à prestação de cuidados de saúde ao familiar acolhido; a ajuda financeira mensal da segurança social, no caso de insuficiência de rendimentos comprovada, quer do familiar acolhido, quer da família; o direito a licença especial para a assistência ao familiar acolhido pelo período de seis meses, prorrogável até ao limite de três anos.\nE podem beneficiar deste conjunto de incentivos ao regime de apoio à permanência ou integração familiar as pessoas que se encontrem em alguma das seguintes condições: ter idade igual ou superior a 60 anos ou não inferior a 18 anos, quando se trate de pessoa portadora de deficiência física, motora ou sensorial; encontrar-se em si-", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "tuação de dependência ou de perda de autonomia, não podendo bastar-se a si próprio; viver isolado e sem apoio de natureza sócio-familiar; viver em situação de alojamento muito precário ou que ponha em perigo a sua segurança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Estou firmemente convencido que as medidas que propomos à apreciação e votação pelo Parlamento podem obviar ao desmembramento de muitas famílias. Não é difícil imaginar quanto custará a uma família ser coagida a separar-se das suas pessoas idosas ou com deficiência por falta de condições para mantê-las no seu seio.\nApresentámos uma alternativa para uma situação cuja existência todos constatamos e que tem de ser alterada.\nO que se espera, pois, é que haja acordo para lhe dar tradução prática.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, inscreverem-se os Srs.Deputados Maria Celeste Cardona, Afonso Lobão e Pedro Mota Soares.\nTem a palavra a Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Sr. Presidente, Sr. Deputado Vieira de Castro, pela parte do CDS-PP, a \"portagem\" para a sua \"via verde\" está aberta.\nComeço por dizer-lhe que, a nosso ver, são bem-vindas estas propostas de apoio à família, que são, aliás, consequência e complemento das preocupações do meu partido, que, neste contexto, como sabe, já apresentou vários projectos e resoluções que têm a ver com aquilo que para nós é a aplicação do princípio da discriminação positiva, no que diz respeito a uma verdadeira política para a família.\nEm segundo lugar, gostaria de dizer que, da análise que fiz do vosso projecto, me pareceu que o mesmo revelava um intuito, que a nós nos apraz registar, de utilizar o sistema fiscal para, neste domínio e neste contexto, proporcionar às famílias alguns benefícios que neste momento não têm ou, quando os têm, é pelo menos, a nosso ver, insuficiente. Neste sentido, recordo que recentemente apresentámos também uma proposta de equivalência para efeitos de dedução à colecta dos encargos com lares, para os casos em que as famílias pretendam que os seus idosos se mantenham no agregado familiar.\nPortanto, em conclusão, este projecto apresentado pelo Sr. Deputado, para nós, é importante e recolhe a nossa adesão, mas também, como não podia deixar de ser, suscita-nos algumas dúvidas que não são de grande monta mas que, em todo o caso, gostaria de ver esclarecidas na parte que concerne ao sistema fiscal.\nEste projecto de lei vem propor, nas alíneas a) e c) do n.º 1 do artigo 7.º, a possibilidade de se fazer a dedução fiscal de despesas relativas a idosos com mais de 60 anos - parece que aqueles que têm menos idade, embora estejam nessa situação, já não serão englobados por este regime - e de despesas de saúde. Mas, depois, num dos artigos do vosso projecto de lei, cometem ao Governo o poder de regulamentar esta matéria.\nSr. Deputado, diga-nos: confia assim tanto em que esta regulamentação possa ser feita pelo Governo até ao próximo Orçamento do Estado, se os senhores tivessem estabelecido no vosso diploma a extensão, o sentido e o alcance destas alterações? Gostaria de ver esclarecido este ponto, porque, para nós, é tanto mais importante quanto estarmos a discutir neste momento a reforma e o próximo Orçamento do Estado, e os senhores dizem que os efeitos financeiros destas medidas devem - e, a meu ver, bem! - aplicar-se a partir do Orçamento do Estado para 2001.\nPortanto, gostaria de ver esclarecida esta minha perplexidade que é, relativamente a uma matéria da exclusiva competência da Assembleia da República, terem tão boa vontade e um espírito de colaboração tão grande que cometem ao Governo a competência de a regulamentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr.ª Deputada Maria Celeste Cardona, antes de mais, quero agradecer a abertura da \"portagem\" com uma \"via verde\" para as famílias. Em todo o caso, devo dizer-lhe que não fiquei surpreendido com essa abertura porque, na Legislatura anterior, o PSD apresentou no Parlamento um projecto de lei em tudo idêntico àquele que estamos a discutir hoje,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Mas esqueceu-se de o corrigir!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... o qual, infelizmente, só não contou com os votos favoráveis do Partido Socialista. Todos os grupos parlamentares votaram favoravelmente esse projecto de lei,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Na generalidade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... menos o Partido Socialista, com o argumento - estive a reler esse debate - de que não era preciso o PSD apresentar essa iniciativa nem o Parlamento aprová-la porque o Governo tinha uma política de família.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não tinha. Mas o que é grave é que não tinha e continua a não ter!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E eu só respondo assim porque os Srs. Deputados ouviram a minha intervenção e sabem que não era por este caminho que eu queria ir. Eu queria ir, através do nosso esforço colectivo, para a aprovação desta iniciativa, tal como está ou com as alterações que, \neventualmente, sugerissem, mas, já que me levam por este caminho, eu respondo.\nOs Srs. Deputados do PS estão descansados, decerto, porque conhecem a Resolução n.º 7/99, de 9 de Fevereiro, mas não fiquem descansados, se me permitem a prevenção! Essa resolução contém 93 medidas e em Janeiro do", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "próximo ano irá ser feita a avaliação da sua execução. Ora, eu gostaria que alguém do Governo ou do Partido Socialista me apontasse uma que estivesse executada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): \"Zero\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E foi isto que nos fez apresentar estas e outras \niniciativas que o Dr. José Manuel Durão Barroso apresentou no dia 5 de Junho.\nRelativamente à questão fiscal, Sr.ª Deputada Maria Celeste Cardona, reconheço-lhe toda a razão,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem de terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... mas ainda temos a discussão na especialidade para tratar disso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Afonso Lobão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Sr. Presidente, Sr. Deputado Vieira de Castro, aproveito para o cumprimentar e dizer-lhe que ouvi com atenção a intervenção de V. Ex.ª, que é, aliás, uma pessoa que conhece o sector da segurança social. De maneira que, por ser uma pessoa que conhece o sector, quero fazer, em primeiro lugar, uns comentários e, depois, uma ou duas questões.\nA intervenção de V. Ex.ª foi feita no pressuposto de que tanto o Governo anterior como este, que iniciou as suas funções há sete meses, não fizeram rigorosamente nada. Recordo ao Sr. Deputado o aumento das prestações sociais, o aumento da capacidade de atendimento do apoio domiciliário, o número de lares e de lugares criados para apoio à terceira idade, o próprio rendimento mínimo garantido no apoio que dá à terceira idade, etc.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A propósito disto e da proposta que, naturalmente, é generosa - temos de reconhecer que os termos do projecto de lei apresentado pelo Sr. Deputado são generosos - há três dificuldades que faço notar.\nEm primeiro lugar, Sr. Deputado, vislumbrei na sua intervenção uma certa desconfiança acerca da capacidade de as instituições de solidariedade social e das misericórdias poderem continuar a responder às dificuldades no apoio à terceira idade e aos cidadãos portadores de deficiências.\nEm segundo lugar, aquilo que era, em 1991, uma excepção é, no vosso diploma, uma regra. Isto é, em 1991, o atendimento familiar era uma excepção e, no diploma que hoje apresentam, é uma regra.\nEm terceiro lugar, transformam as famílias naturais em verdadeiras famílias de acolhimento, com toda a perversidade que isso comporta.\nAlém disso, se nos lembrarmos que tivemos aqui, na semana passada, um agendamento potestativo para discutir alterações ao rendimento mínimo garantido, onde VV. Ex.as e o CDS-PP tentaram demonstrar as \ndificuldades de fiscalização e algum laxismo da própria Administração Pública na aplicação do rendimento mínimo garantido, parece-me, na minha modesta opinião...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nComo é que o Sr. Deputado compatibiliza o rigor, a seriedade e a eficácia na aplicação desta medida? Repare que estamos a discutir a Lei de Bases da Segurança Social...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem mesmo de concluir. Peço-lhe que termine a frase. É a nova regra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSr. Deputado, pergunto-lhe ainda se foram ouvidas as entidades que integram o pacto de solidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr. Deputado Afonso Lobão, agradeço as suas perguntas e vou reportar-me de imediato a uma referência que fez à avaliação do trabalho das IPSS.\nSeguramente, o Sr. Deputado não ouviu uma curta frase que consta da minha intervenção e é a seguinte: \"Tudo ali é feito para conseguir o impossível: substituir a família\".", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com isto, penso demonstrar ao Sr. Deputado o apreço que tenho, que todos temos, que o País tem, pelas Instituições Particulares de Solidariedade Social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas não é isto que está em causa, Sr. Deputado Afonso Lobão. O que está em causa é que, muitas vezes, são internados em lares idosos que não deveriam sê-lo, que deveriam permanecer no seio das suas famílias,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... que é o único sítio onde, de facto, estão \nverdadeiramente bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E quem é o responsável por essa situação, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É o Partido Socialista!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado Afonso Lobão fez-me lembrar o debate havido na Legislatura anterior. Do lado do Partido Socialista, \ninvariavelmente, as quatro intervenções produzidas diziam o seguinte: \n\"Esta proposta do PSD tem pertinência e é generosa\". Mas, depois, o Partido", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "Socialista, relativamente a uma proposta oportuna e generosa, votou contra! Esta é a dura realidade! \nSr. Deputado Afonso Lobão, quando o Governo criou o rendimento mínimo garantido deveria tê-lo feito de forma a minimizar as situações de fraude e, mesmo em relação às que subsistissem, o Governo deveria fazer uma acção fiscalizadora firme. Não venha agora o Sr. Deputado Afonso Lobão dizer que essa medida não pode ser adoptada por haver fraude no rendimento mínimo garantido!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Não foi o que eu disse!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O País parava! Nunca mais se faria nada, porque haveria sempre o risco de haver fraude por incapacidade de uma função que está cometida ao Governo, que é a de fiscalizar a atribuição dessas prestações!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Pedro Mota Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Sr. Presidente, Sr. Deputado Vieira de Castro, meu distinto amigo, antes de mais, quero dizer-lhe que este projecto de lei do PSD tem, no mínimo, um grande mérito, pois ouvi hoje, pela primeira vez, o Partido Socialista reconhecer que, afinal, sempre há fraude no rendimento mínimo garantido. Se não houvesse outro mérito, pelo menos este já ninguém lho tirava!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Onde é que ouviu isso?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas quero dizer-lhe que considero que este vosso projecto de lei tem bastantes méritos, pelo que vamos viabilizá-lo.\nParece-me muito importante que o Partido Social Democrata fale de uma forma muito efectiva daquilo que tem sido, sem dúvida, a maior preocupação do CDS-PP ao longo da sua história e que hoje é, felizmente, a nossa principal bandeira, que é...", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Joel Hasse Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado Joel Hasse Ferreira, aconselho-o a ver os cartazes que se encontram lá em baixo, no átrio, de 1976, para ver quais eram as bandeiras do Partido Popular, CDS na altura! \nMas estava eu a dizer que hoje a nossa principal bandeira é a política social de família. Nós, nesta bancada, não somos como alguns membros desta Câmara que entendem que a família tem um papel menor, que pode ser ignorada, substituída. Não, nós somos daqueles que acreditam que a família é a célula fundamental da sociedade e que nada pode ser feito contra a família ou para a substituir.\nAliás, é curioso que a última pergunta do Deputado do Partido Socialista tenha sido exactamente no sentido de saber se não se reconhece o papel das misericórdias e das IPSS. É evidente que nós, nesta bancada, reconhecemos. O que dizemos é que isso não pode substituir a famílias, nomeadamente quando falamos de duas coisas tão importantes como a integração e o papel de apoio que a família tem de ter no que toca aos seus idosos e às pessoas portadoras de deficiência.\nEsta é e tem de ser uma bandeira de todas as gerações de portugueses, quer dos da minha geração, quer dos das gerações mais novas, de todas elas, porque é uma bandeira da solidariedade nacional, uma bandeira de quem acredita e de quem defende a família em Portugal.\nPor isto mesmo e depois da exposição da minha colega de bancada Maria Celeste Cardona, gostaria de ouvir um comentário do Sr. Deputado Vieira de Castro sobre um ponto fundamental, que é o dos cidadãos portadores de deficiência.\nGostaria de saber como é que comenta o facto de o Governo ainda não ter regulamentado a Lei n.º 127/99, de 20 de Agosto, aprovada nesta Assembleia, acerca das associações de deficientes, porque parece-me que este vosso projecto de lei, a ser aprovado, irá enfrentar a mesma dificuldade - é um esquecimento crónico que, muitas vezes, o Governo tem em regulamentar alguns projectos de lei importantes.\nMas há uma outra questão que também me parece ser fundamental, que é a equiparação dos montantes das pensões por invalidez ao salário mínimo nacional.\nGostaria muito de ouvir um comentário do Sr. Deputado do Partido Social Democrata acerca destas duas ideias, porque se integram de uma forma muito directa e efectiva na discussão do vosso diploma, hoje, aqui, em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, começo por \nagradecer-lhe, Sr. Deputado Pedro Mota Soares, as perguntas que me fez.\nO que hei-de dizer sobre...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Diga que está tudo bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... o atraso na regulamentação de uma lei tão importante? \nNão propendo muito para acusações fáceis aos governos, mas não posso deixar de dizer, porque começo a ficar, se me permitem a expressão, um bocadinho \"cheio\", que, aquilo que, decerto, há três ou quatro anos eu pensava que pudesse ser um pouco maledicência da oposição acerca do que era o comportamento do Governo, infelizmente, hoje, dou razão a essas pessoas, em relação às quais eu tinha alguma desconfiança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "São, infelizmente, muitas as situações em que se promete e não se cumpre, em que se aprovam leis que depois se não regulamentam; vai-se usando um pouco aquilo a que eu chamaria \"a táctica de manter o País relativamente tranquilo\".", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Anuncia-se e o País fica sossegado; depois não há, em boa verdade, consequências práticas dis-", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "so. Mas eu também tenho um receio, que um dia o País dê por isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Já deu!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dá-me até impressão - e corroboro as palavras do meu colega e amigo Deputado António Capucho - que o País já deu por isso.\nSabe, Sr. Deputado Pedro Mota Soares, isto é como a história do cântaro: vai tantas vezes à fonte que um dia deixa lá a asa! \nSr. Deputado, passei pela segurança social numa altura - e veja há quanto tempo foi - em que o nosso objectivo era o de a pensão mínima atingir, pelo menos, 50% do salário mínimo nacional, o que foi possível, felizmente, em 1992. Este esforço tem de ser continuado, e isto continua a ser pouco. Mas, evidentemente, não sou muito voluntarista em relação a essas propostas, que são populares, que são socialmente muito justas, porque nunca podemos perder de vista o que é fundamental, que é manter o equilíbrio financeiro do sistema.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, Sr.as e Srs. Deputados: \nApoiar os idosos e as pessoas portadoras de deficiência, através de medidas que concorram para a sua integração social e familiar, constitui um objectivo que, pelo seu conteúdo e pelas dificuldades em que presumivelmente vivem os destinatários, nos merece especial atenção.\nEssa foi, é e continuará a ser uma das grandes preocupações do Governo e do Partido Socialista, o que desde logo permite estabelecer um paralelismo entre quem governou 10 anos consecutivos - oito deles com maioria absoluta -, sem sensibilidade ou preocupação sociais, e aqueles que, em menos de metade desse tempo e sem maioria absoluta, conseguiram melhorar a vida das pessoas, aumentar a sua auto-estima e, ainda, restabelecer a esperança numa vida melhor, uma vez que, nesse período de tempo, lhes foram garantidos mínimos de subsistência e concretizadas políticas activas de inserção social, familiar e profissional.\nVale esta introdução para tornar claro que a iniciativa do PSD, podendo parecer generosa, porque aparentemente se preocupa com o bem-estar das famílias em geral e dos idosos e de pessoas portadoras de deficiência em particular, a verdade é que ela sofre do mesmo populismo que caracteriza as posições do CDS-PP em matéria de protecção social, acabando, assim, por reduzir uma iniciativa, que poderia ser um contributo a ter em conta, num mero acto de propaganda.\nA presente iniciativa mostra-nos um PSD que, na ânsia de disputar o título do populismo, na ausência de rumo e na ilusão de que a irresponsabilidade e a demagogia podem dar muitos votos e imensa popularidade, esquece a sua tradição de partido com aspirações a governar.\nO PSD parece, hoje, um daqueles partidos que, não tendo possibilidade de se constituírem em alternativa credível perante os portugueses, se permite, também ele, fazer todo o tipo de promessas, na convicção de que nunca será obrigado a cumpri-las.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Enganam-se, Srs. Deputados! \nSe o PSD e a sua direcção querem resumir a sua acção política a uma mera disputa pelo populismo irresponsável estão no bom caminho e, nesse contexto, torna-se fácil compreender a iniciativa legislativa em discussão.\nSe assim não for e o PSD pretender assumir uma atitude consentânea com o seu estatuto de partido de poder, então que seja responsável, que tenha em conta o País que somos, pois só dessa forma poderá dar ao País o que dele se espera: responsabilidade.\nSr. Presidente, Sr.as e Srs. Deputados: Dediquemo-nos agora, de forma detalhada, à análise do projecto de lei em discussão - e não de uma qualquer \"Via Verde\" que não está em discussão nesta Casa -, que mais parece pretender criar famílias prestadoras de serviço, o que pode conduzir-nos à mercantilização da relação familiar e não a uma verdadeira e efectiva inserção dos idosos e de pessoas portadoras de deficiência no seio familiar.\nA solução que preconizamos não resulta de interesses economicistas e de egoísmos particulares mas, sim, de princípios assentes em valores de solidariedade, que sempre caracterizaram e, felizmente, ainda hoje caracterizam a estrutura da família em Portugal.\nCom efeito, o que o PSD de Durão Barroso nos propõe, se tivermos em conta as posições assumidas pelo seu partido aquando da criação do rendimento mínimo garantido, no mínimo, deverá ser tido como um verdadeiro absurdo, só compreensível à luz de uma disputa que este mantém com o líder do CDS-PP para determinar qual deles é o mais populista.\nMas, Srs. Deputados, até aí o Dr. Durão Barroso já perdeu \"o campeonato\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Isso é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mercados, feiras e outros acontecimentos análogos...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): E marchas!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... são o terreno predilecto do Dr. Paulo Portas e aí Durão Barroso tem assegurada a derrota. Daí que se torne compreensível a nova faceta do PSD e do seu líder ao retomarem uma iniciativa apresentada em meados do ano passado, a um mês do fim da anterior Legislatura, e destinada exclusivamente a fins eleitoralistas, iniciativa que agora reapresentam nos mesmos termos, apenas com mudança de subscritores, e inserida numa mera, mas autêntica, disputa de popularidade.\nAo afirmarmos que se trata apenas e só de uma disputa entre populismos não pretendemos minimizar ninguém! No entanto, impõe-se demonstrar que a personalidade que hoje dirige os destinos do vosso partido subscreveu uma iniciativa legislativa, cópia autêntica de uma outra apresentada e rejeitada no ano passado, sem cuidar de saber se, de então para cá, algumas das propostas ali contidas já estariam ou não concretizadas.\nAzar dos azares, algumas delas já nem tão-pouco fazem sentido, porque, entretanto,", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "o Governo do PS, prosseguindo uma política que coloca em primeiro plano o bem-estar das pessoas, concretizou aquilo que o PSD vem agora propor-nos e que não foi capaz de concretizar em cerca de 17 anos de governação na área da protecção social.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Apesar do que temos vindo a afirmar, vale a pena dizer que, a ser aprovada a iniciativa do PSD - hipótese que não se coloca -, poderíamos vir a ser conduzidos a um mercantilismo de relação familiar, criando e promovendo a profissionalização familiar de acolhimento, cenário que poderia vir a transformar as habitações desses profissionais em depósitos \n(des)humanos, sem que o Estado pudesse obrigar esses \"agentes\", acolhedores de um certo tipo de cidadãos, a respeitarem os padrões mínimos de bem-estar e a dignidade humana que é devida a todos os cidadãos.\nAliás, a melhor forma de demonstrar a existência de inúmeros \"agentes\" sem escrúpulos na área da solidariedade e da acção social radica no facto de ter sido necessário encerrar dezenas e dezenas de lares de idosos - entre 1995 e 1999 foram encerrados 113 lares - que não respeitavam minimamente aquilo que são os valores humanos e da protecção.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tudo isto é um legado enorme que nos foi deixado pelo PSD! \nComo eu dizia, os citados lares não respeitavam minimamente as exigências legais e, como é do domínio público, por razões de imagem, os governos do PSD, em que o Dr. Durão Barroso participou activamente, alimentaram e toleraram - o mesmo é dizer que pactuaram - a vergonhosa exploração a que foram sujeitos muitos dos nossos concidadãos.\nFinalmente, e para tranquilidade geral, estamos convictos de que a Assembleia da República rejeitará liminarmente o diploma do PSD, projecto de lei que, para além dos malefícios atrás referidos, traduz uma completa irresponsabilidade no que ao futuro da segurança social respeita e que a todos deve preocupar.\nO PSD não quantifica, nem é capaz de o fazer aqui e agora, os custos de uma das medidas que propõe através do projecto de lei vertente e que assume como licença especial a conceder a todos aqueles que pretendem prestar apoio à permanência e integração na família de idosos e de pessoas portadoras de deficiência, quer sejam ou não membros da sua própria família, que pode ir de seis meses a três anos e que confere o direito ao subsídio por assistência.\nQuanto custaria à segurança social um tal encargo? Será que ao esgotar-se o período relativamente ao cidadão que tinha dado origem à licença, com uma pequeníssima interrupção, não seria possível encontrar um outro cidadão necessitado de acolhimento e, com esse \"empenho\", conseguir mais um período de seis meses a três anos, conferindo o direito ao subsídio da segurança social, e, assim, sucessivamente?! \nOnde é que iríamos parar? Quanto é que isto custa? Digam-nos, Srs.Deputados do PSD, que contas é que fizeram...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Não sabem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e em que circunstâncias é possível formular uma proposta destas e ter votado contra o rendimento mínimo garantido?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Finalmente, Sr. Presidente, Sr.as e Srs. Deputados, pelo que tivemos oportunidade de afirmar, o projecto de lei do PSD revela-se incoerente, inadequado e até despropositado, uma vez que muito do que propõe se encontra já consagrado na legislação portuguesa e, quanto à parte que não está consagrada, importa que nunca o seja, porque, do seu conteúdo, poderia resultar uma tal \"colheita\" de benefícios (não quantificados pelos proponentes por manifesta incapacidade)...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... que poderia vir a transformar as famílias naturais em \"famílias de acolhimento\", diria mesmo, em \"famílias de prestação de serviços\", afastando e contrariando desta forma o desejado \nfortalecimento dos laços de solidariedade familiar.\nNão restam dúvidas que a aprovação da iniciativa legislativa do PSD conduziria ao enfraquecimento da responsabilidade primeira que incumbe à família, no apoio aos seus membros - e esta terá sido a razão pela qual, na anterior Legislatura, apenas o PSD votou favoravelmente o projecto de lei.\nAo Estado deve caber o papel de apoiar, subsidiar e desenvolver uma verdadeira política de inserção familiar; à família cabe acolher os seus membros com os apoios e os incentivos do Estado, sempre que necessário, mas, primeiro e sobretudo, como consequência dos princípios da solidariedade, da amizade e do carinho que nos devem merecer os nossos idosos e dependentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Grupo Parlamentar do PS, como fica claro, votará contra a iniciativa do PSD, como fez, aliás, na anterior Legislatura! E volta a fazê-lo, porque o referido diploma, naquilo que pretende inovar, não responde às reais necessidades dos idosos, das pessoas portadoras de deficiência e das suas famílias. Neste projecto de lei não há a intenção de criar um dever do Estado no apoio às famílias que tenham idosos ou pessoas portadoras de deficiência a seu cargo. Neste projecto de lei, procura-se apenas a criação de uma rede de acordos de cooperação, casuisticamente celebrados com as famílias que a eles se candidatem.\nNão se consagra um direito universal. Abre-se apenas a possibilidade de uns tantos poderem beneficiar de apoios, que poderão até nem ser os mais necessitados, situação que poderia vir a introduzir ainda uma maior desigualdade de tratamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por último, mas não menos importante, convém igualmente não esquecer que o enquadramento familiar nem sempre será a melhor solução para o idoso ou pessoas portadoras de deficiência, nomeadamente em situações de conflito no seio dos próprios agregados familiares.\nDaí que, como pretende o PSD, colocar as respostas às carências dos idosos e de pessoas portadoras de deficiência na mera disponibilidade das famílias e na contratualização dos cuidados a prestar por estas traduza uma limitação à liberdade de escolha dos acolhidos, pondo-se em crise, dessa forma, o direito constitucional de os interessados poderem decidir sobre o tipo de apoio que melhor poderia vir a servir os seus próprios interesses.\nSr. Presidente, Sr.as e Srs. Deputados: Apoiar os idosos e as pessoas portadoras de deficiência, significa ter consciência da grande diversidade de situações existentes e ter a capacidade de identificar quais são aquelas em que deve ser o Estado a intervir e, dentro destas, aquelas em que deve intervir prioritariamente.\nO Partido Socialista quer famílias e cidadãos livres onde a igualdade nos direitos e nas responsabilidades de todos os seus membros coexistam com o valor essencial da solidariedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Câmara que se inscreveram, para pedir esclarecimentos, os Srs. Deputados Maria Celeste Cardona, Vieira de Castro e Pedro Mota Soares.\nTem a palavra a Sr.ª Deputada Maria Celeste Cardona.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Sr. Presidente, Sr. Deputado Artur Penedos, ouvi-o falar dos nossos idosos, utilizando o termo \"carinho\". Mas, Sr. Deputado, ninguém o sentiu; nem os nosso idosos, presumo, sentiram o carinho que o senhor dizia estar a ter quando estava a falar deles.\nEsta breve introdução vem a propósito do contexto da sua intervenção e de alguma perplexidade com que fiquei relativamente às suas afirmações.\nSr. Deputado Artur Penedos, este Governo vai em cinco anos e meio, quase seis, de existência e continua a falar de famílias livres e iguais, das preocupações que tem para com os aspectos sociais e a protecção da família, mas, de facto, em termos concretos, em termos de medidas efectivas, penso que nem nós, aqui nesta Casa, nem os nossos idosos, estejam eles em lares ou juntamente com a família, sentem isso.\nPor isso, pergunto-lhe, Sr. Deputado: por que é que chumbaram o apoio domiciliário...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ... quando procurámos igualar as deduções dos encargos, a que deveria ser aplicada às famílias, que, com muito sacrifício, apesar de tudo, queriam manter os seus idosos no lar, à que se tem com os lares?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Já agora, Sr. Deputado Artur Penedos, esse seu carinho, essa sua preocupação, que julgo ser extensível ao seu grupo parlamentar e, porventura, ao Governo que VV. Ex.as suportam, vai traduzir-se na adopção do coeficiente familiar no contexto da reforma fiscal?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É uma pergunta muito clara e muito concreta, Sr. Deputado Artur Penedos. Nós, nesta bancada, queremos saber - e penso que os eleitores também querem saber - se de facto o seu Governo e o PS vão aplicar, na prática, uma medida que - essa, sim! - tornaria mais justo, mais equitativo...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ...e até, digo-lhe mais, Sr. Deputado, porventura aumentaria a receita fiscal, de que os senhores tão carecidos andam nestes tempos, porque, a meu ver, quanto mais baixarem os impostos mais a receita fiscal é susceptível de aumentar.\nDiga-me, Sr. Deputado, se o seu grupo parlamentar e a sua reforma fiscal vão adoptar, decisivamente, o princípio da discriminação positiva no apoio à família e se, nessas circunstâncias, vão adoptar o coeficiente familiar no âmbito da reforma fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, se assim o entender, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, vou responder, porque aquilo que a Sr.ª Deputada Maria Celeste Cardona pretende saber não é nada da matéria que estamos a discutir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): É!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Objectivamente, aquilo que a Sr.ª Deputada Maria Celeste Cardona pretende saber é quando e em que circunstâncias vamos fazer a reforma fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Neste diploma!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não vai a Sr.ª Deputada conseguir arrancar qualquer palavra da minha boca, no sentido de a esclarecer sobre quando é que isso vai acontecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD, do PCP, do CDS-PP e do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Governo comprometeu-se...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Essa teve graça!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado João Amaral é sempre bem-vindo...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Amaral* (PCP): Nem sob tortura!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nem sob tortura! Exactamente! \nA Sr.ª Deputada Maria Celeste Cardona, que não tem mais carinho nem mais ternura (nem mais nem menos, cer-", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "tamente) para com os idosos e aqueles que sofrem de deficiência do que nós, cometeu a heresia de fazer juízos de valor - coisa que eu não faço - sobre aquilo que é a nossa postura perante os idosos e aqueles que sofrem de deficiência ou vêem o seu dia-a-dia diminuído face a outros ao pôr em dúvida que, nesta bancada, os representantes do PS sintam aquilo que dizem, em matéria de carinho, de ternura e de afecto pelos idosos, por aqueles que são, naturalmente, por fruto de um conjunto de circunstâncias, os mais desprotegidos.\nMas, como eu dizia, quanto à questão sobre a reforma fiscal, não vou responder. Terá, certamente, no início do mês de Outubro, conforme está prometido pelo Sr. Ministro Pina Moura, a resposta adequada às questões que formulou.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Lá para o Outono!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): No dia de \"São Nunca\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr. Deputado Artur Penedos, acredite que eu bem gostava de fazer alguns comentários à sua intervenção num tom diferente daquele que vou usar.\nVou dizer, aqui, que há muito tempo eu não ouvia uma tão lamentável intervenção como aquela que foi feita pelo Sr. Deputado Artur Penedos.\nFoi lamentável, quando o Sr. Deputado disse que em 10 anos de governo do PSD nada se fez! Foi lamentável, porque é mentira e o senhor sabe-o!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Foi lamentável quando o Sr. Deputado disse que com esta iniciativa o PSD estava a fazer um acto de propaganda e demagogia!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E demonstro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, o PSD não brinca, nem com os idosos, nem com as pessoas deficientes!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Brinca com o Orçamento!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi lamentável quando, para um assunto tão sério como o que estamos a discutir, trouxe a despropósito os mercados e as feiras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A sua atitude não prestigia o Parlamento!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi lamentável quando \nclassificou a nossa proposta de \"populismo\",...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: E é!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e que a apresentação de uma proposta do Governo é sempre para praticar a solidariedade! \nNós, aqui dentro, não dividimos ninguém entre \" bons e maus\". E não aceitamos que isso seja feito em relação a nós ou a quem quer que seja!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, foi ainda lamentável quando o Sr. Deputado aludiu aos custos desta medida. Mas é o Governo de V. Ex.ª que tem autoridade para falar em custos?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): O senhor é capaz de demonstrar alguma coisa?! Demonstre-nos que não é assim!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Um governo que tem como prática característica um \ndespesismo reconhecido por todos, inclusivamente por instituições que são insuspeitas, porque nem têm sede no nosso país?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Faça lá a pergunta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado Artur Penedos, a sua intervenção ainda foi lamentável quando, finalmente, anunciou que o Partido Socialista vai votar contra. Quero saber que juízo vão fazer as famílias portuguesas sobre a atitude que os senhores vão tomar!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, Sr. Deputado Vieira de Castro, eu poderia começar por dizer que tenho imensa consideração por V. Ex.ª, mas não o vou fazer, porque o senhor sabe que a tenho e que nutro, inclusivamente, por si uma profunda amizade.\nNão estamos, no entanto, a tratar de relações de amizade mas, sim, de política séria e, nesta medida, quero dizer-lhe que a intervenção que produzi é uma intervenção séria, que procurou traduzir aquilo que sinto e que consegui analisar ao longo de todo o tempo de governação do seu partido e do meu próprio partido.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Assim sendo, percebo a sua indignação, mas sempre lhe digo que, durante muitos anos, o senhor e o seu partido responsabilizaram o Partido Socialista por todos os males que neste país foram ocorrendo desde 1974. Todavia, o Sr. Deputado esqueceu-se que durante quase 18 anos o seu partido teve a pasta das questões sociais,", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "pelo que sabe em que estado é que deixou as questões sociais em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, não vale a pena tentarmos mistificar as coisas.\nSr. Deputado, percebo e compreendo a sua atitude, porque, se há pessoa que, nos governos do PSD, procurou ter uma postura tendente a resolver alguns problemas, essa pessoa foi V. Ex.ª! Reconheço isso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Ricardo Gonçalves* (PS): É porque é de esquerda!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): O Sr. Deputado Vieira de Castro é de esquerda!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Todavia, outros não têm o direito de lhes serem \nreconhecidos os mesmos méritos! Por isso, custa muito ouvir a verdade! \nO Sr. Deputado Vieira de Castro falou em custos e veio novamente com a parábola do despesismo, dizendo que este Governo é despesista! É a tal história, uma mentira repetida tantas vezes, transforma-se \ninevitavelmente em verdade! É isso que os senhores pretendem?! Então, continuem a chamar-nos despesistas! Mas nós vamos procurar poupar o mais possível! \nAquilo que o senhor não conseguiu fazer, como não conseguiu mais ninguém no seu partido, foi responder à questão linear de saber quanto custa a medida que os senhores propõem, relativa a esta licença. Quanto custa? Nenhum dos senhores é capaz de responder?! Ninguém neste país é capaz de responder, meu caro amigo! Ninguém será capaz de responder porque ninguém sabe quantas famílias se candidatarão a tomar conta de um qualquer idoso ou de um qualquer cidadão necessitado de cuidados vários. O número de famílias nestas condições é, portanto, \ninquantificável! Portanto, ninguém pode responder a esta questão. E como o Sr. Deputado sabe muito bem que assim é, é que procurou divergir, dizendo que a minha intervenção tinha sido criticável.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Pedro Mota Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Sr. Presidente, Sr. Deputado Artur Penedos, ouvi atentamente a sua intervenção e ela fez-me lembrar aquelas pessoas que têm muito pouco para dizer, que aos costumes dizem nada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Viu-se ao espelho, foi?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, tentou vir para aqui fazer uma arenga \npolítico-partidária, tentando, primeiro, criar aqui uma disputa entre os partidos da oposição - teve azar, esse argumento não colheu -...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Mas olhe que o líder do seu partido veio a correr!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e, depois, fazer uma coisa que, em minha opinião, é, no mínimo, de mau gosto. Dizia V. Ex.ª que isto é uma coisa populista, própria das pessoas que vão para as feiras, para os mercados, para as ruas... Esqueceu-se das marchas?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): E do final do campeonato, da Taça de Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Inclua as marchas, porque nós, no Partido Popular, estamos em todos estes sítios. E sabe por que é que as deve incluir? Porque é nesses sítios que estão as pessoas, é nesses sítios que V. Ex.ª e os Deputados do seu partido podem tomar conhecimento dos temas que de facto preocupam os portugueses. E este tema de assistência à família e a quem mais precisa é um dos que preocupa os portugueses. Mais: queria dizer-lhe desta bancada uma coisa que espero que ouça com atenção.\nDisse V. Ex.ª que, ao falar das feiras e dos mercados, não queria minimizar alguém. Minimizou!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Olhe que não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Minimizou o seu partido, porque penso que com estas expressões lhe passou um tremendo atestado de menoridade e de birra política, e tentou minimizar as pessoas que estão nas feiras, nos mercados e nas ruas, e isso esta bancada não pode deixar passar em claro.\nContinuando e chegando ao substracto da questão, devo dizer que há aqui uma divergência doutrinal inultrapassável. VV. Ex.as consideram que a assistência à família e, dentro desta, a assistência às pessoas que mais sofrem e que mais precisam - os idosos e os deficientes - é um dever do Estado. Eu e esta bancada pensamos que isso deve ser um direito das famílias, mas, mais do que isso, pensamos que é um direito que é preciso garantir e efectivar. Ora, VV. Ex.as e o Governo que sustentam, até agora, no que respeita à efectivação deste direito, fizeram nada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Não fale do que não sabe!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se lhe perguntasse o que é que foi feito nesta matéria, V.\nEx.ª falar-me-ia, provavelmente, no aumento das pensões, se bem que esse aumento tenha sido uma consequência, sobretudo, da pressão desta bancada e do meu partido. Por outro lado, em resposta a essa pergunta, falar-me-ia V. Ex.ª ainda na \"menina dos vossos olhos\", ou seja, no rendimento mínimo garantido, que o PS, inclusivamente, se recusa a corrigir. A verdade é que, no que respeita a assistência específica a idosos e deficientes, o PS, tal como eu disse no início, aos costumes disse nada!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Artur Penedos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Sr. Presidente, Sr. Deputado Pedro Mota Soares, V. Ex.ª não colocou qualquer questão e, inclusivamente, confundiu tudo quanto eu dis-", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "se a propósito das feiras, dos mercados e de actividades análogas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Está registado em Acta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não se trata aqui de saber se está registado em Acta.\nAquilo que eu disse está escrito no texto que li, que está à disposição de V. Ex.ª, quando o quiser consultar, para poder perceber finalmente o que é que eu disse.\nV. Ex.ª diz que o PS não fez nada, mas, se tivesse lido, por exemplo, o projecto de lei que estamos a discutir - o que duvido que tenha feito -, concluiria claramente que em matéria de saúde, matéria que está vertida nos artigos 4.º e 6.º do projecto de lei do PSD, tudo se encontra concretizado, pelo que não há nada a acrescentar. Está tudo em funcionamento, os idosos têm o tratamento que os centros de saúde lhes proporcionam, tanto em casa como nos centros, e a articulação entre os diversos ministérios está feita. No entanto, como V. Ex.ª não sabe que essa articulação está feita, compreendo que coloque as questões nesses termos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Barbosa de Oliveira* (PS): Vá ver o que está feito!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Naturalmente, aconselho-o a informar-se sobre quais são as práticas e sobre o que está estabelecido em matéria de protecção aos idosos e àqueles que necessitam de apoio, antes de fazer qualquer acusação a um qualquer Deputado do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eduarda Castro (PS): Em vez de ir às feiras, comece a visitar os lares!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Fátima Amaral.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Fátima Amaral (PCP): Sr. Presidente, Srs. Deputados: \nAssiste-se, no nosso país, a uma modificação da família tradicional, a novos condicionalismos demográficos, com um progressivo envelhecimento da população e uma alteração de mentalidades que fazem com que haja uma gradual \"demissão\" por parte da família das suas tradicionais funções protectoras, que é visível, principalmente, em relação aos seus membros mais idosos.\nNas zonas urbanas, os idosos vivem cada vez mais isolados, mas o problema da assistência e apoio aos mesmos não pode ser tratado, unicamente, como um défice de relacionamento familiar. A falta de condições habitacionais e económicas - os rendimentos são baixos -, as solicitações do desempenho profissional, onde a mulher está cada vez mais presente, e o aumento da esperança de vida são razões para que a solidariedade intergeracional se tenha modificado.\nO já elevado número de idosos existente em Portugal, 1,5 milhões - em 2010, por cada 100 jovens, existirão 94 idosos -, esconde \nfrequentemente casos de profunda solidão. Existem, actualmente, no nosso país, cerca de 241 000 idosos isolados. As respostas são escassas e muitas vezes sem as condições mínimas, pois encontramo-nos na cauda da Europa em matéria de infra-estruturas sociais de apoio à família.\nSem pormos em causa o papel da família no apoio aos seus membros mais idosos, não é, contudo, aceitável que se queira remeter para o meio familiar novas responsabilidades e encargos que, em muitos casos, este não tem condições de suportar e de que as políticas públicas não se podem excluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Neste contexto, há grandes riscos em contrapor \nsolidariedade de parentesco à solidariedade colectiva, fazendo pensar que o recuo da protecção social poderia ser compensado pela \nsolidariedade dos parentes.\nPortugal tem um sistema de segurança social com níveis de prestações muito baixos. De facto, o seu peso nas despesas públicas nacionais, bem como no produto interno bruto, mantém-se num nível muito reduzido quando comparado com o dos outros países da União Europeia.\nÉ importante reter que 66% dos pensionistas da reforma por velhice e 72% dos pensionistas da reforma por invalidez recebem 34 000$ por mês, os pensionistas do regime especial agrícola 25 300$ e os beneficiários do regime não contributivo e equiparados limitam-se à pensão social de 25 000$.\nNum estudo efectuado em 1997, a percentagem de mulheres idosas cujos rendimentos são inferiores ao rendimento líquido médio anual nacional é extremamente elevada, atingindo 96% entre as mulheres que têm entre 70 e 79 anos. São valores socialmente inaceitáveis que fazem com que a maioria dos reformados e pensionistas vivam abaixo dos limites da pobreza.\nO PSD, enquanto foi governo, desenvolveu uma política que conduziu a esta situação, inclusivamente com a falta de apoios sociais, levou à diminuição do princípio de solidariedade que deveria orientar a segurança social e a uma mercantilização dos serviços sociais públicos.\nE assim tem continuado, praticamente, até agora.\nPor isso, o PCP - em paralelo à apresentação do seu projecto de lei de bases da segurança social, que aponta, entre outras coisas, para o reforço do financiamento e manutenção do actual sistema público como forma de garantir e melhorar a protecção social dos portugueses - apresentou dois projectos de lei para um aumento extraordinário, nesta legislatura, das reformas mínimas e da pensão social e ainda das pensões mais degradadas da função pública.\nO PCP continua a afirmar que é importante a criação de condições para a melhoria das prestações sociais e a elevação significativa e continuada dos seus valores, em especial das prestações que se encontram a níveis mais degradados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: No que respeita às condições de vida digna dos idosos e pessoas portadoras de deficiência, não se pode querer tomar apenas medidas pontuais, que servem simplesmente de paliativo, sem que nas grandes questões haja mudança séria das políticas.\nSr. Presidente, Srs. Deputados: As políticas monetaristas de cariz neoliberal do PSD, e agora também do PS, e as restrições orçamentais resultantes do Tratado da União Europeia e do Pacto de Estabilidade e Crescimento reforçam as pressões para a redução das despesas públicas com as funções sociais do Estado.\nA existência de um Estado social é fundamental para garantir direitos universais. Ou seja, o Estado não pode", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "alijar responsabilidades, transferindo certas funções para o sector privado lucrativo ou para a economia social.\nPara os cidadãos a que respeita a iniciativa legislativa em apreço, as condições existentes na saúde são também muito importantes.\nNeste contexto, afirmamos que a existência de uma política de saúde de inspiração liberal, particularmente durante os governos do PSD, apesar do empenhado esforço de muitos dos profissionais do Serviço Nacional de Saúde, conduziu a uma situação de deterioração de muitos serviços, com evidente diminuição da capacidade de resposta e da qualidade dos cuidados prestados.\nA prestação de cuidados de saúde eficazes, o acesso à reabilitação e a possibilidade de aceder a centros de prestação de cuidados médicos específicos são aspectos essenciais para manter e/ou aumentar as capacidades físicas e psicológicas das pessoas com deficiência.\nTambém para os idosos é imprescindível que se dê o embaratecimento e racionalização dos gastos com medicamentos, a promoção da utilização dos genéricos, a redução das listas de espera e o aumento significativo da comparticipação de próteses.\nSobre estas matérias, o PCP, em anteriores legislaturas e já nesta também, tem apresentado diversos projectos de lei que, a serem aprovados e implementados, contribuiriam para o atenuar dos problemas.\nÉ necessário, ainda, o desenvolvimento de serviços domiciliários, o apoio e responsabilização do Governo no cumprimento das funções sociais do Estado a pessoas idosas, inválidas e acamadas no lar, e a criação de uma carta sanitária que estabeleça critérios de prioridade no atendimento médico a esses cidadãos.\nPor último, é fundamental construir uma rede nacional de centros de convívio, centros de dia e lares, de forma a dar satisfação às necessidades destes cidadãos.\nOs deficientes, apesar de serem cerca de um milhão no nosso país, continuam à espera da execução de uma política coerente de reabilitação e integração social, que ponha termo a situações de isolamento e marginalização.\nTodos os cidadãos têm direito a que lhes sejam garantidas condições de vida dignas. Por isso, devem ser assegurados tanto os apoios económicos necessários ao dia a dia, com a possibilidade de recorrer a assistência de terceiras pessoas, de forma a assegurar a sua autonomia, como ainda o acesso a lares residenciais ou centros de dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É ainda fundamental que o montante da pensão social de invalidez seja gradualmente elevado em valores acima da inflação.\nPara o PCP, são todas estas medidas, de carácter global, que consubstanciam uma política correcta orientada para estes cidadãos mais carenciados e com profundas dificuldades de inserção na sociedade.\nEm todo o caso, entendemos que é útil apoiar as famílias que de alguma forma optem por acolher idosos ou deficientes com os quais têm relações de parentesco e para os quais o subsídio para assistência a terceira pessoa é manifestamente insuficiente.\nSendo assim, achamos que o projecto de lei n.º 221/VIII, apresentado pelo PSD, tem objectivos justos, mas as respostas preconizadas têm uma perspectiva demasiadamente assistencialista, quando o que se deve é garantir mais alguns direitos sociais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O Grupo Parlamentar do PCP não irá obstaculizar a sua passagem na generalidade, estando disponível para, na especialidade, vir a apresentar algumas propostas de alteração, designadamente nas condições dos beneficiários ou mesmo na definição das entidades que acolhem as candidaturas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Afonso Lobão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Sr. Presidente, Srs. Deputados, Sr.ª Deputada Fátima Amaral, ouvi a sua intervenção, que, de resto, se limitou a reproduzir um conjunto de propostas que têm sido apresentadas pelo seu grupo parlamentar e que não se encontram, seguramente, em sede de Comissão para serem apreciadas.\nRecordo, entretanto, à Sr.ª Deputada que o Sr. Primeiro-Ministro, ainda recentemente, na última vinda a esta Assembleia, anunciou o lançamento de um programa de apoio à família, nomeadamente para jovens dos grandes centros urbanos.\nRecordo-lhe, também, os programas de luta contra a pobreza que, a nível local e pontualmente, têm resolvido situações de dificuldade dos idosos.\nRecordo-lhe o que tem sido a actuação na actualização das prestações sociais, nomeadamente no que toca à nova atitude na atribuição destas prestações, isto é, quanto à aplicabilidade da chamada selectividade ou discriminação positiva.\nRecordo-lhe, ainda, os protocolos celebrados entre os Ministérios da Saúde e o Ministério do Trabalho e da Solidariedade tendentes a resolver os problemas dos chamados acamados, nomeadamente os idosos, porque libertam as camas dos hospitais, e ainda de cidadãos que, por vezes, nos hospitais ocupam camas, cujos custos são elevados, não sendo os hospitais, na nossa opinião, locais próprios para resolver os problemas desses cidadãos portadores de deficiência.\nDou-lhe, também, conhecimento de que hoje é possível saber com algum rigor o que se passa - para quem acompanha estas situações -, pelo facto de existir uma carta social que traduz o que tem sido o empenhamento deste Governo na construção de novos equipamentos.\nMas fundamentalmente, e porque estamos no momento da discussão da lei de bases da segurança social, a propósito da proposta de lei do Governo e da discussão da lei de bases da segurança social (repare que a proposta de lei do Governo, no que toca à nova lei de bases da segurança social, contempla um subsistema de apoio à família), pergunto à Sr.ª Deputada o que pensa da chamada selectividade na atribuição das pensões. Ou seja, a Sr.ª Deputada pensa que esta modalidade introduzida pelo Governo é para continuar? Será que a mesma conta com o apoio do seu partido ou entende que deve inverter esta situação?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Deputada Fátima Amaral.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Fátima Amaral (PCP): Sr. Presidente, Sr. Deputado Afonso Lobão, o senhor recordou-me muitas coisas, facto que lhe agradeço, mas vou recordar-lhe, também,", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "que o que estamos aqui a discutir são pretensas medidas para apoiar determinadas camadas da população que vivem com extremas dificuldades.\nSão pessoas dependentes, neste caso, idosos e também pessoas portadoras de deficiências.\nPortanto, o que eu quis recordar a esta Câmara, e também ao Sr.Deputado, é que quer os idosos quer as pessoas portadoras de deficiência vivem com extremas dificuldades: porque as reformas e as pensões, num número bastante significativo, são de valores baixíssimos; porque o Serviço Nacional de Saúde não responde às enormes necessidades desta camada da população, que é numerosa (trata-se de milhões de pessoas), e não resolve os seus problemas, e porque as estruturas sociais de apoio que temos a nível nacional são, infelizmente, escassas para poderem dar uma resposta minimamente razoável, já não digo cabal.\nPor todas estas razões, lembrei aos Srs. Deputados que o Partido Comunista Português tem tomado, em todas as legislaturas e continuando nesta, iniciativas para resolver os problemas de fundo que perpassam a nossa sociedade e não tem mera e simplesmente adoptado medidas paliativas, passando ao lado das questões de fundo.\nEm relação às reformas da segurança social, como disse o Sr. Deputado Afonso Lobão, e bem, estamos a discutir, na especialidade, em sede de Comissão, os diversos projectos, inclusive o do Governo, e na altura devida iremos dizer o que pensamos sobre o problema da selectividade.\nHá pouco, disse um seu colega Deputado que não responderia sobre um outro assunto, mas, sobre esse, iremos nós responder, em devido tempo, em sede de Comissão, quando chegarmos a essa discussão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Celeste Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Sr. Presidente, Sr.as e Srs.Deputados: Na apresentação de um pacote legislativo que o PSD denominou \"Via verde para a família\", o Dr. Durão Barroso afirmou: \"É tempo de se abandonar alguns complexos progressistas que surgiram por altura da Revolução e reconhecermos que a família é a célula base da nossa sociedade\".", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sabendo que o programa do PSD, no capítulo \"Solidariedade Social\", tem três frases sobre a política de família e uma sobre a problemática das pessoas com deficiência, apressei-me a registar as propostas do PSD - creio que oito. E devo reconhecer que elas - as propostas - denotam algumas preocupações sérias, mas não originais, na sua generalidade. Fiquemo-nos pela iniciativa agendada para este debate.\nEste projecto de lei é exactamente igual ao projecto de lei n.º 678/VII, apresentado pelo PSD na anterior legislatura, palavra por palavra, vírgula por vírgula, ponto por ponto,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Coerência! Coerência!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ... o que demonstra alguma arrogância ou autismo por parte do PSD, que não quis, não pôde ou não teve a capacidade de integrar nenhuma das muitas ideias com que as várias bancadas contribuíram para o debate travado acerca deste projecto de lei, que foi muito enriquecedor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Ainda vão a tempo!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E fiquei sem saber se os senhores, na reelaboração do vosso projecto de lei, ouviram as entidades que integram e subscreveram o Pacto de Cooperação para a Solidariedade, nomeadamente a Associação dos Municípios Portugueses, a ANAFRE, a União das Mutualidades, a União das Misericórdias e a União das IPSS. Tenho dúvidas que elas tenham subscrito o texto ora em debate. Mas vamos aos factos substantivos.\nSr. Presidente, Sr.as e Srs. Deputados: A questão dos idosos é complexa, porque a esperança média de vida tem vindo a aumentar, assim como o abrandamento da natalidade, para além da mudança das condições que lhes são transversais, como as políticas com incidência familiar (habitacional, social, fiscal, educativa, planeamento familiar, etc.).\nTudo isto, e muito mais, tornou evidente uma mutação no modo como as sociedades, hoje, integram os seus idosos.\nMas há alguns pressupostos que, para nós, são extremamente importantes: \nPrimeiro, o de que os idosos são pessoas, um grande recurso humano que não pode ser menosprezado. Mais: o modo como cada sociedade os integra releva da qualidade da sua democracia e grau civilizacional; Segundo, os mais idosos não são inválidos, não são incapacitados e, portanto, não podem ser destinatários passivos de medidas, \nassistencialistas ou não, dado que eles têm, ou deverão ter, um papel activo na gestão da sua própria vida; \nTerceiro, esta problemática deve ser vista num contexto mais amplo de modelo de sociedade, de modo a permitir encontrar soluções \nhumanizantes.\nEm suma: o fenómeno do envelhecimento, que não tem a ver só com a idade mas, fundamentalmente, com as capacidades e faculdades pessoais do idoso, é uma questão com visibilidade social recente e essencial na definição do desenvolvimento e das prioridades da acção política.\nSe a tudo isto se acrescentar que a população idosa é cada vez mais numerosa, requerendo respostas específicas, decerto se compreenderá que o objecto desta iniciativa legislativa é, para nós, uma questão séria.\nSendo essa a nossa postura fundamental perante a problemática dos idosos, na anterior discussão tivemos a oportunidade de dizer por que é que esta iniciativa nos levantava dúvidas, reticências e resistências.\nVejamos: a absolutização que o PSD faz com a fronteira da idade, pondo-a nos 60 anos como idade mínima para ter acesso ao regime proposto, quando aos 60 anos algumas pessoas ainda estão no activo; a canalização para as famílias, e não para os idosos, dos benefícios, sendo possível coarctar-se a liberdade de escolha destes; \nprincipalmente, e aqui está a nossa dúvida fundamental, a proposta de uma rede de acordos de cooperação, que exige uma candidatura das famílias, formalizada por escrito, casuisticamente celebradas com estas, não se criando o direito a apoios para todas as famílias que, tendo idosos ou deficientes a seu cargo, defrontam e enfrentam dificuldades no exercício cabal dos seus deveres para com os mais velhos; além disso, o pro-", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 2000", 
   "type": "continuacao"
  }, 
  {
   "text": "jecto de lei pode ainda transformar as famílias naturais em \"famílias de acolhimento\", como já foi dito esta tarde, o que para nós não é aceitável, dado que os centros regionais de segurança social passariam a fiscalizar a relação entre pais e filhos, numa intromissão inadmissível na privacidade das famílias, correndo-se o risco de uma certa \"comercialização\" dos cuidados familiares. À solidariedade natural, o PSD parece propor uma solidariedade baseada numa \ncontratualização.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Afonso Lobão* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Foram estas as críticas que fizemos ao projecto de lei n.º 678/VII. Reiteramo-las aqui e agora.\nSr. Presidente, Sr.as e Srs. Deputados: Muitos dos nossos idosos vivem efectivamente situações dramáticas, isolados das famílias nas centralidades urbanas ou nos meios rurais, muitas vezes separados pelas fortes correntes migratórias dos anos 50 a 70, dependendo de pensões de montante ainda limitado.\nO que significa hoje para o PS apoiar os idosos e os cidadãos portadores de deficiências? Significa ter plena consciência da grande diversidade de situações existentes e ter a capacidade de identificar quais são aquelas em que o Estado deve intervir.\nApostámos, e apostamos, na melhoria do acesso dos cidadãos às prestações sociais e à acção social de que dependem, em grande parte, milhares de idosos e de portadores de deficiência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Isto não é concreto? É!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Apostamos na actualização anual das pensões de reforma, acima da taxa da inflação, com especial cuidado numa política sustentável de recuperação de pensões degradadas. Isto não é concreto? \nÉ!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Apostamos na selectividade no aumento das pensões de reforma, beneficiando os pensionistas com menores recursos económicos.\nIsto não é concreto? É!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Apostamos no alargamento da rede de cuidados prestados, em cooperação com as instituições de solidariedade; no turismo social para os idosos, na adopção do \"Cartão do Idoso\" e pelos benefícios a ele associados, que hoje abrange milhares de beneficiários. Isto não é concreto? É!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD:- Não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Eles são autistas!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Apostamos também no desenvolvimento do apoio domiciliário, cuja oferta foi duplicada, no combate à exploração das dificuldades dos idosos por parte dos lares clandestinos, na criação do programa PILAR, em 1997, destinado a aumentar o número de lugares nos lares. Isto não é concreto? É!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Não!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Sr.as e Srs. Deputados: A problemática da inserção social das pessoas portadores de deficiência é importante, porque nela também se jogam os mecanismos da afirmação da diferença e da luta contra a discriminação como um dos princípios básicos do exercício da cidadania. É uma causa societária, que deve continuar na luta pelo acesso à educação, ao emprego e à qualificação profissional, à reabilitação física. É uma das maiores minorias do mundo que cada vez assume mais a sua própria voz, tal como foi referenciado na recente Conferência Internacional sobre Direitos Humanos e Deficientes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Artur Penedos* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Sr.as e Srs. Deputados: Esta iniciativa legislativa, repetente na sua apresentação, procura contrariar o afastamento, o abandono e a exclusão social a que, muitas vezes, são votados os cidadãos idosos e portadores de deficiência. É verdade! \nNesta perspectiva, acolhemos a reapresentação da iniciativa com seriedade e sentido de responsabilidade, porque não é em vão nem de ânimo leve que afirmamos que o que conta para nós são as pessoas.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Eugénia Castro (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Assim, reconhecemos aos proponentes, no plano das intenções e da sua filosofia, a sua persistência em manterem esta questão na ordem do dia, mas não vos acompanhamos no plano das soluções normativas propostas.\nSr. Presidente, Sr.as e Srs. Deputados: O Dr. Durão Barroso disse há dias - e termino como comecei, citando-o - que \"nós os políticos devemos abandonar o discurso de dizer mal do Governo quando se está na oposição e vice-versa\". E como nesta matéria, tal como noutras, só teria fundamento para dizer bem do Governo, e não tendo uma ideia verdadeiramente alternativa,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr.ª Deputada, não diga uma coisa dessas!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: ... o PSD repete e reapresenta uma proposta antiga, desejando que uma nova roupagem possa fazer um novo opositor.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O PSD fez, e faz, \"tábua rasa\" de todo o trabalho e empenhamento do Governo do PS em matéria de inserção social dos idosos e pessoas portadoras de deficiência.\nSr. Presidente, Sr.as e Srs. Deputados: As coisas \"velhas e relhas\", em política, ainda que com novas roupagens, o que não é o caso, não iludem os seus destinatários e tão-pouco alteram positivamente as suas situações.", 
   "type": "continuacao"
  }, 
  {
   "text": "I Série - Número 78", 
   "type": "continuacao"
  }, 
  {
   "text": "Com efeito, o PSD esquece-se que é na área do apoio às famílias que se regista o mais importante esforço financeiro do orçamento da segurança social, porque a família, em todo o seu universo, continua a ser, por isso mesmo, uma das opções fundamentais da política de solidariedade, que atinge, na área da acção social, os 180 milhões de contos.\nIsto tornará possível concretizar vários objectivos fixados para esta legislatura, nomeadamente, cumprindo o \"Plano Avô\", que inclui um vasto conjunto de medidas e, ao nível do apoio às pessoas portadoras de deficiência, essencialmente daquelas com deficiência profunda, através da prioridade a atribuir ao funcionamento de residências comunitárias e de centros de apoio ocupacional, etc.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Nesta matéria, como noutras, somos e procuramos continuar a ser inovadores e solidários e não desistiremos, de facto, de encontrar soluções que possam tornar, nos tempos de hoje, mais humanas as vidas das pessoas, dos idosos e dos cidadãos portadores de deficiência.\nO PS continuará a apostar numa política facilitadora da coesão interna da família e garante do equilíbrio e harmonia geracional, porque, na verdade, e quanto a isso estamos todos de acordo, a família é o factor mais antigo e constante na existência e convivências humanas e o fundamento de toda a sociedade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado Vieira de Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nSe não estivesse tão adiantada a hora, eu ia propor que recomeçássemos este debate,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... pela simples circunstância de que o Sr. Deputado Artur Penedos, para justificar a falta de necessidade e a inoportunidade da iniciativa do Grupo Parlamentar do Partido Social Democrata, disse que o Governo ia fazer o mesmo, estabelecendo acordos casuísticos com as famílias, mas eis que a Sr.ª Deputada Maria Celeste Correia nos vem dizer que o projecto de lei do PSD não serve porque é casuístico.\nSó, de facto, pelo adiantado da hora não proponho que recomecemos este debate, mas era capaz de sugerir ao Partido Socialista que fosse para retiro, para saber pôr em consonância as posições divergentes.\nEm todo o caso, direi que sempre gostei mais de ouvir a ala \npersonalizada na Sr.ª Deputada Maria Celeste Correia do que a ala do Sr. Deputado Artur Penedos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, como não há mais inscrições, dou por encerrado o debate do projecto de lei n.º 221/VIII.\nA próxima sessão plenária, realizar-se-á amanhã, quinta-feira, às 15 horas, constando de período de antes da ordem do dia e período da ordem do dia, com o agendamento potestativo do Grupo Parlamentar de Os Verdes para a discussão do projecto de lei n.º 218/VIII.\nSrs. Deputados, declaro encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio Alves Marques Júnior \nCarlos Alberto Dias dos Santos \nJoaquim Sebastião Sarmento da Fonseca Almeida \nSónia Ermelinda Matos da Silva Fertuzinhos", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nCarlos Manuel Marta Gonçalves \nJoaquim Carlos Vasconcelos da Ponte \nJorge Manuel Ferraz de Freitas Neto \nJosé Frederico de Lemos Salter Cid \nMaria Teresa Pinto Basto Gouveia \nMelchior Ribeiro Pereira Moreira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido do Centro Democrático Social - Partido Popular (CDS-PP): \nPaulo Sacadura Cabral Portas", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Bernardes Costa \nJosé Carlos das Dores Zorrinho \nManuel Alegre de Melo Duarte \nMaria Isabel da Silva Pires de Lima \nNelson Madeira Baltazar", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Paulo Martins Pereira Coelho \nCarlos Manuel de Sousa Encarnação \nDomingos Duarte Lima \nEduardo Eugénio Castro de Azevedo Soares \nJoaquim Martins Ferreira do Amaral \nJosé David Gomes Justino \nJosé de Almeida Cesário \nJosé Luís Fazenda Arnaut Duarte \nMaria Manuela Aguiar Dias Moreira \nMaria Manuela Dias Ferreira Leite \nPedro Augusto Cunha Pinto", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido do Centro Democrático Social - Partido Popular (CDS-PP): \nJosé Miguel Nunes Anacoreta Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "DIÁRIO da Assembleia da República \nDepósito legal n.º 8818/85 \nIMPRENSA NACIONAL-CASA DA MOEDA, E.P.", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Preço de página para venda avulso, 10$00 (IVA incluído) \n2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República", 
   "type": "continuacao"
  }, 
  {
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do \"Diário da República\" e do \"Diário da Assembleia da República\", deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E.P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex.", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}